Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Temporarily disable your account. You can reactivate it later by signing back in.
ar: تعطيل حسابك مؤقتًا. يمكنك إعادة تفعيله لاحقًا عن طريق تسجيل الدخول مرة أخرى.
bg: Временно деактивирайте профила си. Можете да го активирате отново по-късно, като влезете отново.
cs: Dočasně deaktivovat svůj účet. Později ho můžete znovu aktivovat přihlášením.
da: Deaktiver din konto midlertidigt. Du kan genaktivere den senere ved at logge ind igen.
de: Dein Konto vorübergehend deaktivieren. Du kannst es später durch erneutes Anmelden reaktivieren.
el: Απενεργοποιήστε προσωρινά τον λογαριασμό σας. Μπορείτε να τον επαναφέρετε αργότερα συνδεόμενοι ξανά.
es_es: Deshabilitar temporalmente tu cuenta. Puedes reactivarla más tarde iniciando sesión de nuevo.
fi: Poista tilisi käytöstä väliaikaisesti. Voit aktivoida sen myöhemmin uudelleen kirjautumalla sisään.
fr: Désactiver temporairement ton compte. Tu pourras le réactiver plus tard en te reconnectant.
he: השבת את חשבונך באופן זמני. תוכל להפעילו מחדש מאוחר יותר על ידי כניסה מחדש.
hi: अपना खाता अस्थायी रूप से अक्षम करें। आप बाद में फिर से साइन इन करके इसे पुनः सक्रिय कर सकते हैं।
hr: Privremeno deaktiviraj svoj račun. Možeš ga ponovno aktivirati kasnije ponovnom prijavom.
hu: Ideiglenesen letiltja a fiókját. Később újra bejelentkezve újraaktiválhatja.
it: Disabilita temporaneamente il tuo account. Puoi riattivarlo in seguito accedendo di nuovo.
ja: アカウントを一時的に無効にします。後で再度サインインすることで再アクティベートできます。
ko: 계정을 일시적으로 비활성화합니다. 나중에 다시 로그인하여 재활성화할 수 있습니다.
lt: Laikinai išjungti savo paskyrą. Vėliau galėsite ją vėl aktyvuoti, prisijungę dar kartą.
nl: Schakel je account tijdelijk uit. Je kunt het later weer activeren door opnieuw in te loggen.
no: Deaktiver kontoen din midlertidig. Du kan reaktivere den senere ved å logge inn igjen.
pl: Tymczasowo wyłącz swoje konto. Możesz je później ponownie aktywować, logując się ponownie.
pt_br: Desativar temporariamente sua conta. Você pode reativá-la mais tarde fazendo login novamente.
ro: Dezactivează temporar contul tău. Îl poți reactiva mai târziu conectându-te din nou.
ru: Временно отключить твой аккаунт. Ты сможешь снова активировать его, войдя в систему позже.
sv_se: Inaktivera ditt konto tillfälligt. Du kan återaktivera det senare genom att logga in igen.
th: ปิดใช้งานบัญชีผู้ใช้ชั่วคราว คุณสามารถเปิดใช้งานอีกครั้งได้โดยการเข้าสู่ระบบอีกครั้ง
tr: Hesabınızı geçici olarak devre dışı bırakın. Daha sonra tekrar giriş yaparak yeniden etkinleştirebilirsiniz.
uk: Тимчасово вимкнути твій обліковий запис. Ти зможеш активувати його знову, увійшовши в систему.
vi: Tạm thời vô hiệu hóa tài khoản của bạn. Bạn có thể kích hoạt lại sau bằng cách đăng nhập lại.
zh_cn: 临时停用您的账户。您稍后可通过重新登录来重新激活。
zh_tw: 暫時停用您的帳號。您稍後可以重新登入以重新啟用。

source: Terms of Service
ar: شروط الخدمة
bg: Условия за ползване
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Παροχής Υπηρεσιών
es_es: Términos de servicio
fi: Palveluehdot
fr: Conditions d'utilisation
he: תנאי השירות
hi: सेवा की शर्तें
hr: Uvjeti pružanja usluge
hu: Szolgáltatási feltételek
it: Condizioni di servizio
ja: 利用規約
ko: 서비스 약관
lt: Paslaugų teikimo sąlygos
nl: Servicevoorwaarden
no: Tjenestevilkår
pl: Regulamin
pt_br: Termos de Serviço
ro: Termeni și condiții
ru: Условия использования
sv_se: Användarvillkor
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
uk: Умови користування
vi: Điều khoản Dịch vụ
zh_cn: 服务条款
zh_tw: 服務條款

source: Test Bulk Delete (60s)
ar: اختبار الحذف الجماعي (60 ثانية)
bg: Тествай масово изтриване (60 с)
cs: Otestovat hromadné smazání (60 s)
da: Test masse-sletning (60 s)
de: Massenlöschung testen (60 s)
el: Δοκιμή μαζικής διαγραφής (60 δευτ.)
es_es: Probar eliminación masiva (60s)
fi: Testaa massapoisto (60 s)
fr: Tester la suppression massive (60 s)
he: בדיקת מחיקה המונית (60 שניות)
hi: बल्क डिलीट टेस्ट (60s)
hr: Testiraj masovno brisanje (60s)
hu: Tömeges törlés tesztelése (60s)
it: Esegui eliminazione massiva (60s)
ja: 一括削除テスト (60秒)
ko: 대량 삭제 테스트(60초)
lt: Testuoti masinį ištrynimą (60s)
nl: Test bulkverwijdering (60s)
no: Test masse-sletting (60 s)
pl: Test masowego usuwania (60 s)
pt_br: Testar Exclusão em Massa (60s)
ro: Testează ștergerea în masă (60s)
ru: Тест массового удаления (60 с)
sv_se: Testa massradering (60s)
th: ทดสอบลบจำนวนมาก (60 วินาที)
tr: Toplu Silmeyi Test Et (60s)
uk: Тест масового видалення (60 с)
vi: Kiểm tra xóa hàng loạt (60s)
zh_cn: 测试批量删除 (60秒)
zh_tw: 測試批次刪除（60秒）

source: Test Subscription State
ar: اختبار حالة الاشتراك
bg: Тествай състояние на абонамента
cs: Otestovat stav předplatného
da: Test abonnementsstatus
de: Abonnementstatus testen
el: Δοκιμή κατάστασης συνδρομής
es_es: Probar estado de suscripción
fi: Testaa tilauksen tila
fr: Tester l'état de l'abonnement
he: בדיקת מצב מנוי
hi: सदस्यता स्थिति टेस्ट
hr: Testiraj stanje pretplate
hu: Előfizetés állapotának tesztelése
it: Verifica stato dell'abbonamento
ja: サブスクリプション状態をテスト
ko: 구독 상태 테스트
lt: Testuoti prenumeratos būseną
nl: Test abonnementsstatus
no: Test abonnementstatus
pl: Test stanu subskrypcji
pt_br: Testar Estado da Assinatura
ro: Testează starea abonamentului
ru: Проверить статус подписки
sv_se: Testa prenumerationsstatus
th: ทดสอบสถานะการสมัครสมาชิก
tr: Abonelik Durumunu Test Et
uk: Перевірити стан підписки
vi: Kiểm tra trạng thái đăng ký
zh_cn: 测试订阅状态
zh_tw: 測試訂閱狀態

source: testing
ar: اختبار
bg: тестиране
cs: testování
da: testning
de: Testen
el: δοκιμή
es_es: pruebas
fr: test
he: בדיקות
hi: परीक्षण
hr: testiranje
hu: tesztelés
it: test
ko: 테스트
lt: testavimas
pl: testowanie
pt_br: teste
ro: testare
ru: тестирование
sv_se: testning
th: การทดสอบ
tr: test
uk: тестування
vi: kiểm tra
zh_cn: 测试
zh_tw: 測試

source: text
ar: نص
bg: текст
da: tekst
el: κείμενο
es_es: texto
fr: texte
he: טקסט
hi: पाठ
hr: tekst
hu: szöveg
it: testo
ko: 텍스트
lt: tekstas
no: tekst
pl: tekst
pt_br: texto
ru: текст
th: ข้อความ
tr: metin
uk: текст
vi: văn bản
zh_cn: 文本
zh_tw: 文本

source: Text
ar: النص
bg: Текст
da: Tekst
el: Κείμενο
es_es: Texto
fi: Teksti
fr: Texte
he: טקסט
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
it: Testo
ja: テキスト
ko: 텍스트
lt: Tekstas
nl: Tekst
no: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_cn: 文本
zh_tw: 文字

source: Text (NSFW)
ar: النص (غير آمن للعمل)
bg: Текст (NSFW)
da: Tekst (NSFW)
el: Κείμενο (ακατάλληλο)
es_es: Texto (NSFW)
fi: Teksti (NSFW)
fr: Texte (NSFW)
he: טקסט (תוכן למבוגרים)
hi: टेक्स्ट (NSFW)
hr: Tekst (NSFW)
hu: Szöveg (NSFW)
it: Testo (NSFW)
ja: テキスト (NSFW)
ko: 텍스트(NSFW)
lt: Tekstas (NSFW)
nl: Tekst (NSFW)
no: Tekst (NSFW)
pl: Tekst (NSFW)
pt_br: Texto (NSFW)
ru: Текст (NSFW)
th: ข้อความ (ไม่เหมาะสม)
tr: Metin (NSFW)
uk: Текст (18+)
vi: Văn bản (NSFW)
zh_cn: 文本 (NSFW)
zh_tw: 文字（不宜在工作場所）

source: Text channel
ar: قناة نصية
bg: Текстов канал
cs: Textový kanál
da: Tekstkanal
de: Textkanal
el: Κανάλι κειμένου
es_es: Canal de texto
fi: Tekstikanava
fr: Salon textuel
he: ערוץ טקסט
hi: टेक्स्ट चैनल
hr: Tekstualni kanal
hu: Szöveges csatorna
it: Canale di testo
ja: テキストチャンネル
ko: 텍스트 채널
lt: Teksto kanalas
nl: Tekstkanaal
no: Tekstkanal
pl: Kanał tekstowy
pt_br: Canal de texto
ro: Canal text
ru: Текстовый канал
sv_se: Textkanal
th: ช่องข้อความ
tr: Metin kanalı
uk: Текстовий канал
vi: Kênh văn bản
zh_cn: 文字频道
zh_tw: 文字頻道

source: Text Channel
ar: قناة نصية
bg: Текстов канал
cs: Textový kanál
da: Tekstkanal
de: Textkanal
el: Κανάλι κειμένου
es_es: Canal de texto
fi: Tekstikanava
fr: Salon textuel
he: ערוץ טקסט
hi: टेक्स्ट चैनल
hr: Tekstualni kanal
hu: Szöveges csatorna
it: Canale di testo
ja: テキストチャンネル
ko: 텍스트 채널
lt: Teksto kanalas
nl: Tekstkanaal
no: Tekstkanal
pl: Kanał tekstowy
pt_br: Canal de Texto
ro: Canal text
ru: Текстовый канал
sv_se: Textkanal
th: ช่องข้อความ
tr: Metin Kanalı
uk: Текстовий канал
vi: Kênh văn bản
zh_cn: 文字频道
zh_tw: 文字頻道

source: Text Channel Names
ar: أسماء القنوات النصية
bg: Имена на текстови канали
cs: Názvy textových kanálů
da: Navne på tekstkanaler
de: Textkanalnamen
el: Ονόματα καναλιών κειμένου
es_es: Nombres de canales de texto
fi: Tekstikanavien nimet
fr: Noms des salons textuels
he: שמות ערוצי טקסט
hi: टेक्स्ट चैनल नाम
hr: Nazivi tekstualnih kanala
hu: Szöveges csatornák nevei
it: Nomi dei canali di testo
ja: テキストチャンネル名
ko: 텍스트 채널 이름
lt: Teksto kanalų pavadinimai
nl: Tekstkanaalnamen
no: Tekstkanalnavn
pl: Nazwy kanałów tekstowych
pt_br: Nomes de Canais de Texto
ro: Nume canale text
ru: Имена текстовых каналов
sv_se: Textkanalnamn
th: ชื่อช่องข้อความ
tr: Metin Kanalı İsimleri
uk: Назви текстових каналів
vi: Tên kênh văn bản
zh_cn: 文字频道名称
zh_tw: 文字頻道名稱

source: Text channels
ar: القنوات النصية
bg: Текстови канали
cs: Textové kanály
da: Tekstkanaler
de: Textkanäle
el: Κανάλια κειμένου
es_es: Canales de texto
fi: Tekstikanavat
fr: Salons textuels
he: ערוצי טקסט
hi: टेक्स्ट चैनल
hr: Tekstualni kanali
hu: Szöveges csatornák
it: Canali di testo
ja: テキストチャンネル
ko: 텍스트 채널
lt: Teksto kanalai
nl: Tekstkanalen
no: Tekstkanaler
pl: Kanały tekstowe
pt_br: Canais de texto
ro: Canale text
ru: Текстовые каналы
sv_se: Textkanaler
th: ช่องข้อความ
tr: Metin kanalları
uk: Текстові канали
vi: Các kênh văn bản
zh_cn: 文字频道
zh_tw: 文字頻道

source: text field
ar: حقل النص
bg: текстово поле
cs: textové pole
da: tekstfelt
de: Textfeld
el: πεδίο κειμένου
es_es: campo de texto
fr: champ de texte
he: שדה טקסט
hi: पाठ क्षेत्र
hr: tekstualno polje
hu: szövegmező
it: campo di testo
ko: 텍스트 필드
lt: teksto laukas
no: tekstfelt
pl: pole tekstowe
pt_br: campo de texto
ro: câmp de text
ru: текстовое поле
sv_se: textfält
th: ช่องข้อความ
tr: metin alanı
uk: текстове поле
vi: trường văn bản
zh_cn: 文本框
zh_tw: 文本欄位

source: Text Formatting
ar: تنسيق النص
bg: Форматиране на текст
cs: Formátování textu
da: Tekstformatering
de: Textformatierung
el: Μορφοποίηση Κειμένου
es_es: Formato de texto
fi: Tekstin muotoilu
fr: Mise en forme du texte
he: עיצוב טקסט
hi: पाठ प्रारूपण
hr: Formatiranje Teksta
hu: Szövegformázás
it: Formattazione del testo
ja: テキストフォーマット
ko: 텍스트 형식
lt: Teksto formatavimas
nl: Tekstopmaak
no: Tekstformatering
pl: Formatowanie tekstu
pt_br: Formatação de Texto
ro: Formatare text
ru: Форматирование текста
sv_se: Textformatering
th: การจัดรูปแบบข้อความ
tr: Metin Biçimlendirme
uk: Форматування тексту
vi: Định dạng văn bản
zh_cn: 文本格式
zh_tw: 文字格式化

source: text size
ar: حجم النص
bg: размер на текста
cs: velikost textu
da: tekststørrelse
de: Textgröße
el: μέγεθος κειμένου
es_es: tamaño de texto
fr: taille du texte
he: גודל טקסט
hi: पाठ आकार
hr: veličina teksta
hu: szövegméret
it: dimensione del testo
ko: 텍스트 크기
lt: teksto dydis
no: tekststørrelse
pl: rozmiar tekstu
pt_br: tamanho do texto
ro: dimensiune text
ru: размер текста
sv_se: textstorlek
th: ขนาดข้อความ
tr: metin boyutu
uk: розмір тексту
vi: kích thước văn bản
zh_cn: 文本大小
zh_tw: 文字大小

source: text styles
ar: أنماط النص
bg: стилове на текста
cs: styly textu
da: tekststile
de: Textstile
el: στυλ κειμένου
es_es: estilos de texto
fr: styles de texte
he: סגנונות טקסט
hi: पाठ शैलियाँ
hr: stilovi teksta
hu: szövegstílusok
it: stili di testo
ko: 텍스트 스타일
lt: teksto stiliai
no: tekststiler
pl: style tekstu
pt_br: estilos de texto
ro: stiluri de text
ru: стили текста
sv_se: textstilar
th: รูปแบบข้อความ
tr: metin stilleri
uk: стилі тексту
vi: các kiểu văn bản
zh_cn: 文本样式
zh_tw: 文本樣式

source: text to speech
ar: تحويل النص إلى كلام
bg: текст в реч
cs: text na řeč
da: tekst til tale
de: Text-zu-Sprache
el: κείμενο σε ομιλία
es_es: texto a voz
fr: texte en parole
he: טקסט לדיבור
hi: पाठ से वाणी
hr: tekst u govor
hu: szöveg-beszéd
it: testo in voce
ko: 텍스트 음성 변환
lt: tekstą į balsą
no: tekst til tale
pl: tekst na mowę
pt_br: texto para fala
ro: text în vorbire
ru: текст в речь
sv_se: text till tal
th: ข้อความเป็นเสียง
tr: metinden sese
uk: текст в мову
vi: văn bản thành giọng nói
zh_cn: 文本转语音
zh_tw: 文字轉語音

source: Text-to-speech
ar: النص إلى كلام
bg: Текст в реч
cs: Text na řeč
da: Tekst-til-tale
de: Text-zu-Sprache
el: Κείμενο σε ομιλία
es_es: Texto a voz
fr: Synthèse vocale
he: טקסט לדיבור
hi: पाठ-से-भाषण
hr: Tekst u govor
hu: Szöveg-beszéd
it: Sintesi vocale
ko: 텍스트 음성 변환
lt: Tekstas į kalbą
no: Tekst-til-tale
pl: Tekst na mowę
pt_br: Texto para fala
ru: Текст в речь
sv_se: Text-till-tal
th: ข้อความเป็นเสียง
tr: Metinden sese
uk: Текст в мовлення
vi: Chuyển đổi văn bản thành giọng nói
zh_cn: 文本转语音
zh_tw: 文字轉語音

source: Text-to-speech is not supported by your browser. Some browsers like Brave block this feature for privacy reasons. Try using Chrome, Firefox, or Edge, or adjust your browser's privacy settings.
ar: لا يدعم متصفحك ميزة تحويل النص إلى كلام. بعض المتصفحات مثل Brave تحظر هذه الميزة لأسباب تتعلق بالخصوصية. جرب استخدام Chrome أو Firefox أو Edge، أو قم بضبط إعدادات الخصوصية في متصفحك.
bg: Текст-към-реч не се поддържа от вашия браузър. Някои браузъри, като Brave, блокират тази функция поради причини за поверителност. Опитайте с Chrome, Firefox или Edge, или настройте настройките за поверителност на браузъра си.
cs: Text-to-speech není ve vašem prohlížeči podporován. Některé prohlížeče, jako je Brave, tuto funkci blokují z důvodů ochrany soukromí. Zkuste použít Chrome, Firefox nebo Edge, nebo upravte nastavení ochrany soukromí vašeho prohlížeče.
da: Tale-til-tekst understøttes ikke af din browser. Nogle browsere som Brave blokerer denne funktion af hensyn til privatlivets fred. Prøv at bruge Chrome, Firefox eller Edge, eller juster din browsers privatlivsindstillinger.
de: Text-to-Speech wird von Ihrem Browser nicht unterstützt. Einige Browser wie Brave blockieren diese Funktion aus Datenschutzgründen. Versuchen Sie es mit Chrome, Firefox oder Edge, oder passen Sie die Datenschutzeinstellungen Ihres Browsers an.
el: Η λειτουργία κειμένου σε ομιλία δεν υποστηρίζεται από τον περιηγητή σας. Ορισμένοι περιηγητές όπως ο Brave αποκλείουν αυτή τη δυνατότητα για λόγους ιδιωτικότητας. Δοκιμάστε να χρησιμοποιήσετε τον Chrome, τον Firefox ή τον Edge, ή προσαρμόστε τις ρυθμίσεις ιδιωτικότητας του περιηγητή σας.
es_es: La conversión de texto a voz no es compatible con tu navegador. Algunos navegadores como Brave bloquean esta función por razones de privacidad. Prueba a usar Chrome, Firefox o Edge, o ajusta la configuración de privacidad de tu navegador.
fr: La synthèse vocale n'est pas prise en charge par votre navigateur. Certains navigateurs comme Brave bloquent cette fonctionnalité pour des raisons de confidentialité. Essayez d'utiliser Chrome, Firefox ou Edge, ou ajustez les paramètres de confidentialité de votre navigateur.
he: הדיבור לטקסט לא נתמך על ידי הדפדפן שלך. דפדפנים מסוימים כמו Brave חוסמים תכונה זו מסיבות פרטיות. נסה להשתמש ב-Chrome, Firefox או Edge, או התאם את הגדרות הפרטיות של הדפדפן שלך.
hi: आपके ब्राउज़र द्वारा टेक्स्ट-टू-स्पीच का समर्थन नहीं किया गया है। कुछ ब्राउज़र जैसे कि ब्रेव इस सुविधा को गोपनीयता कारणों से ब्लॉक करते हैं। क्रोम, फ़ायरफ़ॉक्स, या एज का उपयोग करने का प्रयास करें, या अपने ब्राउज़र की गोपनीयता सेटिंग्स को समायोजित करें।
hr: Vaš preglednik ne podržava tekst-u-govor. Neki preglednici poput Brave blokiraju ovu funkciju iz razloga privatnosti. Pokušajte koristiti Chrome, Firefox ili Edge, ili prilagodite postavke privatnosti svog preglednika.
hu: A böngésződ nem támogatja a szövegfelolvasást. Néhány böngésző, például a Brave, blokkolja ezt a funkciót a magánélet védelme érdekében. Próbáld ki a Chrome-ot, a Firefoxot vagy az Edge-et, vagy állítsd be a böngésződ adatvédelmi beállításait.
it: La sintesi vocale non è supportata dal tuo browser. Alcuni browser come Brave bloccano questa funzione per motivi di privacy. Prova a utilizzare Chrome, Firefox o Edge, oppure modifica le impostazioni sulla privacy del tuo browser.
ko: 귀하의 브라우저에서 텍스트 음성이 지원되지 않습니다. Brave와 같은 일부 브라우저는 개인 정보 보호 이유로 이 기능을 차단합니다. Chrome, Firefox 또는 Edge를 사용해 보거나 브라우저의 개인 정보 보호 설정을 조정해 보세요.
lt: Jūsų naršyklė nepalaiko teksto į kalbą funkcijos. Kai kurios naršyklės, tokios kaip Brave, blokuoja šią funkciją dėl privatumo priežasčių. Išbandykite Chrome, Firefox arba Edge, arba pakeiskite savo naršyklės privatumo nustatymus.
no: Tale-til-tekst støttes ikke av nettleseren din. Noen nettlesere som Brave blokkerer denne funksjonen av personvernhensyn. Prøv å bruke Chrome, Firefox eller Edge, eller juster personverninnstillingene i nettleseren din.
pl: Twoja przeglądarka nie obsługuje funkcji tekstu na mowę. Niektóre przeglądarki, takie jak Brave, blokują tę funkcję z powodów prywatności. Spróbuj użyć Chrome, Firefox lub Edge, lub dostosuj ustawienia prywatności swojej przeglądarki.
pt_br: A leitura de texto em voz alta não é suportada pelo seu navegador. Alguns navegadores como o Brave bloqueiam esse recurso por motivos de privacidade. Tente usar o Chrome, Firefox ou Edge, ou ajuste as configurações de privacidade do seu navegador.
ro: Text-to-speech nu este suportat de browserul tău. Unele browsere, cum ar fi Brave, blochează această funcție din motive de confidențialitate. Încearcă să folosești Chrome, Firefox sau Edge, sau ajustează setările de confidențialitate ale browserului tău.
ru: Ваш браузер не поддерживает функцию синтеза речи. Некоторые браузеры, такие как Brave, блокируют эту функцию по соображениям конфиденциальности. Попробуйте использовать Chrome, Firefox или Edge, или измените настройки конфиденциальности вашего браузера.
sv_se: Text-till-tal stöds inte av din webbläsare. Vissa webbläsare som Brave blockerar denna funktion av integritetsskäl. Försök använda Chrome, Firefox eller Edge, eller justera din webbläsares integritetsinställningar.
th: เบราว์เซอร์ของคุณไม่รองรับฟังก์ชันการแปลงข้อความเป็นเสียง บางเบราว์เซอร์เช่น Brave จะบล็อกฟีเจอร์นี้ด้วยเหตุผลด้านความเป็นส่วนตัว ลองใช้ Chrome, Firefox หรือ Edge หรือปรับการตั้งค่าความเป็นส่วนตัวของเบราว์เซอร์ของคุณ
tr: Tarayıcınız metinden sese desteklemiyor. Brave gibi bazı tarayıcılar, gizlilik nedenleriyle bu özelliği engelliyor. Chrome, Firefox veya Edge kullanmayı deneyin veya tarayıcınızın gizlilik ayarlarını düzenleyin.
uk: Ваш браузер не підтримує функцію перетворення тексту в мову. Деякі браузери, такі як Brave, блокують цю функцію з міркувань конфіденційності. Спробуйте використовувати Chrome, Firefox або Edge, або налаштуйте параметри конфіденційності вашого браузера.
vi: Trình duyệt của bạn không hỗ trợ tính năng chuyển văn bản thành giọng nói. Một số trình duyệt như Brave chặn tính năng này vì lý do bảo mật. Hãy thử sử dụng Chrome, Firefox hoặc Edge, hoặc điều chỉnh cài đặt bảo mật của trình duyệt.
zh_cn: 您的浏览器不支持文本转语音。一些浏览器如 Brave 出于隐私原因阻止此功能。请尝试使用 Chrome、Firefox 或 Edge，或调整您的浏览器隐私设置。
zh_tw: 您的瀏覽器不支援文字轉語音功能。有些瀏覽器如 Brave 出於隱私原因會阻止此功能。請嘗試使用 Chrome、Firefox 或 Edge，或調整您的瀏覽器隱私設置。

source: Text-to-Speech Not Supported
ar: تحويل النص إلى كلام غير مدعوم
bg: Текст-към-реч не е поддържан
cs: Text-to-Speech není podporován
da: Tale-til-tekst ikke understøttet
de: Text-to-Speech nicht unterstützt
el: Η λειτουργία κειμένου σε ομιλία δεν υποστηρίζεται
es_es: Conversión de texto a voz no compatible
fr: Synthèse vocale non prise en charge
he: דיבור לטקסט לא נתמך
hi: टेक्स्ट-टू-स्पीच का समर्थन नहीं किया गया
hr: Tekst-u-Govor Nije Podržan
hu: Szövegfelolvasás nem támogatott
it: Sintesi Vocale Non Supportata
ko: 텍스트 음성 변환 미지원
lt: Teksto į kalbą funkcija nepalaikoma
no: Tale-til-tekst ikke støttet
pl: Tekst na mowę nie jest obsługiwany
pt_br: Leitura de Texto em Voz Alta Não Suportada
ro: Text-to-Speech Nesuportat
ru: Синтез речи не поддерживается
sv_se: Text-till-tal stöds inte
th: ไม่รองรับการแปลงข้อความเป็นเสียง
tr: Metinden Sese Desteklenmiyor
uk: Перетворення тексту в мову не підтримується
vi: Không Hỗ Trợ Chuyển Văn Bản Thành Giọng Nói
zh_cn: 不支持文本转语音
zh_tw: 不支援文字轉語音

source: Textarea
ar: منطقة النص
bg: Текстово поле
cs: Textové pole
da: Tekstområde
de: Textfeld
el: Περιοχή κειμένου
es_es: Área de texto
fi: Tekstialue
fr: Zone de texte
he: שדה טקסט
hi: टेक्स्टएरिया
hr: Tekstualno polje
hu: Szövegmező
it: Area di testo
ja: テキストエリア
ko: 텍스트 영역
lt: Teksto laukas
nl: Tekstgebied
no: Tekstfelt
pl: Pole tekstowe
pt_br: Área de texto
ro: Zona de text
ru: Текстовое поле
sv_se: Textområde
th: กล่องข้อความ
tr: Metin Alanı
uk: Текстове поле
vi: Vùng nhập văn bản
zh_cn: 文本区域
zh_tw: 文字區

source: Thai
ar: التايلاندية
bg: Тайландски
cs: Thajština
de: Thailändisch
el: Ταϊλανδικά
es_es: Tailandés
fr: Thaï
he: תאית
hi: थाई
hr: Tajlandski
it: Thailandese
ja: タイ語
ko: 태국어
lt: Tajų
pl: Tajski
pt_br: Tailandês
ru: Тайский
sv_se: Thailändska
th: ภาษาไทย
tr: Tayca
uk: Тайська
vi: Thái
zh_cn: 泰语
zh_tw: 泰語
