Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: How about:
ar: ماذا عن:
bg: Какво ще кажеш за:
cs: Co takhle:
da: Hvad med:
de: Wie wäre es mit:
el: Τι λες για:
es_es: ¿Qué tal si:
fr: Que dirais-tu de :
he: מה לגבי:
hi: कैसा रहेगा:
hr: Što kažeš na:
hu: Mi lenne, ha:
it: Che ne dici di:
ko: 어때요:
lt: Kaip dėl:
no: Hva med:
pl: Co powiesz na:
pt_br: Que tal:
ro: Ce părere ai despre:
ru: Как насчет:
sv_se: Vad sägs om:
th: จะเป็นอย่างไร:
tr: Ne dersin:
uk: Як щодо:
vi: Thế còn:
zh_cn: 怎么样：
zh_tw: 這樣怎麼樣：

source: How long this user should be banned for.
ar: المدة التي يجب حظر هذا المستخدم خلالها.
bg: За колко дълго трябва да бъде забранен този потребител.
cs: Jak dlouho by měl být tento uživatel zabanován.
da: Hvor længe denne bruger skal udelukkes.
de: Wie lange dieser Benutzer gesperrt sein sollte.
el: Για πόσο πρέπει να απαγορευτεί αυτός ο χρήστης.
es_es: Cuánto tiempo debe estar baneado este usuario.
fi: Kuinka pitkäksi aikaa tämä käyttäjä pitäisi bannata.
fr: Durée du bannissement pour cet utilisateur.
he: כמה זמן יש לאסור את המשתמש הזה.
hi: इस उपयोगकर्ता को कितने समय के लिए प्रतिबंधित किया जाना चाहिए।
hr: Koliko dugo bi ovaj korisnik trebao biti zabranjen.
hu: Meddig legyen kitiltva ez a felhasználó.
it: Per quanto tempo questo utente dovrebbe essere bannato.
ja: このユーザーをBANする期間。
ko: 이 사용자를 얼마나 오랫동안 밴할지.
lt: Kiek laiko šis vartotojas turėtų būti užblokuotas.
nl: Hoe lang deze gebruiker geband moet worden.
no: Hvor lenge denne brukeren skal utestenges.
pl: Jak długo ten użytkownik ma być zbanowany.
pt_br: Por quanto tempo este usuário deve ser banido.
ro: Cât timp ar trebui să fie banat acest utilizator.
ru: На сколько времени нужно забанить этого пользователя.
sv_se: Hur länge denna användare ska vara avstängd.
th: ระยะเวลาที่ควรแบนผู้ใช้นี้
tr: Bu kullanıcının ne kadar süre yasaklanması gerektiği.
uk: На який строк слід заблокувати цього користувача.
vi: Thời gian nên cấm người dùng này.
zh_cn: 该用户应被禁言的时长。
zh_tw: 此使用者應被禁止多久。

source: How long this user should be timed out for.
ar: المدة التي يجب تعليق هذا المستخدم خلالها.
bg: За колко дълго този потребител трябва да бъде временно ограничен.
cs: Jak dlouho by měl být tento uživatel pozastaven.
da: Hvor længe denne bruger skal time-out'es.
de: Wie lange dieser Benutzer eine Auszeit haben sollte.
el: Για πόσο πρέπει να τεθεί αυτός ο χρήστης σε παύση.
es_es: Cuánto tiempo debe estar silenciado este usuario.
fi: Kuinka pitkäksi aikaa tämä käyttäjä pitäisi ajastaa pois.
fr: Durée du timeout pour cet utilisateur.
he: כמה זמן יש להשבית את המשתמש הזה.
hi: इस उपयोगकर्ता को कितने समय के लिए टाइमआउट किया जाना चाहिए।
hr: Koliko dugo bi ovaj korisnik trebao biti isključen.
hu: Meddig legyen időtúllépésben ez a felhasználó.
it: Per quanto tempo questo utente dovrebbe essere messo in timeout.
ja: このユーザーをタイムアウトする期間。
ko: 이 사용자를 얼마나 오래 타임아웃할지.
lt: Kiek laiko šis vartotojas turėtų būti laikinai užblokuotas.
nl: Hoe lang deze gebruiker een time-out moet krijgen.
no: Hvor lenge denne brukeren skal tidsbegrenses.
pl: Jak długo ten użytkownik ma mieć timeout.
pt_br: Por quanto tempo este usuário deve ficar em timeout.
ro: Cât timp ar trebui să fie oprit acest utilizator.
ru: На сколько времени нужно ограничить этого пользователя.
sv_se: Hur länge denna användare ska vara utelåst.
th: ระยะเวลาที่ควรจัดการ timeout ให้ผู้ใช้นี้
tr: Bu kullanıcının ne kadar süre zaman aşımına uğraması gerektiği.
uk: На який строк слід тимчасово відключити цього користувача.
vi: Thời gian nên tạm khóa người dùng này.
zh_cn: 该用户应被禁言的时长。
zh_tw: 此使用者應暫停多久。

source: How many months of Plutonium the mock gift provides
ar: عدد أشهر بلوتونيوم التي يوفرها الهدية التجريبية
bg: Колко месеца Plutonium предоставя примерният подарък
cs: Kolik měsíců Plutonia poskytuje testovací dárek
da: Hvor mange måneder Plutonium den fiktive gave giver
de: Wie viele Monate Plutonium das Testgeschenk bietet
el: Πόσους μήνες Plutonium παρέχει το ψεύτικο δώρο
es_es: Cuántos meses de Plutonium proporciona el regalo simulado
fi: Kuinka monta kuukautta Plutoniumia mallilahja tarjoaa
fr: Nombre de mois de Plutonium que ce cadeau fictif offre
he: כמה חודשים של Plutonium מספקת המתנה המדומה
hi: नकली उपहार कितने महीनों का प्लूटोनियम देता है
hr: Koliko mjeseci Plutoniuma lažni poklon pruža
hu: Hány hónap Plutoniumot nyújt a próbaajándék
it: Quanti mesi di Plutonium offre il regalo fittizio
ja: モックギフトが提供するPlutoniumの月数
ko: 이 모의 선물이 제공하는 Plutonium의 개월 수
lt: Kiek mėnesių Plutonium teikia imitacinis dovana
nl: Hoeveel maanden Plutonium het nepgeschenk biedt
no: Hvor mange måneder Plutonium den fiktive gaven gir
pl: Ile miesięcy Plutonium zapewnia przykładowy prezent
pt_br: Quantos meses de Plutonium o presente simulado fornece
ro: Câte luni de Plutonium oferă cadoul mock
ru: Сколько месяцев Plutonium даёт демонстрационный подарок
sv_se: Hur många månader av Plutonium testpresenten ger
th: ของขวัญจำลองให้ Plutonium กี่เดือน
tr: Sahte hediyenin kaç ay Plutonium sağladığı
uk: Скільки місяців Plutonium надає макетний подарунок
vi: Món quà giả cung cấp bao nhiêu tháng Plutonium
zh_cn: 模拟礼物提供的钚金月数
zh_tw: 此模擬禮物提供幾個月的 Plutonium

source: How this works
ar: كيف يعمل هذا
bg: Как работи това
cs: Jak to funguje
da: Hvordan dette fungerer
de: Wie das funktioniert
el: Πώς λειτουργεί αυτό
es_es: Cómo funciona esto
fr: Comment cela fonctionne
he: איך זה עובד
hi: यह कैसे काम करता है
hr: Kako ovo funkcionira
hu: Hogyan működik ez
it: Come funziona
ko: 이것이 작동하는 방식
lt: Kaip tai veikia
no: Hvordan dette fungerer
pl: Jak to działa
pt_br: Como isso funciona
ro: Cum funcționează asta
ru: Как это работает
sv_se: Hur detta fungerar
th: วิธีการทำงาน
tr: Bu nasıl çalışır
uk: Як це працює
vi: Cách thức hoạt động
zh_cn: 这个是如何工作的
zh_tw: 這是如何運作的

source: HTML / XML
ar: إتش تي إم إل / إكس إم إل

source: Hungarian
ar: المجرية
bg: Унгарски
cs: maďarština
da: Ungarsk
de: Ungarisch
el: Ουγγρικά
es_es: Húngaro
fi: Unkari
fr: Hongrois
he: הונגרית
hi: हंगेरियन
hr: Mađarski
hu: Magyar
it: Ungherese
ja: ハンガリー語
ko: 헝가리어
lt: Vengrų
nl: Hongaars
no: Ungarsk
pl: Węgierski
pt_br: Húngaro
ro: Maghiară
ru: Венгерский
sv_se: Ungerska
th: ภาษาฮังการี
tr: Macarca
uk: Угорська
vi: Tiếng Hungary
zh_cn: 匈牙利语
zh_tw: 匈牙利語

source: Hungary
ar: هنغاريا
bg: Унгария
cs: Maďarsko
da: Ungarn
de: Ungarn
el: Ουγγαρία
es_es: Hungría
fi: Unkari
fr: Hongrie
he: הונגריה
hi: हंगरी
hr: Mađarska
hu: Magyarország
it: Ungheria
ja: ハンガリー
ko: 헝가리
lt: Vengrija
nl: Hongarije
no: Ungarn
pl: Węgry
pt_br: Hungria
ro: Ungaria
ru: Венгрия
sv_se: Ungern
th: ฮังการี
tr: Macaristan
uk: Угорщина
zh_cn: 匈牙利
zh_tw: 匈牙利

source: Huzzah! Browser notifications are enabled
ar: مرحبًا! تم تمكين إشعارات المتصفح
bg: Ура! Известията в браузъра са включени
cs: Hurá! Oznámení v prohlížeči jsou povolena
da: Hurra! Browsernotifikationer er aktiveret
de: Hurra! Browser-Benachrichtigungen sind aktiviert
el: Ωραία! Οι ειδοποιήσεις προγράμματος περιήγησης είναι ενεργοποιημένες
es_es: ¡Hurra! Las notificaciones del navegador están activadas
fi: Huzzah! Selaimen ilmoitukset ovat käytössä
fr: Hourra ! Les notifications du navigateur sont activées
he: יאללה! התראות הדפדפן מופעלות
hi: वाह! ब्राउज़र सूचनाएँ सक्षम हैं
hr: Juhu! Obavijesti preglednika su omogućene
hu: Hurrá! A böngésző értesítések engedélyezve vannak
it: Evvia! Le notifiche del browser sono abilitate
ja: やった！ブラウザ通知が有効になりました
ko: 와우! 브라우저 알림이 활성화되었습니다
lt: Valio! Naršyklės pranešimai įjungti
nl: Hoera! Browsermeldingen zijn ingeschakeld
no: Hurra! Nettleservarsler er aktivert
pl: Hurra! Powiadomienia przeglądarkowe są włączone
pt_br: Eba! As notificações do navegador estão ativadas
ro: Ura! Notificările din browser sunt activate
ru: Ура! Браузерные уведомления включены
sv_se: Hurra! Webbläsaraviseringar är aktiverade
th: เย้! การแจ้งเตือนของเบราว์เซอร์เปิดใช้งานแล้ว
tr: Yaşasın! Tarayıcı bildirimleri etkinleştirildi
uk: Ура! Сповіщення в браузері ввімкнено
vi: Hoan hô! Thông báo trình duyệt đã bật
zh_cn: 太好了！浏览器通知已启用
zh_tw: 太棒了！瀏覽器通知已啟用

source: Huzzah! Desktop notifications are enabled
ar: مرحبًا! تم تمكين إشعارات سطح المكتب
bg: Ура! Десктоп известията са включени
cs: Hurá! Oznámení na ploše jsou povolena
da: Hurra! Skrivebordsnotifikationer er aktiveret
de: Hurra! Desktop-Benachrichtigungen sind aktiviert
el: Ωραία! Οι ειδοποιήσεις επιφάνειας εργασίας είναι ενεργοποιημένες
es_es: ¡Hurra! Las notificaciones de escritorio están activadas
fi: Huzzah! Työpöytäilmoitukset ovat käytössä
fr: Hourra ! Les notifications de bureau sont activées
he: יאללה! התראות השולחניות מופעלות
hi: वाह! डेस्कटॉप सूचनाएँ सक्षम हैं
hr: Juhu! Obavijesti na radnoj površini su omogućene
hu: Hurrá! Az asztali értesítések engedélyezve vannak
it: Evvia! Le notifiche desktop sono abilitate
ja: やった！デスクトップ通知が有効になりました
ko: 와우! 데스크톱 알림이 활성화되었습니다
lt: Valio! Darbastalio pranešimai įjungti
nl: Hoera! Desktopmeldingen zijn ingeschakeld
no: Hurra! Skrivebordsvarsler er aktivert
pl: Hurra! Powiadomienia na pulpicie są włączone
pt_br: Eba! As notificações da área de trabalho estão ativadas
ro: Ura! Notificările desktop sunt activate
ru: Ура! Десктопные уведомления включены
sv_se: Hurra! Skrivbordsaviseringar är aktiverade
th: เย้! การแจ้งเตือนบนเดสก์ท็อปเปิดใช้งานแล้ว
tr: Yaşasın! Masaüstü bildirimleri etkinleştirildi
uk: Ура! Десктопні сповіщення ввімкнені
vi: Hoan hô! Thông báo máy tính đã bật
zh_cn: 太好了！桌面通知已启用
zh_tw: 太棒了！桌面通知已啟用

source: I agree to the
ar: أوافق على
bg: Съгласявам се с
cs: Souhlasím s
da: Jeg accepterer
de: Ich stimme zu
el: Συμφωνώ με τους
es_es: Acepto los
fi: Hyväksyn
fr: J'accepte les
he: אני מסכים ל-
hi: मैं इससे सहमत हूँ
hr: Slažem se s
hu: Elfogadom a
it: Accetto i
ja: 同意します
ko: 나는 다음에 동의합니다
lt: Aš sutinku su
nl: Ik ga akkoord met de
no: Jeg godtar
pl: Zgadzam się na
pt_br: Eu concordo com os
ro: Sunt de acord cu
ru: Я согласен с
sv_se: Jag godkänner
th: ฉันยอมรับ
tr: Kabul ediyorum
uk: Я погоджуюсь із
vi: Tôi đồng ý với
zh_cn: 我同意
zh_tw: 我同意

source: I am a tooltip
ar: أنا تلميح أداة
bg: Аз съм пояснение
cs: Jsem bublina nápovědy
da: Jeg er et værktøjstip
de: Ich bin ein Tooltip
el: Είμαι ένα tooltip
es_es: Soy una información sobre herramientas
fi: Olen työkaluvihje
fr: Je suis une infobulle
he: אני חותמת הסבר
hi: मैं एक टूलटिप हूँ
hr: Ja sam objašnjenje
hu: Én egy buborékszöveg vagyok
it: Sono un tooltip
ja: 私はツールチップです
ko: 저는 툴팁입니다
lt: Aš esu patarimas
nl: Ik ben een tooltip
no: Jeg er et verktøytips
pl: Jestem podpowiedzią
pt_br: Eu sou uma dica de ferramenta
ro: Sunt un tooltip
ru: Я — подсказка
sv_se: Jag är ett verktygstips
th: ฉันคือทูลทิป
tr: Ben bir araç ipucuyum
uk: Я — підказка
vi: Tôi là chú giải công cụ
zh_cn: 我是提示信息
zh_tw: 我是一個工具提示

source: I changed my mind
ar: غيرت رأيي
bg: Промених решението си
cs: Rozmyslel jsem si to
da: Jeg ombestemte mig
de: Ich habe es mir anders überlegt
el: Άλλαξα γνώμη
es_es: He cambiado de opinión
fi: Muutin mieleni
fr: J'ai changé d'avis
he: שיניתי את דעתי
hi: मैंने अपना मन बदल लिया
hr: Predomislio/la sam se
hu: Meggondoltam magam
it: Ho cambiato idea
ja: 気が変わりました
ko: 생각이 바뀌었어요
lt: Aš apsigalvojau
nl: Ik heb me bedacht
no: Jeg ombestemte meg
pl: Zmieniłem zdanie
pt_br: Eu mudei de ideia
ro: Mi-am schimbat părerea
ru: Я передумал
sv_se: Jag ångrade mig
th: ฉันเปลี่ยนใจแล้ว
tr: Fikrimi değiştirdim
uk: Я передумав
vi: Tôi đổi ý
zh_cn: 我改变主意了
zh_tw: 我改變主意了

source: I Changed My Mind
ar: غيرت رأيي
bg: Промених си мнението
cs: Rozhodl jsem se jinak
da: Jeg har ændret mening
de: Ich habe meine Meinung geändert
el: Άλλαξα Γνώμη
es_es: He Cambiado de Opinión
fr: J'ai changé d'avis
he: שיניתי את דעתי
hi: मैंने अपना मन बदल लिया
hr: Promijenio sam mišljenje
hu: Megváltoztattam a Véleményem
it: Ho Cambiato Idea
ko: 마음이 바뀌었어요
lt: Aš pakeičiau savo nuomonę
no: Jeg har ombestemt meg
pl: Zmieniam zdanie
pt_br: Mudei de Ideia
ro: Mi-am schimbat părerea
ru: Я передумал
sv_se: Jag ändrade mig
th: ฉันเปลี่ยนใจแล้ว
tr: Fikrimi Değiştirdim
uk: Я змінив свою думку
vi: Tôi đã thay đổi ý kiến
zh_cn: 我改变主意了
zh_tw: 我改變主意了

source: I have saved the codes
ar: لقد حفظت الرموز
bg: Запазих кодовете
cs: Uložil jsem kódy
da: Jeg har gemt koderne
de: Ich habe die Codes gespeichert
el: Έχω αποθηκεύσει τους κωδικούς
es_es: He guardado los códigos
fi: Olen tallentanut koodit
fr: J'ai sauvegardé les codes
he: שמרתי את הקודים
hi: मैंने कोड सुरक्षित कर लिए हैं
hr: Spremio/la sam kodove
hu: Elmentettem a kódokat
it: Ho salvato i codici
ja: コードを保存しました
ko: 코드를 저장했습니다
lt: Aš išsaugojau kodus
nl: Ik heb de codes opgeslagen
no: Jeg har lagret kodene
pl: Zapisałem kody
pt_br: Eu salvei os códigos
ro: Am salvat codurile
ru: Я сохранил коды
sv_se: Jag har sparat koderna
th: ฉันบันทึกรหัสไว้แล้ว
tr: Kodları kaydettim
uk: Я зберіг коди
vi: Tôi đã lưu mã
zh_cn: 我已保存代码
zh_tw: 我已儲存代碼

source: I understand
ar: أفهم
bg: Разбирам
cs: Chápu
da: Jeg forstår
de: Ich verstehe
el: Κατάλαβα
es_es: Entiendo
fi: Ymmärrän
fr: J'ai compris
he: אני מבין
hi: मैं समझ गया
hr: Razumijem
hu: Megértettem
it: Ho capito
ja: 理解しました
ko: 이해했어요
lt: Aš suprantu
nl: Ik begrijp het
no: Jeg forstår
pl: Rozumiem
pt_br: Eu entendo
ro: Înțeleg
ru: Понял
sv_se: Jag förstår
th: เข้าใจแล้ว
tr: Anladım
uk: Я розумію
vi: Tôi hiểu
zh_cn: 我明白了
zh_tw: 我了解

source: Icon
ar: أيقونة
bg: Икона
cs: Ikona
da: Ikon
de: Symbol
el: Εικονίδιο
es_es: Icono
fi: Kuvake
fr: Icône
he: אייקון
hi: आइकन
hr: Ikona
hu: Ikon
it: Icona
ja: アイコン
ko: 아이콘
lt: Piktograma
nl: Pictogram
no: Ikon
pl: Ikona
pt_br: Ícone
ro: Pictogramă
ru: Иконка
sv_se: Ikon
th: ไอคอน
tr: Simge
uk: Іконка
vi: Biểu tượng
zh_cn: 图标
zh_tw: 圖示

source: Icon file is too large. Please choose a file smaller than 10MB.
ar: ملف الأيقونة كبير جدًا. يرجى اختيار ملف أصغر من 10 ميجابايت.
bg: Файлът с икона е твърде голям. Моля, изберете файл по-малък от 10MB.
cs: Soubor ikony je příliš velký. Zvolte prosím soubor menší než 10 MB.
da: Ikonfilen er for stor. Vælg venligst en fil mindre end 10 MB.
de: Die Symboldatei ist zu groß. Bitte wähle eine Datei unter 10 MB.
el: Το αρχείο εικονιδίου είναι πολύ μεγάλο. Επιλέξτε αρχείο μικρότερο από 10MB.
es_es: El archivo de icono es demasiado grande. Por favor, elige un archivo de menos de 10 MB.
fi: Kuvaketiedosto on liian suuri. Valitse tiedosto, joka on alle 10 Mt.
fr: Le fichier d'icône est trop volumineux. Choisis un fichier de moins de 10 Mo.
he: קובץ האייקון גדול מדי. בחר קובץ קטן מ-10MB.
hi: आइकन फ़ाइल बहुत बड़ी है। कृपया 10MB से छोटी फ़ाइल चुनें।
hr: Datoteka ikone je prevelika. Odaberi datoteku manju od 10 MB.
hu: Az ikonfájl túl nagy. Kérlek, válassz egy 10 MB-nál kisebb fájlt.
it: Il file dell'icona è troppo grande. Scegline uno inferiore a 10 MB.
ja: アイコンファイルが大きすぎます。10MB以下のファイルを選択してください。
ko: 아이콘 파일이 너무 큽니다. 10MB 미만 파일을 선택하세요.
lt: Piktogramos failas per didelis. Pasirinkite mažesnį nei 10 MB failą.
nl: Pictogrambestand is te groot. Kies een bestand kleiner dan 10MB.
no: Ikonfilen er for stor. Velg en fil mindre enn 10 MB.
pl: Plik ikony jest za duży. Wybierz plik mniejszy niż 10 MB.
pt_br: O arquivo do ícone é muito grande. Por favor, escolha um arquivo menor que 10 MB.
ro: Fișierul pictogramei este prea mare. Alege un fișier mai mic de 10 MB.
ru: Файл иконки слишком большой. Выбери файл меньше 10 МБ.
sv_se: Ikonfilen är för stor. Välj en fil som är mindre än 10 MB.
th: ไฟล์ไอคอนมีขนาดใหญ่เกินไป โปรดเลือกไฟล์ที่เล็กกว่า 10MB
tr: Simge dosyası çok büyük. Lütfen 10MB'dan küçük bir dosya seçin.
uk: Файл іконки завеликий. Виберіть файл менший за 10 МБ.
vi: Tệp biểu tượng quá lớn. Vui lòng chọn tệp nhỏ hơn 10MB.
zh_cn: 图标文件过大。请选择小于10MB的文件。
zh_tw: 圖示檔案太大。請選擇小於 10MB 的檔案。

source: identity
ar: الهوية
bg: идентичност
cs: identita
da: identitet
de: Identität
el: ταυτότητα
es_es: identidad
fr: identité
he: זהות
hi: पहचान
hr: identitet
hu: azonosság
it: identità
ko: 신원
lt: tapatybė
no: identitet
pl: tożsamość
pt_br: identidade
ro: identitate
ru: идентичность
sv_se: identitet
th: ตัวตน
tr: kimlik
uk: ідентичність
vi: danh tính
zh_cn: 身份
zh_tw: 身份

source: Idle
ar: خامل
bg: Неактивен
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Αδρανής
es_es: Inactivo
fi: Lepotila
fr: Inactif
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivan/na
hu: Tétlen
it: Inattivo
ja: アイドル
ko: 유휴
lt: Neaktyvus
nl: Inactief
no: Inaktiv
pl: Bezczynność
pt_br: Inativo
ro: Inactiv
ru: Ожидание
sv_se: Inaktiv
th: ไม่ได้ใช้งาน
tr: Boşta
uk: Неактивний
vi: Rảnh
zh_cn: 闲置
zh_tw: 閒置

source: Idle Settings
ar: إعدادات الخمول
bg: Настройки за неактивност
cs: Nastavení neaktivity
da: Inaktivindstillinger
de: Inaktiveinstellungen
el: Ρυθμίσεις αδράνειας
es_es: Ajustes de inactividad
fi: Lepotila-asetukset
fr: Paramètres d'inactivité
he: הגדרות לא פעיל
hi: निष्क्रिय सेटिंग्स
hr: Postavke neaktivnosti
hu: Tétlen beállítások
it: Impostazioni inattività
ja: アイドル設定
ko: 유휴 설정
lt: Neaktyvumo nustatymai
nl: Inactieve instellingen
no: Inaktivitetsinnstillinger
pl: Ustawienia bezczynności
pt_br: Configurações de Inatividade
ro: Setări inactivitate
ru: Настройки простоя
sv_se: Inaktiva inställningar
th: การตั้งค่าเมื่อไม่ได้ใช้งาน
tr: Boşta Ayarları
uk: Налаштування неактивності
vi: Cài đặt rảnh
zh_cn: 闲置设置
zh_tw: 閒置設定

source: If you dismiss this, you can always enable desktop notifications later under User Settings > Notifications.
ar: إذا تجاهلت هذا، يمكنك دائمًا تمكين إشعارات سطح المكتب لاحقًا تحت إعدادات المستخدم > الإشعارات.
bg: Ако го затворите, винаги можете да включите известия на работния плот по-късно в Потребителски настройки > Известия.
cs: Pokud to zavřete, desktopová oznámení si můžete později zapnout v Uživatelském nastavení > Oznámení.
da: Hvis du afviser dette, kan du altid aktivere skrivebordsnotifikationer senere under Brugerindstillinger > Notifikationer.
de: Wenn du dies ablehnst, kannst du Desktop-Benachrichtigungen später unter Benutzereinstellungen > Benachrichtigungen aktivieren.
el: Εάν το απορρίψετε, μπορείτε πάντα να ενεργοποιήσετε τις ειδοποιήσεις επιφάνειας εργασίας αργότερα στις Ρυθμίσεις χρήστη > Ειδοποιήσεις.
es_es: Si descartas esto, siempre puedes activar las notificaciones de escritorio más tarde en Ajustes de usuario > Notificaciones.
fi: Jos suljet tämän, voit aina ottaa työpöytäilmoitukset käyttöön myöhemmin Käyttäjäasetukset > Ilmoitukset -kohdassa.
fr: Si tu fermes ceci, tu peux toujours activer les notifications de bureau plus tard dans Paramètres utilisateur > Notifications.
he: אם תסגור זאת, תוכל תמיד להפעיל התראות שולחן עבודה מאוחר יותר תחת הגדרות משתמש > התראות.
hi: अगर आप इसे खारिज करते हैं, तो बाद में User Settings > Notifications के अंतर्गत डेस्कटॉप सूचनाएँ फिर से सक्षम कर सकते हैं।
hr: Ako ovo odbiješ, uvijek možeš omogućiti desktop obavijesti kasnije u Korisničke postavke > Obavijesti.
hu: Ha most elutasítod, később is engedélyezheted az asztali értesítéseket a Felhasználói beállítások > Értesítések alatt.
it: Se chiudi questo avviso, potrai sempre abilitare le notifiche desktop in seguito sotto Impostazioni utente > Notifiche.
ja: これを閉じても、後でユーザー設定 > 通知からデスクトップ通知を有効にできます。
ko: 이 창을 닫아도 나중에 사용자 설정 > 알림에서 데스크톱 알림을 언제든 다시 활성화할 수 있습니다.
lt: Jei tai atmesti, vėliau visada galėsite įjungti darbastalio pranešimus dalyje Vartotojo nustatymai > Pranešimai.
nl: Als je dit wegklikt, kun je desktopmeldingen later altijd inschakelen onder Gebruikersinstellingen > Meldingen.
no: Hvis du avviser dette, kan du alltid aktivere skrivebordsvarsler senere under Brukerinnstillinger > Varsler.
pl: Jeśli to zamkniesz, zawsze możesz włączyć powiadomienia na pulpicie później w Ustawieniach użytkownika > Powiadomienia.
pt_br: Se você ignorar isso, você sempre pode ativar as notificações da área de trabalho depois em Configurações do Usuário > Notificações.
ro: Dacă închizi asta, poți oricând activa notificările desktop mai târziu din Setări utilizator > Notificări.
ru: Если закрыть это, ты всегда сможешь включить уведомления на компьютере позже в Настройках пользователя > Уведомления.
sv_se: Om du avvisar detta kan du alltid aktivera skrivbordsaviseringar senare under Användarinställningar > Aviseringar.
th: หากคุณปิดข้อความนี้ คุณสามารถเปิดใช้งานการแจ้งเตือนบนเดสก์ท็อปได้ตลอดเวลาใน การตั้งค่าผู้ใช้ > การแจ้งเตือน
tr: Bunu reddederseniz, masaüstü bildirimlerini daha sonra Kullanıcı Ayarları > Bildirimler altından her zaman etkinleştirebilirsiniz.
uk: Якщо закрити це, можна ввімкнути десктопні сповіщення пізніше в Користувацьких налаштуваннях > Сповіщення.
vi: Nếu bạn đóng thông báo này, vẫn có thể bật lại thông báo máy tính sau tại Cài đặt người dùng > Thông báo.
zh_cn: 如果关闭此提示，您之后可在用户设置 > 通知中启用桌面通知。
zh_tw: 若你關閉此提示，之後可隨時在使用者設定 > 通知中啟用桌面通知。
