Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Slide toward a relaxed cadence or a brisk delivery for any spoken text.
ar: انزلق نحو إيقاع مريح أو تسليم سريع لأي نص مُنطَق.
bg: Плъзнете се към релаксиран ритъм или бързо предаване за всеки произнесен текст.
cs: Přejděte k uvolněnému rytmu nebo svižnému podání pro jakýkoli mluvený text.
da: Glid mod en afslappet kadence eller en hurtig levering for enhver talt tekst.
de: Rutsche zu einem entspannten Rhythmus oder einer schnellen Lieferung für jeden gesprochenen Text.
el: Ολισθήστε προς μια χαλαρή ροή ή μια γρήγορη παράδοση για οποιοδήποτε προφορικό κείμενο.
es_es: Deslízate hacia una cadencia relajada o una entrega ágil para cualquier texto hablado.
fr: Glisse vers un rythme détendu ou une livraison rapide pour tout texte parlé.
he: חלק לקצב נינוח או למסירה מהירה לכל טקסט מדובר.
hi: किसी भी बोले गए पाठ के लिए आरामदायक लय या तेज़ डिलीवरी की ओर बढ़ें।
hr: Pomakni se prema opuštenoj ritmu ili brzoj dostavi za bilo koji izgovoreni tekst.
hu: Csússz egy laza ütem felé, vagy egy gyorsabb előadásmódra bármilyen felolvasott szövegnél.
it: Scivola verso una cadenza rilassata o una consegna veloce per qualsiasi testo parlato.
ko: 편안한 리듬이나 빠른 전달로 음성 텍스트를 조정하세요.
lt: Paslink į atsipalaidavusį ritmą arba greitą kalbą bet kokiam perskaitytam tekstui.
no: Gå mot en avslappet kadens eller en hurtig levering for all muntlig tekst.
pl: Przesuń w kierunku zrelaksowanej kadencji lub szybkiego odczytu dla dowolnego tekstu mówionego.
pt_br: Deslize para uma cadência relaxada ou uma entrega rápida para qualquer texto falado.
ro: Apropie-te de un ritm relaxat sau de o livrare rapidă pentru orice text citit.
ru: Скользите к расслабленному ритму или энергичному произношению любого текста.
sv_se: Glid mot en avslappnad takt eller en snabb leverans för allt uppläst text.
th: ปรับให้เข้ากับจังหวะที่ผ่อนคลายหรือการพูดอย่างกระฉับกระเฉงสำหรับข้อความที่พูดออกเสียง。
tr: Herhangi bir konuşulan metin için rahat bir akış veya hızlı bir sunum arasında kaydır.
uk: Перемикайтеся на спокійний темп або швидке озвучення для будь-якого тексту.
vi: Trượt về nhịp điệu thư giãn hoặc tốc độ nhanh cho bất kỳ văn bản nào được nói.
zh_cn: 调整语调以适应轻松的节奏或快速的表达，以适应任何朗读文本。
zh_tw: 調整至輕鬆的語調或快速的朗讀風格以適用於任何口語文本。

source: Slider handle
ar: مقبض المنزلق
bg: Дръжка на плъзгача
cs: Úchyt posuvníku
da: Skyderhåndtag
de: Schiebereglergriff
el: Χειριστήριο ρυθμιστικού
es_es: Control deslizante
fi: Liukukahva
fr: Curseur
he: ידית המחוון
hi: स्लाइडर हैंडल
hr: Ručica klizača
hu: Csúszka fogantyú
it: Maniglia cursore
ja: スライダーハンドル
ko: 슬라이더 핸들
lt: Slankiklio rankenėlė
nl: Schuifregelaar hendel
no: Skyvehåndtak
pl: Uchwyt suwaka
pt_br: Alça do controle deslizante
ro: Mânerul sliderului
ru: Ползунок
sv_se: Reglagehandtag
th: ตัวจับสไลเดอร์
tr: Kaydırıcı tutamağı
uk: Ручка повзунка
vi: Tay cầm thanh trượt
zh_cn: 滑块手柄
zh_tw: 滑桿控制點

source: Slider value
ar: قيمة المنزلق
bg: Стойност на плъзгача
cs: Hodnota posuvníku
da: Skyderværdi
de: Schiebereglerwert
el: Τιμή ρυθμιστικού
es_es: Valor del control deslizante
fi: Liukuarvo
fr: Valeur du curseur
he: ערך המחוון
hi: स्लाइडर मान
hr: Vrijednost klizača
hu: Csúszka érték
it: Valore cursore
ja: スライダー値
ko: 슬라이더 값
lt: Slankiklio reikšmė
nl: Schuifregelaar waarde
no: Skyveverdi
pl: Wartość suwaka
pt_br: Valor do controle deslizante
ro: Valoarea sliderului
ru: Значение ползунка
sv_se: Reglagevärde
th: ค่าของสไลเดอร์
tr: Kaydırıcı değeri
uk: Значення повзунка
vi: Giá trị thanh trượt
zh_cn: 滑块值
zh_tw: 滑桿數值

source: Slider with Fewer Markers
ar: منزلق بعلامات أقل
bg: Плъзгач с по-малко отметки
cs: Posuvník s méně značkami
da: Skyder med færre mærker
de: Schieberegler mit weniger Markierungen
el: Ρυθμιστικό με λιγότερους δείκτες
es_es: Control deslizante con menos marcadores
fi: Liuku, jossa vähemmän merkkejä
fr: Curseur avec moins de repères
he: מחוון עם פחות סימונים
hi: कम मार्करों वाला स्लाइडर
hr: Klizač s manje oznaka
hu: Csúszka kevesebb jelölővel
it: Cursore con meno indicatori
ja: マーカーが少ないスライダー
ko: 마커가 적은 슬라이더
lt: Slankiklis su mažiau žymeklių
nl: Schuifregelaar met minder markeringen
no: Skyvefelt med færre markører
pl: Suwak z mniejszą liczbą znaczników
pt_br: Controle deslizante com menos marcadores
ro: Slider cu mai puține marcaje
ru: Ползунок с меньшим количеством меток
sv_se: Reglage med färre markörer
th: สไลเดอร์ที่มีเครื่องหมายไม่มาก
tr: Daha Az İşaretli Kaydırıcı
uk: Повзунок з меншою кількістю маркерів
vi: Thanh trượt với ít điểm đánh dấu hơn
zh_cn: 较少标记的滑块
zh_tw: 標記較少的滑桿

source: Slider with Step Values
ar: منزلق بقيم خطوة
bg: Плъзгач със стъпкови стойности
cs: Posuvník s krokovými hodnotami
da: Skyder med trinværdier
de: Schieberegler mit Schrittwerten
el: Ρυθμιστικό με τιμές βημάτων
es_es: Control deslizante con valores de paso
fi: Liuku askel-arvoilla
fr: Curseur avec valeurs par paliers
he: מחוון עם ערכי שלבים
hi: स्टेप मानों वाला स्लाइडर
hr: Klizač s vrijednostima koraka
hu: Csúszka lépésértékekkel
it: Cursore con valori a step
ja: ステップ値付きスライダー
ko: 단계 값이 있는 슬라이더
lt: Slankiklis su žingsnio reikšmėmis
nl: Schuifregelaar met stapwaarden
no: Skyvefelt med trinnverdier
pl: Suwak z wartościami krokowymi
pt_br: Controle deslizante com valores de passo
ro: Slider cu valori în trepte
ru: Ползунок с шаговыми значениями
sv_se: Reglage med stegvärden
th: สไลเดอร์ที่มีค่าขั้น
tr: Adım Değerli Kaydırıcı
uk: Повзунок зі значеннями кроку
vi: Thanh trượt với giá trị bước
zh_cn: 带步进值的滑块
zh_tw: 具有步進值的滑桿

source: Sliders
ar: المنزلقات
bg: Плъзгачи
cs: Posuvníky
da: Skydeknapper
de: Schieberegler
el: Ρυθμιστικά
es_es: Controles deslizantes
fi: Liukusäätimet
fr: Curseurs
he: מחוונים
hi: स्लाइडर्स
hr: Klizači
hu: Csúszkák
it: Cursori
ja: スライダー
ko: 슬라이더
lt: Slankikliai
nl: Schuifregelaars
no: Skyvebrytere
pl: Suwaki
pt_br: Controles deslizantes
ro: Slidere
ru: Ползунки
sv_se: Reglage
th: สไลเดอร์
tr: Kaydırıcılar
uk: Повзунки
vi: Thanh trượt
zh_cn: 滑块
zh_tw: 滑桿

source: Slovakia
ar: سلوفاكيا
bg: Словакия
cs: Slovensko
da: Slovakiet
de: Slowakei
el: Σλοβακία
es_es: Eslovaquia
fr: Slovaquie
he: סלובקיה
hi: स्लोवाकिया
hr: Slovačka
hu: Szlovákia
it: Slovacchia
ja: スロバキア
ko: 슬로바키아
lt: Slovakija
nl: Slovenië
pl: Słowacja
pt_br: Eslováquia
ro: Slovacia
ru: Словакия
sv_se: Slovakien
th: สโลวาเกีย
tr: Slovakya
uk: Словаччина
zh_cn: 斯洛伐克
zh_tw: 斯洛伐克

source: Slovenia
ar: سلوفينيا
bg: Словения
cs: Slovinsko
da: Slovenien
de: Slowenien
el: Σλοβενία
es_es: Eslovenia
fr: Slovénie
he: סלובניה
hi: स्लोवेनिया
hr: Slovenija
hu: Szlovénia
ja: スロベニア
ko: 슬로베니아
lt: Slovėnija
nl: Slowakije
pl: Słowenia
pt_br: Eslovênia
ru: Словения
sv_se: Slovenien
th: สโลวีเนีย
tr: Slovenya
uk: Словенія
zh_cn: 斯洛文尼亚
zh_tw: 斯洛維尼亞

source: Slow Attachment Upload
ar: تحميل المرفقات ببطء
bg: Бавно качване на прикачен файл
cs: Pomalé nahrávání příloh
da: Langsom vedhæftning upload
de: Langsame Datei-Upload
el: Αργή Μεταφόρτωση Συνημμένου
es_es: Carga lenta de adjuntos
fi: Hidas liitetiedoston lataus
fr: Téléchargement d'attachement lent
he: העלאת קובץ מצורף איטית
hi: धीमा अटैचमेंट अपलोड
hr: Sporo učitavanje privitaka
hu: Lassú csatolmányfeltöltés
it: Caricamento allegati lento
ja: 添付ファイルのアップロードが遅い
ko: 첨부파일 업로드 느림
lt: Lėtas Prisegimo Įkėlimas
nl: Langzame bijlage-upload
no: Sakte opplasting av vedlegg
pl: Wolne przesyłanie załączników
pt_br: Envio de Anexo Lento
ro: Încărcare lentă a atașamentului
ru: Медленная загрузка вложений
sv_se: Långsam bilduppladdning
th: อัปโหลดไฟล์แนบช้า
tr: Yavaş Ek Yükle
uk: Повільне завантаження вкладень
vi: Tải lên tệp đính kèm chậm
zh_cn: 附件上传缓慢
zh_tw: 緩慢的附件上傳

source: Slow Message Edit
ar: تحرير الرسالة ببطء
bg: Бавно редактиране на съобщение
cs: Pomalá úprava zprávy
da: Langsom beskedredigering
de: Langsame Nachrichtenbearbeitung
el: Αργή Επεξεργασία Μηνύματος
es_es: Edición lenta de mensajes
fi: Hidas viestin muokkaus
fr: Édition de message lente
he: עריכת הודעה איטית
hi: धीमा संदेश संपादित करें
hr: Sporo uređivanje poruka
hu: Lassú üzenetszerkesztés
it: Modifica messaggio lenta
ja: メッセージ編集が遅い
ko: 메시지 편집 느림
lt: Lėtas Žinutės Redagavimas
nl: Langzame bewerking van berichten
no: Sakte redigering av melding
pl: Wolna edycja wiadomości
pt_br: Edição de Mensagem Lenta
ro: Editare lentă a mesajului
ru: Медленное редактирование сообщения
sv_se: Långsam meddelandeändring
th: แก้ไขข้อความช้า
tr: Yavaş Mesaj Düzenle
uk: Повільне редагування повідомлення
vi: Chỉnh sửa tin nhắn chậm
zh_cn: 消息编辑缓慢
zh_tw: 緩慢的訊息編輯

source: Slow Message Load
ar: تحميل الرسالة ببطء
bg: Бавно зареждане на съобщение
cs: Pomalé načítání zprávy
da: Langsom beskedindlæsning
de: Langsame Nachrichtenladung
el: Αργή Φόρτωση Μηνύματος
es_es: Carga lenta de mensajes
fi: Hidas viestin lataus
fr: Chargement de message lent
he: טעינת הודעה איטית
hi: धीमा संदेश लोड
hr: Sporo učitavanje poruka
hu: Lassú üzenetbetöltés
it: Caricamento messaggio lento
ja: メッセージの読み込みが遅い
ko: 메시지 로드 느림
lt: Lėtas Žinutės Užkrovimas
nl: Langzaam laden van berichten
no: Sakte lasting av melding
pl: Wolne ładowanie wiadomości
pt_br: Carregamento de Mensagem Lento
ro: Încărcare lentă a mesajului
ru: Медленная загрузка сообщения
sv_se: Långsam meddelandeladdning
th: โหลดข้อความช้า
tr: Yavaş Mesaj Yükle
uk: Повільне завантаження повідомлення
vi: Tải tin nhắn chậm
zh_cn: 消息加载缓慢
zh_tw: 緩慢的訊息加載

source: Slow Message Send
ar: إرسال الرسالة ببطء
bg: Бавно изпращане на съобщение
cs: Pomalé odesílání zprávy
da: Langsom beskedafsendelse
de: Langsame Nachrichtenübertragung
el: Αργή Αποστολή Μηνύματος
es_es: Envío lento de mensajes
fi: Hidas viestin lähetys
fr: Envoi de message lent
he: שליחת הודעה איטית
hi: धीमा संदेश भेजें
hr: Sporo slanje poruka
hu: Lassú üzenetküldés
it: Invio messaggio lento
ja: メッセージ送信が遅い
ko: 메시지 전송 느림
lt: Lėtas Žinutės Siuntimas
nl: Langzaam verzenden van berichten
no: Sakte sending av melding
pl: Wolne wysyłanie wiadomości
pt_br: Envio de Mensagem Lento
ro: Trimitere lentă a mesajului
ru: Медленная отправка сообщения
sv_se: Långsam meddelandeutskick
th: ส่งข้อความช้า
tr: Yavaş Mesaj Gönder
uk: Повільне надсилання повідомлення
vi: Gửi tin nhắn chậm
zh_cn: 消息发送缓慢
zh_tw: 緩慢的訊息發送

source: Slow Profile Load
ar: تحميل الملف الشخصي ببطء
bg: Бавно зареждане на профил
cs: Pomalé načítání profilu
da: Langsom profilindlæsning
de: Langsame Profilladung
el: Αργή Φόρτωση Προφίλ
es_es: Carga lenta del perfil
fi: Hidas profiilin lataus
fr: Chargement de profil lent
he: טעינת פרופיל איטית
hi: धीमा प्रोफ़ाइल लोड
hr: Sporo učitavanje profila
hu: Lassú profilbetöltés
it: Caricamento profilo lento
ja: プロフィールの読み込みが遅い
ko: 프로필 로드 느림
lt: Lėtas Profilių Užkrovimas
nl: Langzaam laden van profiel
no: Sakte lasting av profil
pl: Wolne ładowanie profilu
pt_br: Carregamento de Perfil Lento
ro: Încărcare lentă a profilului
ru: Медленная загрузка профиля
sv_se: Långsam profilinläsning
th: โหลดโปรไฟล์ช้า
tr: Yavaş Profil Yükle
uk: Повільне завантаження профілю
vi: Tải hồ sơ chậm
zh_cn: 个人资料加载缓慢
zh_tw: 緩慢的個人資料加載

source: Slower
ar: أبطأ
bg: По-бавно
cs: Pomaleji
da: Langsommere
de: Langsamere
el: Αργότερα
es_es: Más lento
fr: Plus lent
he: איטי יותר
hi: धीमी से
hr: Sporije
hu: Lassabb
it: Più lento
ko: 더 느리게
lt: Lėčiau
no: Saktere
pl: Wolniej
pt_br: Mais devagar
ro: Mai lent
ru: Медленнее
sv_se: Långsammare
th: ช้าลง
tr: Daha yavaş
uk: Повільніше
vi: Chậm hơn
zh_cn: 更慢
zh_tw: 更慢

source: Slowmode
ar: الوضع البطيء
bg: Бавен режим
cs: Pomalý režim
el: Αργός τρόπος
es_es: Modo lento
fi: Hidastustila
fr: Mode lent
he: מצב איטי
hi: स्लोमोड
hr: Spori način
hu: Lassú mód
it: Modalità lenta
ja: スローモード
ko: 슬로우모드
lt: Lėtasis režimas
nl: Langzame modus
pl: Tryb powolny
pt_br: Modo lento
ro: Mod lent
ru: Режим медленного чата
sv_se: Långsamt läge
th: โหมดช้า
tr: Yavaş Mod
uk: Повільний режим
vi: Chế độ chậm
zh_cn: 慢速模式
zh_tw: 慢速模式

source: Slowmode Active
ar: الوضع البطيء نشط
bg: Бавен режим активен
cs: Pomalý režim aktivní
da: Slowmode aktiveret
de: Slowmode aktiv
el: Ενεργός αργός τρόπος
es_es: Modo lento activo
fi: Hidastustila aktiivinen
fr: Mode lent actif
he: מצב איטי פעיל
hi: स्लोमोड सक्रिय
hr: Spori način aktivan
hu: Lassú mód aktív
it: Modalità lenta attiva
ja: スローモード有効
ko: 슬로우모드 활성화됨
lt: Lėtasis režimas aktyvus
nl: Langzame modus actief
no: Slowmode aktiv
pl: Tryb powolny aktywny
pt_br: Modo lento ativo
ro: Mod lent activ
ru: Режим медленного чата активен
sv_se: Långsamt läge aktivt
th: เปิดโหมดช้าอยู่
tr: Yavaş Mod Aktif
uk: Повільний режим активний
vi: Chế độ chậm đang hoạt động
zh_cn: 慢速模式已激活
zh_tw: 慢速模式啟用

source: Slowmode is enabled, but you are immune.
ar: وضع البطء مفعل، لكنك محصن.
bg: Бавен режим е активиран, но ти си имунен.
cs: Režim pomalého chatu je povolen, ale jste imunní.
da: Slowmode er aktiveret, men du er immun.
de: Der langsame Modus ist aktiviert, aber du bist immun.
el: Η λειτουργία αργής είναι ενεργοποιημένη, αλλά είσαι ανθεκτικός.
es_es: El modo lento está habilitado, pero eres inmune.
fr: Le mode lent est activé, mais vous êtes immunisé.
he: מצב איטי מופעל, אבל אתה מחוסן.
hi: स्लोमोڈ सक्षम है, लेकिन आप प्रतिरक्षित हैं।
hr: Slowmode je uključen, ali si imun.
hu: A lassú mód engedélyezve van, de te immunis vagy.
it: La modalità lenta è attivata, ma sei immune.
ko: 슬로우모드가 활성화되어 있지만, 당신은 면역입니다.
lt: Lėtas režimas įjungtas, bet tu esi imunitetas.
no: Slowmode er aktivert, men du er immun.
pl: Tryb spowolnienia jest włączony, ale jesteś odporny.
pt_br: O modo lento está ativado, mas você está imune.
ro: Modul lent este activat, dar ești imun.
ru: Медленный режим включен, но вы защищены.
sv_se: Långsam läge är aktiverat, men du är immun.
th: โหมดช้าเปิดใช้งานแล้ว แต่คุณได้รับการยกเว้น.
tr: Yavaş mod etkin, ancak sen bağışıklısın.
uk: Увімкнено повільний режим, але ви не підлягаєте йому.
vi: Chế độ chậm đã được bật, nhưng bạn không bị ảnh hưởng.
zh_cn: 慢模式已启用，但您免疫。
zh_tw: 慢模式已啟用，但你免疫。

source: Slowmode Time Remaining (ms)
ar: الوقت المتبقي للوضع البطيء (مللي ثانية)
bg: Оставащо време от бавния режим (мс)
cs: Zbývající čas pomalého režimu (ms)
da: Tid tilbage i slowmode (ms)
de: Verbleibende Slowmode-Zeit (ms)
el: Υπόλοιπος χρόνος αργού τρόπου (ms)
es_es: Tiempo restante del modo lento (ms)
fi: Hidastustilan aika jäljellä (ms)
fr: Temps restant du mode lent (ms)
he: זמן מצב איטי שנותר (ms)
hi: स्लोमोड शेष समय (ms)
hr: Preostalo vrijeme sporog načina (ms)
hu: Lassú mód hátralévő ideje (ms)
it: Tempo restante modalità lenta (ms)
ja: スローモード残り時間（ミリ秒）
ko: 남은 슬로우모드 시간(밀리초)
lt: Lėtojo režimo likęs laikas (ms)
nl: Resterende tijd langzame modus (ms)
no: Gjenværende slowmode-tid (ms)
pl: Pozostały czas trybu powolnego (ms)
pt_br: Tempo restante do modo lento (ms)
ro: Timp rămas mod lent (ms)
ru: Оставшееся время режима медленного чата (мс)
sv_se: Återstående tid för långsamt läge (ms)
th: เวลาคงเหลือโหมดช้า (มิลลิวินาที)
tr: Yavaş Mod Kalan Süre (ms)
uk: Час повільного режиму (мс)
vi: Thời gian còn lại chế độ chậm (ms)
zh_cn: 慢速模式剩余时间（毫秒）
zh_tw: 慢速模式剩餘時間（毫秒）

source: Small
ar: صغير
bg: Малък
cs: Malý
da: Lille
de: Klein
el: Μικρό
es_es: Pequeño
fi: Pieni
fr: Petit
he: קטן
hi: छोटा
hr: Malo
hu: Kicsi
it: Piccolo
ja: 小
ko: 작게
lt: Mažas
nl: Klein
no: Liten
pl: Mały
pt_br: Pequeno
ro: Mic
ru: Маленький
sv_se: Liten
th: เล็ก
tr: Küçük
uk: Малий
vi: Nhỏ
zh_cn: 小
zh_tw: 小

source: Small Button
ar: زر صغير
bg: Малък бутон
cs: Malé tlačítko
da: Lille knap
de: Kleine Schaltfläche
el: Μικρό κουμπί
es_es: Botón pequeño
fi: Pieni painike
fr: Petit bouton
he: כפתור קטן
hi: छोटा बटन
hr: Mali gumb
hu: Kis gomb
it: Pulsante piccolo
ja: 小ボタン
ko: 작은 버튼
lt: Mažas mygtukas
nl: Kleine knop
no: Liten knapp
pl: Mały przycisk
pt_br: Botão pequeno
ro: Buton mic
ru: Маленькая кнопка
sv_se: Liten knapp
th: ปุ่มเล็ก
tr: Küçük Düğme
uk: Мала кнопка
vi: Nút nhỏ
zh_cn: 小按钮
zh_tw: 小按鈕

source: Small button clicked!
ar: تم النقر على زر صغير!
bg: Кликнат е малък бутон!
cs: Malé tlačítko bylo stisknuto!
da: Lille knap klikket!
de: Kleine Schaltfläche geklickt!
el: Πατήθηκε μικρό κουμπί!
es_es: ¡Botón pequeño pulsado!
fi: Pieni painike klikattu!
fr: Petit bouton cliqué !
he: הכפתור הקטן נלחץ!
hi: छोटा बटन क्लिक किया गया!
hr: Mali gumb kliknut!
hu: Kis gombra kattintottak!
it: Pulsante piccolo cliccato!
ja: 小ボタンがクリックされました！
ko: 작은 버튼을 눌렀어요!
lt: Mažas mygtukas paspaustas!
nl: Kleine knop geklikt!
no: Liten knapp trykket!
pl: Kliknięto mały przycisk!
pt_br: Botão pequeno clicado!
ro: Butonul mic a fost apăsat!
ru: Маленькая кнопка нажата!
sv_se: Liten knapp klickad!
th: คลิกปุ่มเล็กแล้ว!
tr: Küçük düğmeye tıklandı!
uk: Малу кнопку натиснуто!
vi: Đã nhấn nút nhỏ!
zh_cn: 小按钮已点击！
zh_tw: 小按鈕已點選！

source: Small Secondary
ar: ثانوي صغير
bg: Малка вторична
cs: Malé sekundární
da: Lille sekundær
de: Klein sekundär
el: Μικρή δευτερεύουσα
es_es: Secundario pequeño
fi: Pieni toissijainen
fr: Petit secondaire
he: משני קטן
hi: छोटा सेकेंडरी
hr: Mali sekundarni
hu: Kis másodlagos
it: Secondario piccolo
ja: 小セカンダリ
ko: 작은 보조
lt: Mažas antrinis
nl: Kleine secundaire
no: Liten sekundær
pl: Mały przycisk pomocniczy
pt_br: Secundário pequeno
ro: Secundar mic
ru: Маленькая вторичная
sv_se: Liten sekundär
th: ปุ่มรองเล็ก
tr: Küçük İkincil
uk: Мала вторинна
vi: Phụ nhỏ
zh_cn: 小次要按钮
zh_tw: 小次要按鈕

source: Small secondary clicked!
ar: تم النقر على ثانوي صغير!
bg: Кликната е малка вторична!
cs: Malé sekundární bylo stisknuto!
da: Lille sekundær klikket!
de: Kleines sekundäres Element geklickt!
el: Πατήθηκε η μικρή δευτερεύουσα!
es_es: ¡Secundario pequeño pulsado!
fi: Pieni toissijainen klikattu!
fr: Petit secondaire cliqué !
he: המשני הקטן נלחץ!
hi: छोटा सेकेंडरी क्लिक किया गया!
hr: Mali sekundarni kliknut!
hu: Kis másodlagosra kattintottak!
it: Secondario piccolo cliccato!
ja: 小セカンダリがクリックされました！
ko: 작은 보조 버튼을 눌렀어요!
lt: Mažas antrinis paspaustas!
nl: Kleine secundaire geklikt!
no: Liten sekundærknapp trykket!
pl: Kliknięto mały przycisk pomocniczy!
pt_br: Secundário pequeno clicado!
ro: Secundarul mic a fost apăsat!
ru: Маленькая вторичная нажата!
sv_se: Liten sekundär klickad!
th: คลิกปุ่มรองเล็กแล้ว!
tr: Küçük ikincile tıklandı!
uk: Малу вторинну натиснуто!
vi: Đã nhấn phụ nhỏ!
zh_cn: 小次要按钮已点击！
zh_tw: 小次要按鈕已點選！

source: Small Size
ar: حجم صغير
bg: Малък размер
cs: Malá velikost
da: Lille størrelse
de: Kleine Größe
el: Μικρό μέγεθος
es_es: Tamaño pequeño
fi: Pieni koko
fr: Taille petite
he: גודל קטן
hi: छोटा आकार
hr: Mala veličina
hu: Kis méret
it: Dimensione piccola
ja: 小サイズ
ko: 작은 크기
lt: Mažas dydis
nl: Kleine maat
no: Liten størrelse
pl: Mały rozmiar
pt_br: Tamanho pequeno
ro: Mărime mică
ru: Маленький размер
sv_se: Liten storlek
th: ขนาดเล็ก
tr: Küçük Boyut
uk: Малий розмір
vi: Kích thước nhỏ
zh_cn: 小尺寸
zh_tw: 小尺寸

source: Small Submitting
ar: إرسال صغير
bg: Малко изпращане
cs: Malé odesílání
da: Sender (lille)
de: Klein wird gesendet
el: Υποβολή σε μικρή
es_es: Envío pequeño
fi: Pieni lähetys
fr: Envoi petit
he: שולח קטן
hi: छोटा सबमिट हो रहा है
hr: Malo slanje
hu: Kis beküldés
it: Invio in corso (piccolo)
ja: 小送信中
ko: 작게 제출 중
lt: Mažas pateikimas
nl: Kleine verzending
no: Sender liten
pl: Małe wysyłanie
pt_br: Envio pequeno
ro: Trimitere mică
ru: Маленькая отправляется
sv_se: Liten insändning
th: กำลังส่ง (ขนาดเล็ก)
tr: Küçük Gönderiliyor
uk: Мала відправка
vi: Đang gửi nhỏ
zh_cn: 小提交按钮
zh_tw: 小尺寸提交中

source: Smaller media size
ar: حجم وسائط أصغر
bg: По-малък размер на медията
cs: Menší velikost médií
da: Mindre mediestørrelse
de: Kleinere Mediengröße
el: Μικρότερο μέγεθος πολυμέσων
es_es: Tamaño de medios más pequeño
fi: Pienempi median koko
fr: Taille média réduite
he: גודל מדיה קטן יותר
hi: छोटा मीडिया आकार
hr: Manja veličina medija
hu: Kisebb média méret
it: Dimensione media ridotta
ja: 小さいメディアサイズ
ko: 더 작은 미디어 크기
lt: Mažesnis laikmenos dydis
nl: Kleinere media grootte
no: Mindre mediestørrelse
pl: Mniejszy rozmiar mediów
pt_br: Tamanho de mídia menor
ro: Dimensiune mai mică a media
ru: Меньший размер медиа
sv_se: Mindre mediastorlek
th: ขนาดมีเดียเล็กลง
tr: Daha küçük medya boyutu
uk: Менший розмір медіа
vi: Kích thước phương tiện nhỏ hơn
zh_cn: 较小的媒体尺寸
zh_tw: 較小的媒體尺寸

source: sms
ar: رسائل قصيرة
he: סמס
hi: एसएमएस
ko: 문자 메시지
ru: смс
th: ข้อความสั้น
uk: смс
zh_cn: 短信
zh_tw: 簡訊

source: SMS Backup
ar: نسخ احتياطي للرسائل النصية
bg: SMS архив
cs: Záloha SMS
da: SMS-sikkerhedskopi
el: Αντίγραφο ασφαλείας SMS
es_es: Copia de seguridad por SMS
fi: SMS-varmuuskopio
fr: Sauvegarde SMS
he: גיבוי SMS
hi: SMS बैकअप
hr: SMS sigurnosna kopija
hu: SMS biztonsági mentés
it: Backup SMS
ja: SMSバックアップ
ko: SMS 백업
lt: SMS atsarginė kopija
no: SMS-sikkerhetskopi
pl: Kopia zapasowa SMS
pt_br: Backup por SMS
ro: Backup SMS
ru: Резервная копия SMS
sv_se: SMS-säkerhetskopia
th: สำรอง SMS
tr: SMS Yedekleme
uk: Резервне копіювання SMS
vi: Sao lưu SMS
zh_cn: 短信备份
zh_tw: 簡訊備份

source: SMS backup is disabled for partners
ar: النسخ الاحتياطي للرسائل النصية معطل للشركاء
bg: SMS архивът е деактивиран за партньори
cs: Záloha SMS je pro partnery zakázaná
da: SMS-sikkerhedskopi er deaktiveret for partnere
de: SMS-Backup ist für Partner deaktiviert
el: Το αντίγραφο ασφαλείας SMS είναι απενεργοποιημένο για συνεργάτες
es_es: La copia de seguridad por SMS está desactivada para los socios
fi: SMS-varmuuskopiointi on poistettu käytöstä kumppaneille
fr: La sauvegarde SMS est désactivée pour les partenaires
he: גיבוי SMS מושבת לשותפים
hi: पार्टनर्स के लिए SMS बैकअप अक्षम है
hr: SMS sigurnosna kopija je onemogućena za partnere
hu: Az SMS biztonsági mentés le van tiltva partnerek számára
it: Il backup SMS è disabilitato per i partner
ja: パートナー向けのSMSバックアップは無効です
ko: 파트너는 SMS 백업이 비활성화되어 있습니다
lt: SMS atsarginė kopija partneriams išjungta
nl: SMS-back-up is uitgeschakeld voor partners
no: SMS-sikkerhetskopi er deaktivert for partnere
pl: Kopia zapasowa SMS jest wyłączona dla partnerów
pt_br: Backup por SMS está desativado para parceiros
ro: Backup-ul SMS este dezactivat pentru parteneri
ru: Резервное копирование SMS отключено для партнёров
sv_se: SMS-säkerhetskopia är inaktiverad för partners
th: ปิดใช้งานการสำรอง SMS สำหรับพาร์ทเนอร์
tr: SMS yedekleme partnerler için devre dışı
uk: Резервне копіювання SMS вимкнено для партнерів
vi: Sao lưu SMS bị vô hiệu hóa cho đối tác
zh_cn: 合作伙伴的短信备份已禁用
zh_tw: 合作夥伴停用簡訊備份

source: SMS code
ar: رمز الرسائل النصية
bg: SMS код
cs: SMS kód
da: SMS-kode
el: Κωδικός SMS
es_es: Código SMS
fi: SMS-koodi
fr: Code SMS
he: קוד SMS
hi: SMS कोड
hr: SMS kod
hu: SMS kód
it: Codice SMS
ja: SMSコード
ko: SMS 코드
lt: SMS kodas
no: SMS-kode
pl: Kod SMS
pt_br: Código SMS
ro: Cod SMS
ru: SMS-код
sv_se: SMS-kod
th: รหัส SMS
tr: SMS kodu
uk: SMS-код
vi: Mã SMS
zh_cn: 短信验证码
zh_tw: 簡訊驗證碼

source: SMS Code
ar: رمز الرسائل النصية
bg: SMS код
cs: SMS kód
da: SMS-kode
el: Κωδικός SMS
es_es: Código SMS
fi: SMS-koodi
fr: Code SMS
he: קוד SMS
hi: SMS कोड
hr: SMS kod
hu: SMS kód
it: Codice SMS
ja: SMSコード
ko: SMS 코드
lt: SMS kodas
no: SMS-kode
pl: Kod SMS
pt_br: Código SMS
ro: Cod SMS
ru: SMS-код
sv_se: SMS-kod
th: รหัส SMS
tr: SMS Kodu
uk: SMS-код
vi: Mã SMS
zh_cn: 短信验证码
zh_tw: 簡訊驗證碼

source: SMS Two-Factor Authentication
ar: المصادقة الثنائية عبر الرسائل النصية
bg: Двуфакторна SMS автентикация
cs: Dvoufázové ověření pomocí SMS
da: SMS to-faktorautentificering
de: SMS-Zwei-Faktor-Authentifizierung
el: Διπλός έλεγχος ταυτότητας μέσω SMS
es_es: Autenticación de dos factores por SMS
fi: SMS-kaksivaiheinen todentaminen
fr: Authentification à deux facteurs par SMS
he: אימות דו-שלבי ב-SMS
hi: SMS दो-कारक प्रमाणीकरण
hr: SMS dvofaktorska autentifikacija
hu: SMS kétfaktoros hitelesítés
it: Autenticazione a due fattori SMS
ja: SMS二要素認証
ko: SMS 이중 인증
lt: SMS dviejų faktorių autentifikacija
nl: SMS tweefactorauthenticatie
no: SMS-tofaktorautentisering
pl: Uwierzytelnianie dwuskładnikowe SMS
pt_br: Autenticação de dois fatores por SMS
ro: Autentificare în doi pași prin SMS
ru: Двухфакторная аутентификация по SMS
sv_se: SMS tvåfaktorsautentisering
th: การยืนยันตัวตนสองขั้นตอนทาง SMS
tr: SMS İki Faktörlü Kimlik Doğrulama
uk: Двофакторна автентифікація через SMS
vi: Xác thực hai yếu tố bằng SMS
zh_cn: 短信双重认证
zh_tw: 簡訊雙重驗證
