Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Camera Preview
ar: معاينة الكاميرا
bg: Предварителен преглед на камерата
cs: Náhled kamery
da: Kamera-eksempel
de: Kameravorschau
el: Προεπισκόπηση κάμερας
es_es: Vista previa de la cámara
fi: Kameran esikatselu
fr: Aperçu de la caméra
he: תצוגת מצלמה
hi: कैमरा पूर्वावलोकन
hr: Pregled kamere
hu: Kamera előnézet
it: Anteprima fotocamera
ja: カメラプレビュー
ko: 카메라 미리보기
lt: Kameros peržiūra
nl: Cameravoorbeeld
no: Kameraforhåndsvisning
pl: Podgląd kamery
pt_br: Pré-visualização da Câmera
ro: Previzualizare cameră
ru: Предпросмотр камеры
sv_se: Kameraförhandsvisning
th: ตัวอย่างกล้อง
tr: Kamera Önizlemesi
uk: Попередній перегляд камери
vi: Xem trước camera
zh_cn: 摄像头预览
zh_tw: 相機預覽

source: Camera quality
ar: جودة الكاميرا
bg: Качество на камерата
cs: Kvalita kamery
da: Kamera kvalitet
de: Kameraqualität
el: Ποιότητα κάμερας
es_es: Calidad de la cámara
fi: Kameran laatu
fr: Qualité caméra
he: איכות מצלמה
hi: कैमरा गुणवत्ता
hr: Kvaliteta kamere
hu: Kamera minőség
it: Qualità fotocamera
ja: カメラの画質
ko: 카메라 화질
lt: Kameros kokybė
nl: Camerakwaliteit
no: Kamerakvalitet
pl: Jakość kamery
pt_br: Qualidade da câmera
ro: Calitate cameră
ru: Качество камеры
sv_se: Kamerakvalitet
th: คุณภาพกล้อง
tr: Kamera kalitesi
uk: Якість камери
vi: Chất lượng camera
zh_cn: 摄像头质量
zh_tw: 相機畫質

source: Camera Quality
ar: جودة الكاميرا
bg: Качество на камерата
cs: Kvalita kamery
da: Kamerakvalitet
de: Kameraqualität
el: Ποιότητα κάμερας
es_es: Calidad de la cámara
fi: Kameran laatu
fr: Qualité de la caméra
he: איכות מצלמה
hi: कैमरा गुणवत्ता
hr: Kvaliteta kamere
hu: Kamera minőség
it: Qualità fotocamera
ja: カメラの画質
ko: 카메라 화질
lt: Kameros kokybė
nl: Camerakwaliteit
no: Kamerakvalitet
pl: Jakość kamery
pt_br: Qualidade da Câmera
ro: Calitate cameră
ru: Качество камеры
sv_se: Kamerakvalitet
th: คุณภาพกล้อง
tr: Kamera Kalitesi
uk: Якість камери
vi: Chất lượng camera
zh_cn: 摄像头质量
zh_tw: 相機畫質

source: Camera Settings
ar: إعدادات الكاميرا
bg: Настройки на камерата
cs: Nastavení kamery
da: Kameraindstillinger
de: Kameraeinstellungen
el: Ρυθμίσεις κάμερας
es_es: Configuración de la cámara
fi: Kameran asetukset
fr: Paramètres caméra
he: הגדרות מצלמה
hi: कैमरा सेटिंग्स
hr: Postavke kamere
hu: Kamera beállítások
it: Impostazioni fotocamera
ja: カメラ設定
ko: 카메라 설정
lt: Kameros nustatymai
nl: Camera-instellingen
no: Kamerainnstillinger
pl: Ustawienia kamery
pt_br: Configurações da câmera
ro: Setări cameră
ru: Настройки камеры
sv_se: Kamerainställningar
th: การตั้งค่ากล้อง
tr: Kamera Ayarları
uk: Налаштування камери
vi: Cài đặt camera
zh_cn: 摄像头设置
zh_tw: 相機設定

source: Cameras are disabled when there are more than {VOICE_CHANNEL_CAMERA_USER_LIMIT} participants
ar: تكون الكاميرات معطلة عندما يكون هناك أكثر من {VOICE_CHANNEL_CAMERA_USER_LIMIT} مشارك
bg: Камерите са деактивирани, когато има повече от {VOICE_CHANNEL_CAMERA_USER_LIMIT} участници
cs: Kamery jsou zakázány, když je více než {VOICE_CHANNEL_CAMERA_USER_LIMIT} účastníků
da: Kameraer er deaktiveret, når der er mere end {VOICE_CHANNEL_CAMERA_USER_LIMIT} deltagere
de: Kameras sind deaktiviert, wenn mehr als {VOICE_CHANNEL_CAMERA_USER_LIMIT} Teilnehmer vorhanden sind
el: Οι κάμερες είναι απενεργοποιημένες όταν υπάρχουν περισσότερα από {VOICE_CHANNEL_CAMERA_USER_LIMIT} συμμετέχοντες
es_es: Las cámaras están desactivadas cuando hay más de {VOICE_CHANNEL_CAMERA_USER_LIMIT} participantes
fr: Les caméras sont désactivées lorsqu'il y a plus de {VOICE_CHANNEL_CAMERA_USER_LIMIT} participants
he: מצלמות מושבתות כאשר יש יותר מ-{VOICE_CHANNEL_CAMERA_USER_LIMIT} משתתפים
hi: जब प्रतिभागियों की संख्या {VOICE_CHANNEL_CAMERA_USER_LIMIT} से अधिक हो, तो कैमरे बंद हो जाते हैं
hr: Kamere su onemogućene kada ima više od {VOICE_CHANNEL_CAMERA_USER_LIMIT} sudionika
hu: A kamerák le vannak tiltva, ha több mint {VOICE_CHANNEL_CAMERA_USER_LIMIT} résztvevő van
it: Le telecamere sono disabilitate quando ci sono più di {VOICE_CHANNEL_CAMERA_USER_LIMIT} partecipanti
ko: 참여자가 {VOICE_CHANNEL_CAMERA_USER_LIMIT}명을 초과하면 카메라가 비활성화됩니다.
lt: Kameros yra išjungtos, kai dalyvių yra daugiau nei {VOICE_CHANNEL_CAMERA_USER_LIMIT}
no: Kameraer er deaktivert når det er mer enn {VOICE_CHANNEL_CAMERA_USER_LIMIT} deltakere
pl: Kamery są wyłączone, gdy jest więcej niż {VOICE_CHANNEL_CAMERA_USER_LIMIT} uczestników
pt_br: Câmeras estão desativadas quando há mais de {VOICE_CHANNEL_CAMERA_USER_LIMIT} participantes
ro: Camerele sunt dezactivate când sunt mai mult de {VOICE_CHANNEL_CAMERA_USER_LIMIT} participanți
ru: Камеры отключены, когда участников больше чем {VOICE_CHANNEL_CAMERA_USER_LIMIT}
sv_se: Kameror är inaktiverade när det finns fler än {VOICE_CHANNEL_CAMERA_USER_LIMIT} deltagare
th: กล้องจะถูกปิดเมื่อมีผู้เข้าร่วมมากกว่า {VOICE_CHANNEL_CAMERA_USER_LIMIT} คน
tr: Kamera sayısı {VOICE_CHANNEL_CAMERA_USER_LIMIT} katılımcıdan fazla olduğunda devre dışı bırakılır
uk: Камери вимкнені, коли є більше {VOICE_CHANNEL_CAMERA_USER_LIMIT} учасників
vi: Camera bị tắt khi có hơn {VOICE_CHANNEL_CAMERA_USER_LIMIT} người tham gia
zh_cn: 当参与者超过 {VOICE_CHANNEL_CAMERA_USER_LIMIT} 人时，摄像头将被禁用
zh_tw: 當參與者超過 {VOICE_CHANNEL_CAMERA_USER_LIMIT} 人時，攝影機將被禁用

source: Cancel
ar: إلغاء
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es_es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
nl: Annuleren
no: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
sv_se: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_tw: 取消

source: Cancel Friend Request
ar: إلغاء طلب الصداقة
bg: Отмени заявката за приятелство
cs: Zrušit žádost o přátelství
da: Annuller venneanmodning
de: Freundschaftsanfrage abbrechen
el: Ακύρωση αιτήματος φιλίας
es_es: Cancelar solicitud de amistad
fi: Peruuta ystäväpyyntö
fr: Annuler la demande d'ami
he: בטל בקשת חברות
hi: मित्र अनुरोध रद्द करें
hr: Otkazivanje zahtjeva za prijateljstvo
hu: Barátkérelem visszavonása
it: Annulla richiesta di amicizia
ja: フレンドリクエストをキャンセル
ko: 친구 요청 취소
lt: Atšaukti draugų užklausą
nl: Vriendschapsverzoek annuleren
no: Avbryt venneforespørsel
pl: Anuluj zaproszenie
pt_br: Cancelar solicitação de amizade
ro: Anulează cererea de prietenie
ru: Отменить запрос в друзья
sv_se: Avbryt vänförfrågan
th: ยกเลิกคำขอเป็นเพื่อน
tr: Arkadaşlık İsteğini İptal Et
uk: Скасувати запит у друзі
vi: Hủy lời mời kết bạn
zh_cn: 取消好友请求
zh_tw: 取消好友邀請

source: Cancel if you want to choose a different username instead.
ar: ألغِ إذا كنت تريد اختيار اسم مستخدم مختلف بدلاً من ذلك.
bg: Отмени, ако искаш да избереш друго потребителско име.
cs: Zrušit, pokud chcete místo toho vybrat jiné uživatelské jméno.
da: Annuller, hvis du vil vælge et andet brugernavn i stedet.
de: Abbrechen, wenn du stattdessen einen anderen Benutzernamen wählen möchtest.
el: Ακύρωσε αν θέλεις να επιλέξεις διαφορετικό όνομα χρήστη.
es_es: Cancela si quieres elegir un nombre de usuario diferente.
fi: Peruuta, jos haluat valita toisen käyttäjänimen.
fr: Annule si tu préfères choisir un autre nom d'utilisateur.
he: בטל אם אתה רוצה לבחור שם משתמש אחר במקום.
hi: यदि आप कोई अलग उपयोगकर्ता नाम चुनना चाहते हैं तो रद्द करें।
hr: Otkaži ako želiš odabrati drugo korisničko ime.
hu: Vond vissza, ha más felhasználónevet szeretnél választani.
it: Annulla se preferisci scegliere un nome utente diverso.
ja: 別のユーザー名を選択したい場合はキャンセルしてください。
ko: 다른 사용자명을 선택하려면 취소하세요.
lt: Atšauk, jei nori pasirinkti kitą naudotojo vardą.
nl: Annuleer als je een andere gebruikersnaam wilt kiezen.
no: Avbryt hvis du vil velge et annet brukernavn i stedet.
pl: Anuluj, jeśli chcesz wybrać inną nazwę użytkownika.
pt_br: Cancele se quiser escolher um nome de usuário diferente.
ro: Anulează dacă vrei să alegi un alt nume de utilizator.
ru: Отмени, если хочешь выбрать другое имя пользователя.
sv_se: Avbryt om du vill välja ett annat användarnamn istället.
th: ยกเลิกหากคุณต้องการเลือกชื่อผู้ใช้ใหม่แทน
tr: Farklı bir kullanıcı adı seçmek istiyorsanız iptal edin.
uk: Скасуйте, якщо хочете обрати інше ім'я користувача.
vi: Hủy nếu bạn muốn chọn tên người dùng khác.
zh_cn: 取消以选择其他用户名。
zh_tw: 如果想選擇其他使用者名稱，請取消。

source: Cancel pending deletion
ar: إلغاء الحذف المعلق
bg: Отмени чакащо изтриване
cs: Zrušit čekající smazání
da: Annuller ventende sletning
de: Anstehende Löschung abbrechen
el: Ακύρωση εκκρεμούς διαγραφής
es_es: Cancelar eliminación pendiente
fi: Peruuta odottava poisto
fr: Annuler la suppression en attente
he: בטל מחיקה מתוכננת
hi: लंबित हटाना रद्द करें
hr: Otkaži čekajuće brisanje
hu: Függőben lévő törlés megszakítása
it: Annulla eliminazione in sospeso
ja: 保留中の削除をキャンセル
ko: 삭제 대기 취소
lt: Atšaukti laukiantį ištrynimą
nl: Verwijdering in behandeling annuleren
no: Avbryt ventende sletting
pl: Anuluj oczekujące usunięcie
pt_br: Cancelar exclusão pendente
ro: Anulează ștergerea în așteptare
ru: Отменить удаление
sv_se: Avbryt väntande borttagning
th: ยกเลิกการลบที่รอดำเนินการ
tr: Bekleyen silmeyi iptal et
uk: Скасувати очікуване видалення
vi: Hủy yêu cầu xóa đang chờ
zh_cn: 取消待删除
zh_tw: 取消等待刪除

source: Cancel Request
ar: إلغاء الطلب
bg: Отмени заявката
cs: Zrušit žádost
da: Annuller anmodning
de: Anfrage abbrechen
el: Ακύρωση αιτήματος
es_es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
he: בטל בקשה
hi: अनुरोध रद्द करें
hr: Otkaži zahtjev
hu: Kérelem visszavonása
it: Annulla richiesta
ja: リクエストをキャンセル
ko: 요청 취소
lt: Atšaukti užklausą
nl: Verzoek annuleren
no: Avbryt forespørsel
pl: Anuluj żądanie
pt_br: Cancelar solicitação
ro: Anulează cererea
ru: Отменить запрос
sv_se: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği İptal Et
uk: Скасувати запит
vi: Hủy yêu cầu
zh_cn: 取消请求
zh_tw: 取消請求

source: Cancel upload
ar: إلغاء التحميل
bg: Отмени качването
cs: Zrušit nahrávání
da: Annuller upload
de: Upload abbrechen
el: Ακύρωση μεταφόρτωσης
es_es: Cancelar subida
fi: Peruuta lataus
fr: Annuler le téléchargement
he: בטל העלאה
hi: अपलोड रद्द करें
hr: Otkaži prijenos
hu: Feltöltés megszakítása
it: Annulla caricamento
ja: アップロードをキャンセル
ko: 업로드 취소
lt: Atšaukti įkėlimą
nl: Upload annuleren
no: Avbryt opplasting
pl: Przerwij przesyłanie
pt_br: Cancelar envio
ro: Anulează încărcarea
ru: Отменить загрузку
sv_se: Avbryt uppladdning
th: ยกเลิกการอัปโหลด
tr: Yüklemeyi iptal et
uk: Скасувати завантаження
vi: Hủy tải lên
zh_cn: 取消上传
zh_tw: 取消上傳

source: Canceling
ar: جاري الإلغاء
bg: Отменя се
cs: Rušení
da: Annullerer
de: Wird abgebrochen
el: Ακύρωση
es_es: Cancelando
fi: Peruutetaan
fr: Annulation en cours
he: מבטל
hi: रद्द किया जा रहा है
hr: Otkazivanje
hu: Visszavonás
it: Annullamento in corso
ja: キャンセル中
ko: 취소 중
lt: Atšaukiama
nl: Annuleren
no: Avbryter
pl: Anulowanie
pt_br: Cancelando
ro: Se anulează
ru: Отмена...
sv_se: Avbryter
th: กำลังยกเลิก
tr: İptal ediliyor
uk: Скасовується
vi: Đang hủy
zh_cn: 正在取消
zh_tw: 取消中...

source: cancellation
ar: إلغاء
bg: отмяна
cs: zrušení
da: annullering
de: Stornierung
el: ακύρωση
es_es: cancelación
fr: annulation
he: ביטול
hi: रद्दीकरण
hr: otkazivanje
hu: lemondás
it: cancellazione
ko: 취소
lt: atšaukimas
no: avbestilling
pl: anulowanie
pt_br: cancelamento
ro: anulare
ru: отмена
sv_se: avbokning
th: การยกเลิก
tr: iptal
uk: скасування
vi: hủy bỏ
zh_cn: 取消
zh_tw: 取消

source: Cannot be edited
ar: لا يمكن تعديله
bg: Не може да бъде редактирано
cs: Nelze upravit
da: Kan ikke redigeres
de: Kann nicht bearbeitet werden
el: Δεν μπορεί να επεξεργαστεί
es_es: No se puede editar
fi: Sitä ei voi muokata
fr: Impossible de modifier
he: לא ניתן לעריכה
hi: संपादित नहीं किया जा सकता
hr: Nije moguće uređivati
hu: Nem szerkeszthető
it: Non può essere modificato
ja: 編集できません
ko: 수정할 수 없음
lt: Negali būti redaguojama
nl: Kan niet worden bewerkt
no: Kan ikke redigeres
pl: Nie można edytować
pt_br: Não pode ser editado
ro: Nu poate fi editat
ru: Не подлежит редактированию
sv_se: Kan inte redigeras
th: ไม่สามารถแก้ไขได้
tr: Düzenlenemez
uk: Не можна редагувати
vi: Không thể chỉnh sửa
zh_cn: 无法编辑
zh_tw: 無法編輯

source: Cannot Delete Account
ar: لا يمكن حذف الحساب
bg: Не може да се изтрие акаунтът
cs: Nelze odstranit účet
da: Kan ikke slette konto
de: Konto kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή λογαριασμού
es_es: No se puede eliminar la cuenta
fi: Tiliä ei voi poistaa
fr: Impossible de supprimer le compte
he: לא ניתן למחוק חשבון
hi: खाता हटाया नहीं जा सकता
hr: Nije moguće izbrisati račun
hu: Fiók nem törölhető
it: Impossibile eliminare l'account
ja: アカウントを削除できません
ko: 계정을 삭제할 수 없음
lt: Negalima ištrinti paskyros
nl: Account kan niet worden verwijderd
no: Kan ikke slette konto
pl: Nie można usunąć konta
pt_br: Não é possível excluir a conta
ro: Nu poți șterge contul
ru: Нельзя удалить аккаунт
sv_se: Kan inte ta bort konto
th: ไม่สามารถลบบัญชีได้
tr: Hesap Silinemiyor
uk: Неможливо видалити акаунт
vi: Không thể xóa tài khoản
zh_cn: 无法删除账户
zh_tw: 無法刪除帳號

source: Cannot install emoji pack
ar: لا يمكن تثبيت حزمة الإيموجي
bg: Не може да се инсталира пакетът с емоджита
cs: Nelze nainstalovat balíček emoji
da: Kan ikke installere emoji-pakke
de: Emoji-Paket kann nicht installiert werden
el: Δεν είναι δυνατή η εγκατάσταση πακέτου emoji
es_es: No se puede instalar el paquete de emojis
fi: Emojipakettia ei voi asentaa
fr: Impossible d'installer le pack d'emojis
he: לא ניתן להתקין חבילת אימוג'י
hi: इमोजी पैक स्थापित नहीं किया जा सकता
hr: Nije moguće instalirati paket emojija
hu: Nem telepíthető az emojicsomag
it: Impossibile installare il pacchetto emoji
ja: 絵文字パックをインストールできません
ko: 이모지 팩을 설치할 수 없음
lt: Negalima įdiegti emodžių rinkinio
nl: Kan emoji-pack niet installeren
no: Kan ikke installere emoji-pakke
pl: Nie można zainstalować pakietu emoji
pt_br: Não é possível instalar o pacote de emojis
ro: Nu se poate instala pachetul de emoji
ru: Невозможно установить пакет эмодзи
sv_se: Kan inte installera emojipaket
th: ไม่สามารถติดตั้งชุดอีโมจิ
tr: Emoji paketi yüklenemiyor
uk: Неможливо встановити пакет емодзі
vi: Không thể cài gói biểu tượng cảm xúc
zh_cn: 无法安装表情包
zh_tw: 無法安裝表情符號包

source: Cannot install sticker pack
ar: لا يمكن تثبيت حزمة الملصقات
bg: Не може да се инсталира пакетът със стикери
cs: Nelze nainstalovat balíček samolepek
da: Kan ikke installere klistermærkepakke
de: Stickerpaket kann nicht installiert werden
el: Δεν είναι δυνατή η εγκατάσταση πακέτου αυτοκόλλητων
es_es: No se puede instalar el paquete de pegatinas
fi: Tarrapakettia ei voi asentaa
fr: Impossible d'installer le pack d'autocollants
he: לא ניתן להתקין חבילת מדבקות
hi: स्टिकर पैक स्थापित नहीं किया जा सकता
hr: Nije moguće instalirati paket naljepnica
hu: Nem telepíthető a matricacsomag
it: Impossibile installare il pacchetto sticker
ja: ステッカーパックをインストールできません
ko: 스티커 팩을 설치할 수 없음
lt: Negalima įdiegti lipdukų rinkinio
nl: Kan sticker-pack niet installeren
no: Kan ikke installere klistremerke-pakke
pl: Nie można zainstalować pakietu naklejek
pt_br: Não é possível instalar o pacote de figurinhas
ro: Nu se poate instala pachetul de stickere
ru: Невозможно установить набор стикеров
sv_se: Kan inte installera klistermärkespaket
th: ไม่สามารถติดตั้งชุดสติกเกอร์
tr: Sticker paketi yüklenemiyor
uk: Неможливо встановити пакет стікерів
vi: Không thể cài gói nhãn dán
zh_cn: 无法安装贴纸包
zh_tw: 無法安裝貼圖包

source: Cannot Redeem Gift
ar: لا يمكن استبدال الهدية
bg: Не може да се използва подаръкът
cs: Nelze uplatnit dárek
da: Kan ikke indløse gave
de: Geschenk kann nicht eingelöst werden
el: Δεν είναι δυνατή η εξαργύρωση του δώρου
es_es: No se puede canjear el regalo
fi: Lahjaa ei voi lunastaa
fr: Impossible d'utiliser ce cadeau
he: לא ניתן לממש מתנה
hi: उपहार भुनाया नहीं जा सकता
hr: Nije moguće iskoristiti dar
hu: Az ajándék nem váltható be
it: Impossibile riscattare il regalo
ja: ギフトを引き換えられません
ko: 선물을 사용할 수 없음
lt: Negalima išsiimti dovanos
nl: Kan cadeau niet inwisselen
no: Kan ikke løse inn gave
pl: Nie można zrealizować prezentu
pt_br: Não é possível resgatar o presente
ro: Nu se poate răscumpăra cadoul
ru: Не удалось активировать подарок
sv_se: Kan inte lösa in present
th: ไม่สามารถแลกรับของขวัญได้
tr: Hediye Kullanılamıyor
uk: Неможливо активувати подарунок
vi: Không thể đổi quà tặng
zh_cn: 无法兑换礼物
zh_tw: 無法兌換禮物

source: caps
ar: أحرف كبيرة
bg: главни букви
cs: velká písmena
da: store bogstaver
de: Großbuchstaben
el: κεφαλαία
es_es: mayúsculas
fr: majuscules
he: אותיות גדולות
hi: कैप्स
hr: velika slova
hu: nagybetűk
it: maiuscole
ko: 대문자
lt: didžiosios raidės
no: store bokstaver
pl: wielkie litery
pt_br: letras maiúsculas
ro: majuscule
ru: заглавные буквы
sv_se: versaler
th: ตัวพิมพ์ใหญ่
tr: büyük harf
uk: великі літери
vi: chữ in hoa
zh_cn: 大写
zh_tw: 大寫

source: Captcha verification failed. Please try again.
ar: فشل التحقق من كلمة التحقق. يرجى المحاولة مرة أخرى.
bg: Проверката на Captcha не успя. Моля, опитай пак.
cs: Ověření Captcha selhalo. Zkuste to znovu.
da: Captcha-verificering mislykkedes. Prøv igen.
de: Captcha-Verifizierung fehlgeschlagen. Bitte versuche es erneut.
el: Η επαλήθευση Captcha απέτυχε. Προσπαθήστε ξανά.
es_es: La verificación del captcha ha fallado. Por favor, inténtalo de nuevo.
fi: Captcha-tarkistus epäonnistui. Yritä uudelleen.
fr: La vérification captcha a échoué. Réessaie.
he: אימות הקפצ'ה נכשל. נסה שוב.
hi: कैप्चा सत्यापन विफल रहा। कृपया पुन: प्रयास करें।
hr: Captcha provjera nije uspjela. Pokušaj ponovno.
hu: Captcha-ellenőrzés sikertelen. Próbáld újra.
it: Verifica captcha fallita. Riprova.
ja: Captcha認証に失敗しました。もう一度お試しください。
ko: 캡차 인증에 실패했습니다. 다시 시도하세요.
lt: Captcha patvirtinimas nepavyko. Bandykite dar kartą.
nl: Captcha-verificatie mislukt. Probeer het opnieuw.
no: Captcha-verifisering mislyktes. Prøv igjen.
pl: Weryfikacja Captcha nie powiodła się. Spróbuj ponownie.
pt_br: A verificação do captcha falhou. Por favor, tente novamente.
ro: Verificarea Captcha a eșuat. Te rog încearcă din nou.
ru: Проверка капчи не прошла. Попробуй ещё раз.
sv_se: Captcha-verifiering misslyckades. Försök igen.
th: การตรวจสอบ Captcha ล้มเหลว กรุณาลองใหม่อีกครั้ง
tr: Captcha doğrulaması başarısız oldu. Lütfen tekrar deneyin.
uk: Перевірка Captcha не пройшла. Спробуйте ще раз.
vi: Xác minh Captcha không thành công. Vui lòng thử lại.
zh_cn: 验证码验证失败。请重试。
zh_tw: 驗證碼驗證失敗。請再試一次。

source: Card Alignment
ar: محاذاة البطاقة
bg: Подравняване на картата
cs: Zarovnání karty
da: Kortjustering
de: Kartenausrichtung
el: Στοίχιση κάρτας
es_es: Alineación de tarjetas
fi: Kortin kohdistus
fr: Alignement de la carte
he: יישור כרטיס
hi: कार्ड संरेखण
hr: Poravnanje kartica
hu: Kártya igazítása
it: Allineamento scheda
ja: カードの配置
ko: 카드 정렬
lt: Kortelių lygiavimas
nl: Kaartuitlijning
no: Kortjustering
pl: Wyrównanie karty
pt_br: Alinhamento do cartão
ro: Aliniere card
ru: Выравнивание карточки
sv_se: Kortaligning
th: การจัดแนวการ์ด
tr: Kart Hizalama
uk: Вирівнювання картки
vi: Căn chỉnh thẻ
zh_cn: 卡片对齐
zh_tw: 卡片對齊

source: Card alignment controls
ar: عناصر تحكم محاذاة البطاقة
bg: Контроли за подравняване на картата
cs: Ovládání zarovnání karty
da: Kontrol for kortjustering
de: Steuerelemente zur Kartenausrichtung
el: Έλεγχοι στοίχισης κάρτας
es_es: Controles de alineación de tarjetas
fi: Kortin kohdistuksen hallinta
fr: Options d'alignement de la carte
he: בקרות יישור כרטיס
hi: कार्ड संरेखण नियंत्रण
hr: Kontrole poravnanja kartica
hu: Kártya igazítás vezérlők
it: Controlli allineamento scheda
ja: カード配置のコントロール
ko: 카드 정렬 컨트롤
lt: Kortelių lygiavimo valdikliai
nl: Kaartuitlijningsbediening
no: Kortjusteringskontroller
pl: Kontrolki wyrównania karty
pt_br: Controles de alinhamento do cartão
ro: Control al alinierii cardului
ru: Управление выравниванием карточек
sv_se: Kortaligningskontroller
th: การควบคุมการจัดแนวการ์ด
tr: Kart hizalama kontrolleri
uk: Керування вирівнюванням картки
vi: Điều khiển căn chỉnh thẻ
zh_cn: 卡片对齐控制
zh_tw: 卡片對齊控制

source: Careful! You have unsaved changes.
ar: احذر! لديك تغييرات غير محفوظة.
bg: Внимание! Имаш незапазени промени.
cs: Pozor! Máte neuložené změny.
da: Pas på! Du har ikke gemte ændringer.
de: Achtung! Du hast ungespeicherte Änderungen.
el: Προσοχή! Έχετε μη αποθηκευμένες αλλαγές.
es_es: ¡Cuidado! Tienes cambios sin guardar.
fi: Varo! Sinulla on tallentamattomia muutoksia.
fr: Attention\u202f! Tu as des modifications non enregistrées.
he: זהירות! יש שינויים שלא נשמרו.
hi: सावधान! आपके पास सहेजे बिना बदलाव हैं।
hr: Oprez! Imaš nespremljene promjene.
hu: Vigyázz! Vannak mentetlen változtatások.
it: Attento! Hai modifiche non salvate.
ja: 注意！保存されていない変更があります。
ko: 조심하세요! 저장되지 않은 변경 사항이 있습니다.
lt: Atsargiai! Turite neišsaugotų pakeitimų.
nl: Let op! Je hebt niet-opgeslagen wijzigingen.
no: Forsiktig! Du har ulagrede endringer.
pl: Uwaga! Masz niezapisane zmiany.
pt_br: Cuidado! Você tem alterações não salvas.
ro: Ai grijă! Ai modificări nesalvate.
ru: Внимание! Есть несохранённые изменения.
sv_se: Försiktigt! Du har osparade ändringar.
th: ระวัง! คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก
tr: Dikkat! Kaydedilmemiş değişiklikleriniz var.
uk: Обережно! У вас є незбережені зміни.
vi: Cẩn thận! Bạn có thay đổi chưa lưu.
zh_cn: 注意！您有未保存的更改。
zh_tw: 小心！你有未儲存的變更。

source: Category
ar: الفئة
bg: Категория
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es_es: Categoría
fi: Luokka
fr: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
it: Categoria
ja: カテゴリ
ko: 카테고리
lt: Kategorija
nl: Categorie
no: Kategori
pl: Kategoria
pt_br: Categoria
ro: Categorie
ru: Категория
sv_se: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_cn: 类别
zh_tw: 分類

source: Category Default
ar: الفئة الافتراضية
bg: По подразбиране за категорията
cs: Výchozí kategorie
da: Kategori standard
de: Kategorie Standard
el: Προεπιλεγμένη κατηγορία
es_es: Categoría predeterminada
fi: Luokan oletusarvo
fr: Catégorie par défaut
he: ברירת מחדל לקטגוריה
hi: श्रेणी डिफ़ॉल्ट
hr: Zadana kategorija
hu: Alapértelmezett kategória
it: Categoria predefinita
ja: カテゴリのデフォルト
ko: 카테고리 기본값
lt: Numatytoji kategorija
nl: Standaardcategorie
no: Standardkategori
pl: Domyślna kategoria
pt_br: Padrão da categoria
ro: Categorie implicită
ru: Категория по умолчанию
sv_se: Standardkategori
th: ค่าเริ่มต้นหมวดหมู่
tr: Kategori Varsayılanı
uk: Категорія за замовчуванням
vi: Mặc định danh mục
zh_cn: 默认类别
zh_tw: 分類預設

source: Category deleted
ar: تم حذف الفئة
bg: Категорията е изтрита
cs: Kategorie odstraněna
da: Kategori slettet
de: Kategorie gelöscht
el: Η κατηγορία διαγράφηκε
es_es: Categoría eliminada
fi: Luokka poistettu
fr: Catégorie supprimée
he: הקטגוריה נמחקה
hi: श्रेणी हटा दी गई
hr: Kategorija izbrisana
hu: Kategória törölve
it: Categoria eliminata
ja: カテゴリが削除されました
ko: 카테고리 삭제됨
lt: Kategorija ištrinta
nl: Categorie verwijderd
no: Kategori slettet
pl: Kategoria usunięta
pt_br: Categoria excluída
ro: Categorie ștearsă
ru: Категория удалена
sv_se: Kategori borttagen
th: ลบหมวดหมู่แล้ว
tr: Kategori silindi
uk: Категорію видалено
vi: Danh mục đã xóa
zh_cn: 类别已删除
zh_tw: 分類已刪除

source: Category Full
ar: الفئة ممتلئة
bg: Категорията е пълна
cs: Kategorie je plná
da: Kategori fuld
de: Kategorie voll
el: Η κατηγορία είναι γεμάτη
es_es: Categoría Completa
fr: Catégorie Complète
he: קטגוריה מלאה
hi: श्रेणी पूर्ण
hr: Kategorija puna
hu: Kategória megtelt
it: Categoria Piena
ko: 카테고리 가득 참
lt: Kategorija pilna
no: Kategori full
pl: Kategoria pełna
pt_br: Categoria Cheia
ro: Categorie Plină
ru: Категория заполнена
sv_se: Kategorin är full
th: หมวดหมู่เต็ม
tr: Kategori Dolu
uk: Категорія заповнена
vi: Danh mục đã đầy
zh_cn: 类别已满
zh_tw: 類別已滿
