Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Add phone number form
ar: نموذج إضافة رقم هاتف
bg: Формуляр за добавяне на телефонен номер
cs: Formulář pro přidání telefonního čísla
da: Formular til telefonnummer
de: Telefonnummernformular hinzufügen
el: Φόρμα προσθήκης αριθμού τηλεφώνου
es_es: Formulario para añadir número de teléfono
fi: Lisää puhelinnumerolomake
fr: Formulaire d'ajout de numéro de téléphone
he: טופס הוספת מספר טלפון
hi: फ़ोन नंबर फ़ॉर्म जोड़ें
hr: Obrazac za dodavanje broja telefona
hu: Telefonszám hozzáadása űrlap
it: Modulo per numero di telefono
ja: 電話番号追加フォーム
ko: 전화번호 입력란 추가
lt: Telefono numerio pridėjimo forma
nl: Telefoonnummerformulier toevoegen
no: Legg til skjema for telefonnummer
pl: Formularz dodawania numeru telefonu
pt_br: Formulário para adicionar número de telefone
ro: Formular adăugare număr de telefon
ru: Форма добавления номера телефона
sv_se: Lägg till telefonnummerformulär
th: แบบฟอร์มเพิ่มหมายเลขโทรศัพท์
tr: Telefon numarası ekleme formu
uk: Форма додавання номера телефону
vi: Biểu mẫu thêm số điện thoại
zh_cn: 添加电话号码表单
zh_tw: 新增電話號碼表單

source: Add Reaction
ar: إضافة تفاعل
bg: Добави реакция
cs: Přidat reakci
da: Tilføj reaktion
de: Reaktion hinzufügen
el: Προσθήκη Αντίδρασης
es_es: Añadir reacción
fi: Lisää reaktio
fr: Ajouter une réaction
he: הוסף תגובה
hi: प्रतिक्रिया जोड़ें
hr: Dodaj reakciju
hu: Reakció hozzáadása
it: Aggiungi reazione
ja: リアクションを追加
ko: 반응 추가
lt: Pridėti reakciją
nl: Reactie toevoegen
no: Legg til reaksjon
pl: Dodaj reakcję
pt_br: Adicionar Reação
ro: Adaugă reacție
ru: Добавить реакцию
sv_se: Lägg till reaktion
th: เพิ่มรีแอคชั่น
tr: Tepki Ekle
uk: Додати реакцію
vi: Thêm phản ứng
zh_cn: 添加反应
zh_tw: 新增反應

source: Add Reactions
ar: إضافة تفاعلات
bg: Добави реакции
cs: Přidat reakce
da: Tilføj reaktioner
de: Reaktionen hinzufügen
el: Προσθήκη Αντιδράσεων
es_es: Añadir reacciones
fi: Lisää reaktioita
fr: Ajouter des réactions
he: הוסף תגובות
hi: प्रतिक्रियाएँ जोड़ें
hr: Dodaj reakcije
hu: Reakciók hozzáadása
it: Aggiungi reazioni
ja: リアクションを追加
ko: 반응 추가
lt: Pridėti reakcijas
nl: Reacties toevoegen
no: Legg til reaksjoner
pl: Dodaj reakcje
pt_br: Adicionar Reações
ro: Adaugă reacții
ru: Добавить реакции
sv_se: Lägg till reaktioner
th: เพิ่มรีแอคชั่น
tr: Tepkiler Ekle
uk: Додати реакції
vi: Thêm phản ứng
zh_cn: 添加反应
zh_tw: 新增反應

source: Add redirect
ar: إضافة إعادة توجيه
bg: Добави пренасочване
cs: Přidat přesměrování
da: Tilføj omdirigering
de: Weiterleitung hinzufügen
el: Προσθήκη ανακατεύθυνσης
es_es: Añadir redirección
fi: Lisää uudelleenohjaus
fr: Ajouter une redirection
he: הוסף הפניה מחדש
hi: रीडायरेक्ट जोड़ें
hr: Dodaj preusmjeravanje
hu: Átirányítás hozzáadása
it: Aggiungi reindirizzamento
ja: リダイレクトを追加
ko: 리디렉션 추가
lt: Pridėti peradresavimą
nl: Redirect toevoegen
no: Legg til omdirigering
pl: Dodaj przekierowanie
pt_br: Adicionar redirecionamento
ro: Adaugă redirecționare
ru: Добавить перенаправление
sv_se: Lägg till omdirigering
th: เพิ่มการเปลี่ยนเส้นทาง
tr: Yönlendirme ekle
uk: Додати перенаправлення
vi: Thêm chuyển hướng
zh_cn: 添加重定向
zh_tw: 新增轉址

source: Add Role
ar: إضافة دور
bg: Добави роля
cs: Přidat roli
da: Tilføj rolle
de: Rolle hinzufügen
el: Προσθήκη Ρόλου
es_es: Añadir rol
fi: Lisää rooli
fr: Ajouter un rôle
he: הוסף תפקיד
hi: भूमिका जोड़ें
hr: Dodaj ulogu
hu: Szerepkör hozzáadása
it: Aggiungi ruolo
ja: ロールを追加
ko: 역할 추가
lt: Pridėti vaidmenį
nl: Rol toevoegen
no: Legg til rolle
pl: Dodaj rolę
pt_br: Adicionar Função
ro: Adaugă rol
ru: Добавить роль
sv_se: Lägg till roll
th: เพิ่มบทบาท
tr: Rol Ekle
uk: Додати роль
vi: Thêm vai trò
zh_cn: 添加角色
zh_tw: 新增身分組

source: Add some friends to see them here.
ar: أضف بعض الأصدقاء لرؤيتهم هنا.
bg: Добави приятели, за да ги видиш тук.
cs: Přidejte pár přátel, abyste je zde viděli.
da: Tilføj nogle venner for at se dem her.
de: Füge ein paar Freunde hinzu, um sie hier zu sehen.
el: Προσθέστε μερικούς φίλους για να εμφανιστούν εδώ.
es_es: Añade algunos amigos para verlos aquí.
fi: Lisää ystäviä nähdäksesi heidät täällä.
fr: Ajoute quelques amis pour les voir ici.
he: הוסף כמה חברים כדי לראות אותם כאן.
hi: इन्हें यहाँ देखने के लिए कुछ मित्र जोड़ें।
hr: Dodaj nekoliko prijatelja da ih vidiš ovdje.
hu: Adj hozzá néhány barátot, hogy itt lásd őket.
it: Aggiungi amici per vederli qui.
ja: フレンドを追加するとここに表示されます。
ko: 친구를 추가하면 여기에 표시됩니다.
lt: Pridėkite draugų, kad juos pamatytumėte čia.
nl: Voeg wat vrienden toe om ze hier te zien.
no: Legg til noen venner for å se dem her.
pl: Dodaj kilku znajomych, aby ich tu zobaczyć.
pt_br: Adicionar alguns amigos para vê-los aqui.
ro: Adaugă câțiva prieteni ca să-i vezi aici.
ru: Добавьте друзей, чтобы увидеть их здесь.
sv_se: Lägg till några vänner för att se dem här.
th: เพิ่มเพื่อนเพื่อให้เห็นที่นี่
tr: Burada görmek için bazı arkadaşlar ekle.
uk: Додати друзів, щоб бачити їх тут.
vi: Thêm vài bạn bè để thấy họ ở đây.
zh_cn: 添加一些好友以在此处查看。
zh_tw: 新增一些好友後即可在此查看。

source: Add Sticker
ar: إضافة ملصق
bg: Добави стикер
cs: Přidat nálepku
da: Tilføj sticker
de: Sticker hinzufügen
el: Προσθήκη Αυτοκόλλητου
es_es: Añadir pegatina
fi: Lisää tarra
fr: Ajouter un autocollant
he: הוסף מדבקה
hi: स्टिकर जोड़ें
hr: Dodaj naljepnicu
hu: Matrica hozzáadása
it: Aggiungi sticker
ja: ステッカーを追加
ko: 스티커 추가
lt: Pridėti lipduką
nl: Sticker toevoegen
no: Legg til klistremerke
pl: Dodaj naklejkę
pt_br: Adicionar Adesivo
ro: Adaugă sticker
ru: Добавить стикер
sv_se: Lägg till klistermärke
th: เพิ่มสติกเกอร์
tr: Sticker Ekle
uk: Додати стікер
vi: Thêm nhãn dán
zh_cn: 添加贴纸
zh_tw: 新增貼圖

source: Add sticker form
ar: نموذج إضافة ملصق
bg: Формуляр за добавяне на стикер
cs: Formulář pro přidání nálepky
da: Formular til sticker
de: Stickerformular hinzufügen
el: Φόρμα προσθήκης αυτοκόλλητου
es_es: Formulario para añadir pegatina
fi: Lisää tarralomake
fr: Formulaire d'ajout d'autocollant
he: טופס הוספת מדבקה
hi: स्टिकर फ़ॉर्म जोड़ें
hr: Obrazac za dodavanje naljepnice
hu: Matrica hozzáadása űrlap
it: Modulo sticker
ja: ステッカー追加フォーム
ko: 스티커 양식 추가
lt: Lipduko pridėjimo forma
nl: Stickerformulier toevoegen
no: Legg til skjema for klistremerke
pl: Formularz dodawania naklejki
pt_br: Formulário para adicionar adesivo
ro: Formular adăugare sticker
ru: Форма добавления стикера
sv_se: Lägg till klistermärkesformulär
th: แบบฟอร์มเพิ่มสติกเกอร์
tr: Sticker ekleme formu
uk: Форма додавання стікера
vi: Biểu mẫu thêm nhãn dán
zh_cn: 添加贴纸表单
zh_tw: 新增貼圖表單

source: Add Stream
ar: أضف البث
bg: Добави поток
cs: Přidat stream
da: Tilføj stream
de: Stream hinzufügen
el: Προσθήκη Ροής
es_es: Añadir Stream
fr: Ajouter un flux
he: הוסף סטרים
hi: स्ट्रीम जोड़ें
hr: Dodaj stream
hu: Stream hozzáadása
it: Aggiungi Stream
ko: 스트림 추가
lt: Pridėti srautą
no: Legg til strøm
pl: Dodaj strumień
pt_br: Adicionar Stream
ro: Adaugă Stream
ru: Добавить поток
sv_se: Lägg till ström
th: เพิ่มสตรีม
tr: Yayın Ekle
uk: Додати потік
vi: Thêm luồng
zh_cn: 添加直播
zh_tw: 新增串流

source: Add to Dictionary
ar: إضافة إلى القاموس
bg: Добави в речника
cs: Přidat do slovníku
da: Tilføj til ordbog
de: Zum Wörterbuch hinzufügen
el: Προσθήκη στο Λεξικό
es_es: Añadir al diccionario
fi: Lisää sanakirjaan
fr: Ajouter au dictionnaire
he: הוסף למילון
hi: शब्दकोश में जोड़ें
hr: Dodaj u rječnik
hu: Hozzáadás a szótárhoz
it: Aggiungi al dizionario
ja: 辞書に追加
ko: 사전에 추가
lt: Pridėti į žodyną
nl: Toevoegen aan woordenboek
no: Legg til i ordbok
pl: Dodaj do słownika
pt_br: Adicionar ao Dicionário
ro: Adaugă la dicționar
ru: Добавить в словарь
sv_se: Lägg till i ordbok
th: เพิ่มในพจนานุกรม
tr: Sözlüğe Ekle
uk: Додати до словника
vi: Thêm vào từ điển
zh_cn: 添加到词典
zh_tw: 加入詞庫

source: Add to favorites
ar: إضافة إلى المفضلة
bg: Добави в любими
cs: Přidat do oblíbených
da: Tilføj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es_es: Añadir a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás a kedvencekhez
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
lt: Pridėti į mėgstamus
nl: Toevoegen aan favorieten
no: Legg til i favoritter
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sv_se: Lägg till i favoriter
th: เพิ่มในรายการโปรด
tr: Favorilere ekle
uk: Додати до обраного
vi: Thêm vào mục yêu thích
zh_cn: 添加到收藏
zh_tw: 加入最愛

source: Add to Favorites
ar: إضافة إلى المفضلة
bg: Добави в любими
cs: Přidat do oblíbených
da: Tilføj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα Αγαπημένα
es_es: Añadir a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás a kedvencekhez
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
lt: Pridėti į mėgstamus
nl: Toevoegen aan favorieten
no: Legg til i favoritter
pl: Dodaj do ulubionych
pt_br: Adicionar aos Favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sv_se: Lägg till i favoriter
th: เพิ่มในรายการโปรด
tr: Favorilere Ekle
uk: Додати до обраного
vi: Thêm vào mục yêu thích
zh_cn: 添加到收藏
zh_tw: 加入最愛

source: add to group
ar: إضافة إلى المجموعة
bg: добави в група
cs: přidat do skupiny
da: tilføj til gruppe
de: zur Gruppe hinzufügen
el: προσθήκη στην ομάδα
es_es: añadir al grupo
fr: ajouter au groupe
he: הוסף לקבוצה
hi: समूह में जोड़ें
hr: dodaj u grupu
hu: hozzáadás a csoporthoz
it: aggiungi al gruppo
ko: 그룹에 추가
lt: pridėti į grupę
no: legg til gruppe
pl: dodaj do grupy
pt_br: adicionar ao grupo
ro: adaugă în grup
ru: добавить в группу
sv_se: lägg till i grupp
th: เพิ่มไปยังกลุ่ม
tr: gruba ekle
uk: додати до групи
vi: thêm vào nhóm
zh_cn: 添加到群组
zh_tw: 加入群組

source: Add to Saved Media
ar: إضافة إلى الوسائط المحفوظة
bg: Добави в запазени медии
cs: Přidat do uložených médií
da: Tilføj til gemt medie
de: Zu gespeicherten Medien hinzufügen
el: Προσθήκη σε Αποθηκευμένα Μέσα
es_es: Añadir a medios guardados
fi: Lisää tallennettuihin tiedostoihin
fr: Ajouter aux médias enregistrés
he: הוסף למדיה שמורה
hi: सहेजी गई मीडिया में जोड़ें
hr: Dodaj u spremljene medije
hu: Hozzáadás a mentett médiához
it: Aggiungi ai media salvati
ja: 保存済みメディアに追加
ko: 저장된 미디어에 추가
lt: Pridėti į išsaugotas medijas
nl: Toevoegen aan opgeslagen media
no: Legg til i lagrede medier
pl: Dodaj do zapisanych multimediów
pt_br: Adicionar à Mídia Salva
ro: Adaugă la media salvată
ru: Добавить в сохранённые медиа
sv_se: Lägg till i sparade medier
th: เพิ่มในสื่อที่บันทึกไว้
tr: Kaydedilen Medyaya Ekle
uk: Додати до збережених медіа
vi: Thêm vào phương tiện đã lưu
zh_cn: 添加到已保存媒体
zh_tw: 加入已保存媒體

source: Added {0} and removed {1}.
ar: تمت إضافة {0} وإزالة {1}.
bg: Добавени са {0} и премахнати {1}.
cs: Přidáno {0} a odebráno {1}.
da: Tilføjet {0} og fjernet {1}.
de: {0} hinzugefügt und {1} entfernt.
el: Προστέθηκε {0} και αφαιρέθηκε {1}.
es_es: Añadido {0} y eliminado {1}.
fi: Lisättiin {0} ja poistettiin {1}.
fr: Ajouté {0} et supprimé {1}.
he: נוסף {0} והוסר {1}.
hi: {0} जोड़ा गया और {1} हटाया गया।
hr: Dodano {0} i uklonjeno {1}.
hu: Hozzáadva: {0}, eltávolítva: {1}.
it: Aggiunti {0} e rimossi {1}.
ja: {0}を追加し、{1}を削除しました。
ko: {0}을(를) 추가하고 {1}을(를) 제거했습니다.
lt: Pridėta {0} ir pašalinta {1}.
nl: {0} toegevoegd en {1} verwijderd.
no: Lagt til {0} og fjernet {1}.
pl: Dodano {0} i usunięto {1}.
pt_br: Adicionado {0} e removido {1}.
ro: A fost adăugat {0} și eliminat {1}.
ru: Добавлено {0}, удалено {1}.
sv_se: Lade till {0} och tog bort {1}.
th: เพิ่ม {0} และลบ {1} แล้ว
tr: {0} eklendi ve {1} kaldırıldı.
uk: Додано {0} і видалено {1}.
vi: Đã thêm {0} và xoá {1}.
zh_cn: 已添加 {0} 并移除 {1}。
zh_tw: 已新增 {0} 並移除 {1}。

source: Added {0}.
ar: تمت إضافة {0}.
bg: Добавени са {0}.
cs: Přidáno {0}.
da: Tilføjet {0}.
de: {0} hinzugefügt.
el: Προστέθηκε {0}.
es_es: Añadido {0}.
fi: Lisättiin {0}.
fr: Ajouté {0}.
he: נוסף {0}.
hi: {0} जोड़ा गया।
hr: Dodano {0}.
hu: Hozzáadva: {0}.
it: Aggiunto {0}.
ja: {0}を追加しました。
ko: {0}을(를) 추가했습니다.
lt: Pridėta {0}.
nl: {0} toegevoegd.
no: Lagt til {0}.
pl: Dodano {0}.
pt_br: Adicionado {0}.
ro: A fost adăugat {0}.
ru: Добавлено {0}.
sv_se: Lade till {0}.
th: เพิ่ม {0} แล้ว
tr: {0} eklendi.
uk: Додано {0}.
vi: Đã thêm {0}.
zh_cn: 已添加 {0}。
zh_tw: 已新增 {0}。

source: Added roles.
ar: تمت إضافة أدوار.
bg: Добавени роли.
cs: Přidány role.
da: Roller tilføjet.
de: Rollen hinzugefügt.
el: Προστέθηκαν ρόλοι.
es_es: Roles añadidos.
fi: Roolit lisätty.
fr: Rôles ajoutés.
he: תפקידים נוספו.
hi: भूमिकाएँ जोड़ी गईं।
hr: Dodane uloge.
hu: Szerepkörök hozzáadva.
it: Ruoli aggiunti.
ja: ロールを追加しました。
ko: 역할이 추가되었습니다.
lt: Pridėti vaidmenys.
nl: Rollen toegevoegd.
no: Roller lagt til.
pl: Dodano role.
pt_br: Funções adicionadas.
ro: Roluri adăugate.
ru: Роли добавлены.
sv_se: Lade till roller.
th: เพิ่มบทบาทแล้ว
tr: Roller eklendi.
uk: Додано ролі.
vi: Đã thêm vai trò.
zh_cn: 已添加角色。
zh_tw: 已新增身分組。

source: Added to bookmarks
ar: تمت الإضافة إلى الإشارات المرجعية
bg: Добавено в отметки
cs: Přidáno do záložek
da: Tilføjet til bogmærker
de: Zu Lesezeichen hinzugefügt
el: Προστέθηκε στα σελιδοδείκτες
es_es: Añadido a marcadores
fi: Lisätty kirjanmerkkeihin
fr: Ajouté aux signets
he: נוסף לסימניות
hi: बुकमार्क में जोड़ा गया
hr: Dodano u oznake
hu: Hozzáadva a könyvjelzőkhöz
it: Aggiunto ai segnalibri
ja: ブックマークに追加しました
ko: 북마크에 추가됨
lt: Pridėta į žymes
nl: Toegevoegd aan bladwijzers
no: Lagt til bokmerker
pl: Dodano do zakładek
pt_br: Adicionado aos favoritos
ro: Adăugat la marcaje
ru: Добавлено в закладки
sv_se: Lades till i bokmärken
th: เพิ่มในบุ๊กมาร์กแล้ว
tr: Yer imlerine eklendi
uk: Додано в закладки
vi: Đã thêm vào dấu trang
zh_cn: 已添加到书签
zh_tw: 已加入書籤

source: Added to favorites
ar: تمت الإضافة إلى المفضلة
bg: Добавено в любими
cs: Přidáno do oblíbených
da: Tilføjet til favoritter
de: Zu Favoriten hinzugefügt
el: Προστέθηκε στα αγαπημένα
es_es: Añadido a favoritos
fi: Lisätty suosikkeihin
fr: Ajouté aux favoris
he: נוסף למועדפים
hi: पसंदीदा में जोड़ा गया
hr: Dodano u favorite
hu: Hozzáadva a kedvencekhez
it: Aggiunto ai preferiti
ja: お気に入りに追加しました
ko: 즐겨찾기에 추가됨
lt: Pridėta į mėgstamus
nl: Toegevoegd aan favorieten
no: Lagt til favoritter
pl: Dodano do ulubionych
pt_br: Adicionado aos favoritos
ro: Adăugat la favorite
ru: Добавлено в избранное
sv_se: Lades till i favoriter
th: เพิ่มในรายการโปรดแล้ว
tr: Favorilere eklendi
uk: Додано до обраного
vi: Đã thêm vào mục yêu thích
zh_cn: 已添加到收藏
zh_tw: 已加入最愛

source: Added to Favorites
ar: أضيف إلى المفضلة
bg: Добавено в любими
cs: Přidáno do Oblíbených
da: Tilføjet til Favoritter
de: Zu Favoriten hinzugefügt
el: Προστέθηκε στα Αγαπημένα
es_es: Añadido a Favoritos
fi: Lisätty suosikkeihin
fr: Ajouté aux Favoris
he: נוסף למועדפים
hi: पसंदीदा में जोड़ा गया
hr: Dodano u favorite
hu: Hozzáadva a Kedvencekhez
it: Aggiunto ai Preferiti
ja: お気に入りに追加されました
ko: 즐겨찾기에 추가됨
lt: Pridėta prie mėgstamiausių
nl: Toegevoegd aan Favorieten
no: Lagt til i Favoritter
pl: Dodano do ulubionych
pt_br: Adicionado aos Favoritos
ro: Adăugat la Favorite
ru: Добавлено в Избранное
sv_se: Lagt till i favoriter
th: เพิ่มไปยังรายการโปรด
tr: Favorilere Eklendi
uk: Додано до Улюблених
vi: Đã thêm vào mục Yêu thích
zh_cn: 已添加到收藏夹
zh_tw: 已加入最愛

source: Added to saved media
ar: تمت الإضافة إلى الوسائط المحفوظة
bg: Добавено в запазени медии
cs: Přidáno do uložených médií
da: Tilføjet til gemt medie
de: Zu gespeicherten Medien hinzufügt
el: Προστέθηκε στα αποθηκευμένα μέσα
es_es: Añadido a medios guardados
fi: Lisätty tallennettuihin tiedostoihin
fr: Ajouté aux médias enregistrés
he: נוסף למדיה שמורה
hi: सहेजी गई मीडिया में जोड़ा गया
hr: Dodano u spremljene medije
hu: Hozzáadva a mentett médiához
it: Aggiunto ai media salvati
ja: 保存済みメディアに追加しました
ko: 저장된 미디어에 추가됨
lt: Pridėta į išsaugotas medijas
nl: Toegevoegd aan opgeslagen media
no: Lagt til i lagrede medier
pl: Dodano do zapisanych multimediów
pt_br: Adicionado à mídia salva
ro: Adăugat la media salvată
ru: Добавлено в сохранённые медиа
sv_se: Lades till i sparade medier
th: เพิ่มในสื่อที่บันทึกแล้ว
tr: Kaydedilen medyaya eklendi
uk: Додано до збережених медіа
vi: Đã thêm vào phương tiện đã lưu
zh_cn: 已添加到已保存媒体
zh_tw: 已加入已保存媒體

source: Added: {createdDate}
ar: تمت الإضافة: {createdDate}
bg: Добавено: {createdDate}
cs: Přidáno: {createdDate}
da: Tilføjet: {createdDate}
de: Hinzugefügt: {createdDate}
el: Προστέθηκε: {createdDate}
es_es: Añadido: {createdDate}
fi: Lisätty: {createdDate}
fr: Ajouté le {createdDate}
he: נוסף: {createdDate}
hi: जोड़ा गया: {createdDate}
hr: Dodano: {createdDate}
hu: Hozzáadva: {createdDate}
it: Aggiunto: {createdDate}
ja: 追加日: {createdDate}
ko: 추가됨: {createdDate}
lt: Pridėta: {createdDate}
nl: Toegevoegd: {createdDate}
no: Lagt til: {createdDate}
pl: Dodano: {createdDate}
pt_br: Adicionado: {createdDate}
ro: Adăugat: {createdDate}
ru: Добавлено: {createdDate}
sv_se: Tillagd: {createdDate}
th: เพิ่มเมื่อ: {createdDate}
tr: Eklendi: {createdDate}
uk: Додано: {createdDate}
vi: Đã thêm: {createdDate}
zh_cn: 添加时间：{createdDate}
zh_tw: 新增於：{createdDate}

source: Added: {createdDate} • Last used: {lastUsedDate}
ar: تمت الإضافة: {createdDate} • آخر استخدام: {lastUsedDate}
bg: Добавено: {createdDate} • Последно използвано: {lastUsedDate}
cs: Přidáno: {createdDate} • Naposledy použito: {lastUsedDate}
da: Tilføjet: {createdDate} • Sidst brugt: {lastUsedDate}
de: Hinzugefügt: {createdDate} • Zuletzt verwendet: {lastUsedDate}
el: Προστέθηκε: {createdDate} • Τελευταία χρήση: {lastUsedDate}
es_es: Añadido: {createdDate} • Último uso: {lastUsedDate}
fi: Lisätty: {createdDate} • Viimeksi käytetty: {lastUsedDate}
fr: Ajouté le {createdDate} • Dernière utilisation : {lastUsedDate}
he: נוסף: {createdDate} • שימוש אחרון: {lastUsedDate}
hi: जोड़ा गया: {createdDate} • अंतिम उपयोग: {lastUsedDate}
hr: Dodano: {createdDate} • Zadnje korišteno: {lastUsedDate}
hu: Hozzáadva: {createdDate} • Utoljára használva: {lastUsedDate}
it: Aggiunto: {createdDate} • Ultimo utilizzo: {lastUsedDate}
ja: 追加日: {createdDate} • 最終使用日: {lastUsedDate}
ko: 추가됨: {createdDate} • 마지막 사용: {lastUsedDate}
lt: Pridėta: {createdDate} • Paskutinį kartą naudota: {lastUsedDate}
nl: Toegevoegd: {createdDate} • Laatst gebruikt: {lastUsedDate}
no: Lagt til: {createdDate} • Sist brukt: {lastUsedDate}
pl: Dodano: {createdDate} • Ostatnio użyto: {lastUsedDate}
pt_br: Adicionado: {createdDate} • Último uso: {lastUsedDate}
ro: Adăugat: {createdDate} • Ultima utilizare: {lastUsedDate}
ru: Добавлено: {createdDate} • Последнее использование: {lastUsedDate}
sv_se: Tillagd: {createdDate} • Senast använd: {lastUsedDate}
th: เพิ่มเมื่อ: {createdDate} • ใช้ล่าสุด: {lastUsedDate}
tr: Eklendi: {createdDate} • Son kullanım: {lastUsedDate}
uk: Додано: {createdDate} • Останнє використання: {lastUsedDate}
vi: Đã thêm: {createdDate} • Lần cuối dùng: {lastUsedDate}
zh_cn: 添加时间：{createdDate} • 最后使用：{lastUsedDate}
zh_tw: 新增於：{createdDate} • 最後使用：{lastUsedDate}

source: Additional Comments (Optional)
ar: تعليقات إضافية (اختياري)
bg: Допълнителни коментари (по желание)
cs: Další komentáře (volitelné)
da: Yderligere kommentarer (valgfrit)
de: Zusätzliche Kommentare (Optional)
el: Επιπλέον Σχόλια (Προαιρετικά)
es_es: Comentarios adicionales (opcional)
fr: Commentaires supplémentaires (facultatif)
he: הערות נוספות (אופציונלי)
hi: अतिरिक्त टिप्पणियाँ (वैकल्पिक)
hr: Dodatni komentari (opcionalno)
hu: További megjegyzések (opcionális)
it: Commenti aggiuntivi (facoltativo)
ko: 추가 댓글 (선택 사항)
lt: Papildomi komentarai (neprivaloma)
no: Tilleggs kommentarer (valgfritt)
pl: Dodatkowe uwagi (opcjonalnie)
pt_br: Comentários Adicionais (Opcional)
ro: Comentarii suplimentare (opțional)
ru: Дополнительные комментарии (необязательно)
sv_se: Ytterligare kommentarer (valfritt)
th: ความคิดเห็นเพิ่มเติม (ไม่บังคับ)
tr: Ekstra Yorumlar (İsteğe Bağlı)
uk: Додаткові коментарі (необов'язково)
vi: Bình Luận Thêm (Tùy Chọn)
zh_cn: 附加评论（可选）
zh_tw: 附加評論（可選）

source: Additional Groups
ar: مجموعات إضافية
bg: Допълнителни групи
cs: Další skupiny
da: Yderligere grupper
de: Weitere Gruppen
el: Επιπλέον Ομάδες
es_es: Grupos adicionales
fi: Lisäryhmät
fr: Groupes supplémentaires
he: קבוצות נוספות
hi: अतिरिक्त समूह
hr: Dodatne grupe
hu: További csoportok
it: Gruppi aggiuntivi
ja: 追加グループ
ko: 추가 그룹
lt: Papildomos grupės
nl: Extra groepen
no: Tilleggsgrupper
pl: Dodatkowe grupy
pt_br: Grupos Adicionais
ro: Grupuri suplimentare
ru: Дополнительные группы
sv_se: Ytterligare grupper
th: กลุ่มเพิ่มเติม
tr: Ek Gruplar
uk: Додаткові групи
vi: Nhóm bổ sung
zh_cn: 附加群组
zh_tw: 其他群組

source: Additional information (optional)
ar: معلومات إضافية (اختياري)
bg: Допълнителна информация (по избор)
cs: Další informace (volitelné)
da: Yderligere oplysninger (valgfrit)
de: Zusätzliche Informationen (optional)
el: Επιπλέον πληροφορίες (προαιρετικό)
es_es: Información adicional (opcional)
fi: Lisätietoja (valinnainen)
fr: Informations supplémentaires (facultatives)
he: מידע נוסף (אופציונלי)
hi: अतिरिक्त जानकारी (वैकल्पिक)
hr: Dodatne informacije (opcionalno)
hu: További információk (opcionális)
it: Informazioni aggiuntive (opzionale)
ja: 追加情報（任意）
ko: 추가 정보 (선택사항)
lt: Papildoma informacija (neprivaloma)
nl: Extra informatie (optioneel)
no: Tilleggsinformasjon (valgfritt)
pl: Dodatkowe informacje (opcjonalnie)
pt_br: Informações adicionais (opcional)
ro: Informații suplimentare (opțional)
ru: Дополнительная информация (необязательно)
sv_se: Ytterligare information (valfritt)
th: ข้อมูลเพิ่มเติม (ไม่บังคับ)
tr: Ek bilgi (isteğe bağlı)
uk: Додаткова інформація (необов'язково)
vi: Thông tin bổ sung (không bắt buộc)
zh_cn: 附加信息（可选）
zh_tw: 其他資訊（選填）

source: address
ar: عنوان
bg: адрес
cs: adresa
da: adresse
de: Adresse
el: διεύθυνση
es_es: dirección
fr: adresse
he: כתובת
hi: पता
hr: adresa
hu: cím
it: indirizzo
ko: 주소
lt: adresas
no: adresse
pl: adres
pt_br: endereço
ro: adresă
ru: адрес
sv_se: adress
th: ที่อยู่
tr: adres
uk: адреса
vi: địa chỉ
zh_cn: 地址
zh_tw: 地址

source: Adjust how you interact with the app
ar: ضبط كيفية تفاعلك مع التطبيق
bg: Настрой начина, по който взаимодействаш с приложението
cs: Upravte, jak s aplikací pracujete
da: Tilpas hvordan du interagerer med appen
de: Passe an, wie du mit der App interagierst
el: Ρυθμίστε τον τρόπο αλληλεπίδρασης με την εφαρμογή
es_es: Ajusta cómo interactúas con la aplicación
fi: Säädä sovelluksen käyttöäsi
fr: Ajuster ton interaction avec l'appli
he: כוונן את האופן שבו אתה מתקשר עם האפליקציה
hi: ऐप के साथ इंटरैक्शन कैसे करें समायोजित करें
hr: Prilagodi kako komuniciraš s aplikacijom
hu: Állítsd be, hogyan használod az alkalmazást
it: Regola il modo in cui interagisci con l'app
ja: アプリとのインタラクションを調整
ko: 앱과 상호작용하는 방식을 조정하세요
lt: Reguliuokite, kaip sąveikaujate su programa
nl: Pas aan hoe je met de app omgaat
no: Juster hvordan du samhandler med appen
pl: Dostosuj, jak korzystasz z aplikacji
pt_br: Ajuste como você interage com o aplicativo
ro: Ajustează modul în care interacționezi cu aplicația
ru: Настрой взаимодействие с приложением
sv_se: Justera hur du interagerar med appen
th: ปรับการโต้ตอบกับแอป
tr: Uygulamayla nasıl etkileşim kurduğunu ayarla
uk: Налаштуй взаємодію з додатком
vi: Điều chỉnh cách bạn tương tác với ứng dụng
zh_cn: 调整你与应用的交互方式
zh_tw: 調整你與應用程式的互動方式
