Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: <0>{0}</0> is currently timed out. You can update their timeout duration or remove the timeout.
ar: <0>{0}</0> مُوقّف حاليًا. يمكنك تحديث مدة الإيقاف أو إزالته.
bg: <0>{0}</0> в момента е в изчакване. Можете да актуализирате продължителността или да премахнете изчакването.
cs: <0>{0}</0> je momentálně zablokovaný. Můžeš upravit dobu zablokování nebo ji odstranit.
da: <0>{0}</0> er i øjeblikket tidsbegrænset. Du kan opdatere deres tidsbegrænsning eller fjerne den.
de: <0>{0}</0> ist derzeit zeitlich gesperrt. Du kannst die Dauer verlängern oder die Sperre aufheben.
el: <0>{0}</0> βρίσκεται αυτή τη στιγμή σε αναστολή. Μπορείς να αλλάξεις τη διάρκεια της αναστολής ή να την καταργήσεις.
es_es: <0>{0}</0> está actualmente en tiempo de espera. Puedes actualizar la duración de su tiempo de espera o eliminarlo.
fi: <0>{0}</0> on tällä hetkellä aikakatkaistuna. Voit muuttaa heidän aikakatkaisuaikaa tai poistaa aikakatkaisun.
fr: <0>{0}</0> est actuellement en timeout. Tu peux mettre à jour sa durée ou supprimer le timeout.
he: <0>{0}</0> כרגע בניתוק זמני. אתה יכול לעדכן את משך הניתוק או להסיר אותו.
hi: <0>{0}</0> अभी टाइमआउट में है। आप उनकी टाइमआउट अवधि अपडेट कर सकते हैं या इसे हटा सकते हैं।
hr: <0>{0}</0> trenutno je u vremenskom ograničenju. Možete ažurirati trajanje ograničenja ili ga ukloniti.
hu: <0>{0}</0> jelenleg időtúllépésben van. Frissítheted az időtúllépés időtartamát vagy eltávolíthatod az időtúllépést.
it: <0>{0}</0> è attualmente in timeout. Puoi aggiornare la durata del timeout o rimuoverlo.
ja: <0>{0}</0>は現在タイムアウト中です。タイムアウト期間を更新するか、タイムアウトを解除できます。
ko: <0>{0}</0>님은 현재 타임아웃 상태입니다. 타임아웃 시간을 변경하거나 제거할 수 있습니다.
lt: <0>{0}</0> šiuo metu yra laikinai užblokuotas. Galite atnaujinti blokavimo trukmę arba pašalinti blokavimą.
nl: <0>{0}</0> heeft momenteel een time-out. Je kunt de time-outduur bijwerken of de time-out verwijderen.
no: <0>{0}</0> er for øyeblikket tidsbegrenset. Du kan oppdatere tidsbegrensningen eller fjerne den.
pl: <0>{0}</0> jest obecnie czasowo zablokowany. Możesz zmienić czas trwania blokady lub ją usunąć.
pt_br: <0>{0}</0> está atualmente em timeout. Você pode atualizar a duração do timeout ou removê-lo.
ro: <0>{0}</0> este ținut în timeout momentan. Poți actualiza durata timeout-ului sau îl poți elimina.
ru: <0>{0}</0> сейчас в тайм-ауте. Можно изменить длительность или снять тайм-аут.
sv_se: <0>{0}</0> är för närvarande utestängd. Du kan uppdatera deras utestängningstid eller ta bort utestängningen.
th: <0>{0}</0> ถูกกำหนดเวลาหยุดชั่วคราวแล้ว คุณสามารถปรับระยะเวลาหยุดหรือยกเลิกได้
tr: <0>{0}</0> şu anda zaman aşımına uğradı. Zaman aşımı süresini güncelleyebilir veya zaman aşımını kaldırabilirsiniz.
uk: <0>{0}</0> наразі заблоковано. Ти можеш змінити тривалість блокування або зняти його.
vi: <0>{0}</0> hiện đang bị tạm ngưng. Bạn có thể cập nhật thời gian tạm ngưng hoặc gỡ bỏ.
zh_cn: <0>{0}</0> 目前处于超时状态。您可以更新其超时持续时间或移除超时。
zh_tw: <0>{0}</0> 目前處於暫停狀態。你可以更新其暫停時間或移除暫停。

source: <0>{days} day</0>
ar: <0>{days} يوم</0>
bg: <0>{days} ден</0>
cs: <0>{days} den</0>
da: <0>{days} dag</0>
de: <0>{days} Tag</0>
el: <0>{days} ημέρα</0>
es_es: <0>{days} día</0>
fr: <0>{days} jour</0>
he: <0>{days} יום</0>
hi: <0>{days} दिन</0>
hr: <0>{days} dan</0>
hu: <0>{days} nap</0>
it: <0>{days} giorno</0>
ko: <0>{days} 일</0>
lt: <0>{days} diena</0>
no: <0>{days} dag</0>
pl: <0>{days} dzień</0>
pt_br: <0>{days} dia</0>
ro: <0>{days} zi</0>
ru: <0>{days} день</0>
sv_se: <0>{days} dag</0>
th: <0>{days} วัน</0>
tr: <0>{days} gün</0>
uk: <0>{days} день</0>
vi: <0>{days} ngày</0>
zh_cn: <0>{days} 天</0>
zh_tw: <0>{days} 天</0>

source: <0>{days} days</0>
ar: <0>{days} أيام</0>
bg: <0>{days} дни</0>
cs: <0>{days} dny</0>
da: <0>{days} dage</0>
de: <0>{days} Tage</0>
el: <0>{days} ημέρες</0>
es_es: <0>{days} días</0>
fr: <0>{days} jours</0>
he: <0>{days} ימים</0>
hi: <0>{days} दिन</0>
hr: <0>{days} dana</0>
hu: <0>{days} nap</0>
it: <0>{days} giorni</0>
ko: <0>{days} 일</0>
lt: <0>{days} dienos</0>
no: <0>{days} dager</0>
pl: <0>{days} dni</0>
pt_br: <0>{days} dias</0>
ro: <0>{days} zile</0>
ru: <0>{days} дня</0>
sv_se: <0>{days} dagar</0>
th: <0>{days} วัน</0>
tr: <0>{days} gün</0>
uk: <0>{days} дні</0>
vi: <0>{days} ngày</0>
zh_cn: <0>{days} 天</0>
zh_tw: <0>{days} 天</0>

source: <0>{hours} hour</0>
ar: <0>{hours} ساعة</0>
bg: <0>{hours} час</0>
cs: <0>{hours} hodina</0>
da: <0>{hours} time</0>
de: <0>{hours} Stunde</0>
el: <0>{hours} ώρα</0>
es_es: <0>{hours} hora</0>
fr: <0>{hours} heure</0>
he: <0>{hours} שעה</0>
hi: <0>{hours} घंटा</0>
hr: <0>{hours} sat</0>
hu: <0>{hours} óra</0>
it: <0>{hours} ora</0>
ko: <0>{hours} 시간</0>
lt: <0>{hours} valanda</0>
no: <0>{hours} time</0>
pl: <0>{hours} godzina</0>
pt_br: <0>{hours} hora</0>
ro: <0>{hours} oră</0>
ru: <0>{hours} час</0>
sv_se: <0>{hours} timme</0>
th: <0>{hours} ชั่วโมง</0>
tr: <0>{hours} saat</0>
uk: <0>{hours} година</0>
vi: <0>{hours} giờ</0>
zh_cn: <0>{hours} 小时</0>
zh_tw: <0>{hours} 小時</0>

source: <0>{hours} hours</0>
ar: <0>{hours} ساعات</0>
bg: <0>{hours} часа</0>
cs: <0>{hours} hodiny</0>
da: <0>{hours} timer</0>
de: <0>{hours} Stunden</0>
el: <0>{hours} ώρες</0>
es_es: <0>{hours} horas</0>
fr: <0>{hours} heures</0>
he: <0>{hours} שעות</0>
hi: <0>{hours} घंटे</0>
hr: <0>{hours} sati</0>
hu: <0>{hours} óra</0>
it: <0>{hours} ore</0>
ko: <0>{hours} 시간</0>
lt: <0>{hours} valandos</0>
no: <0>{hours} timer</0>
pl: <0>{hours} godziny</0>
pt_br: <0>{hours} horas</0>
ro: <0>{hours} ore</0>
ru: <0>{hours} часа</0>
sv_se: <0>{hours} timmar</0>
th: <0>{hours} ชั่วโมง</0>
tr: <0>{hours} saat</0>
uk: <0>{hours} години</0>
vi: <0>{hours} giờ</0>
zh_cn: <0>{hours} 小时</0>
zh_tw: <0>{hours} 小時</0>

source: <0>{minutes} minute</0>
ar: <0>{minutes} دقيقة</0>
bg: <0>{minutes} минута</0>
cs: <0>{minutes} minuta</0>
da: <0>{minutes} minut</0>
el: <0>{minutes} λεπτό</0>
es_es: <0>{minutes} minuto</0>
he: <0>{minutes} דקה</0>
hi: <0>{minutes} मिनट</0>
hr: <0>{minutes} minuta</0>
hu: <0>{minutes} perc</0>
it: <0>{minutes} minuto</0>
ko: <0>{minutes} 분</0>
lt: <0>{minutes} minutė</0>
no: <0>{minutes} minutt</0>
pl: <0>{minutes} minuta</0>
pt_br: <0>{minutes} minuto</0>
ro: <0>{minutes} minut</0>
ru: <0>{minutes} минута</0>
sv_se: <0>{minutes} minut</0>
th: <0>{minutes} นาที</0>
tr: <0>{minutes} dakika</0>
uk: <0>{minutes} хвилина</0>
vi: <0>{minutes} phút</0>
zh_cn: <0>{minutes} 分钟</0>
zh_tw: <0>{minutes} 分鐘</0>

source: <0>{minutes} minutes</0>
ar: <0>{minutes} دقائق</0>
bg: <0>{minutes} минути</0>
cs: <0>{minutes} minuty</0>
da: <0>{minutes} minutter</0>
de: <0>{minutes} Minuten</0>
el: <0>{minutes} λεπτά</0>
es_es: <0>{minutes} minutos</0>
he: <0>{minutes} דקות</0>
hi: <0>{minutes} मिनट</0>
hr: <0>{minutes} minute</0>
hu: <0>{minutes} perc</0>
it: <0>{minutes} minuti</0>
ko: <0>{minutes} 분</0>
lt: <0>{minutes} minutės</0>
no: <0>{minutes} minutter</0>
pl: <0>{minutes} minuty</0>
pt_br: <0>{minutes} minutos</0>
ro: <0>{minutes} minute</0>
ru: <0>{minutes} минуты</0>
sv_se: <0>{minutes} minuter</0>
th: <0>{minutes} นาที</0>
tr: <0>{minutes} dakika</0>
uk: <0>{minutes} хвилини</0>
vi: <0>{minutes} phút</0>
zh_cn: <0>{minutes} 分钟</0>
zh_tw: <0>{minutes} 分鐘</0>

source: <0>{seconds} second</0>
ar: <0>{seconds} ثانية</0>
bg: <0>{seconds} секунда</0>
cs: <0>{seconds} sekunda</0>
da: <0>{seconds} sekund</0>
de: <0>{seconds} Sekunde</0>
el: <0>{seconds} δευτερόλεπτο</0>
es_es: <0>{seconds} segundo</0>
fr: <0>{seconds} seconde</0>
he: <0>{seconds} שניה</0>
hi: <0>{seconds} सेकंड</0>
hr: <0>{seconds} sekunda</0>
hu: <0>{seconds} másodperc</0>
it: <0>{seconds} secondo</0>
ko: <0>{seconds} 초</0>
lt: <0>{seconds} sekundė</0>
no: <0>{seconds} sekund</0>
pl: <0>{seconds} sekunda</0>
pt_br: <0>{seconds} segundo</0>
ro: <0>{seconds} secundă</0>
ru: <0>{seconds} секунда</0>
sv_se: <0>{seconds} sekund</0>
th: <0>{seconds} วินาที</0>
tr: <0>{seconds} saniye</0>
uk: <0>{seconds} секунда</0>
vi: <0>{seconds} giây</0>
zh_cn: <0>{seconds} 秒</0>
zh_tw: <0>{seconds} 秒</0>

source: <0>{seconds} seconds</0>
ar: <0>{seconds} ثواني</0>
bg: <0>{seconds} секунди</0>
cs: <0>{seconds} sekundy</0>
da: <0>{seconds} sekunder</0>
de: <0>{seconds} Sekunden</0>
el: <0>{seconds} δευτερόλεπτα</0>
es_es: <0>{seconds} segundos</0>
fr: <0>{seconds} secondes</0>
he: <0>{seconds} שניות</0>
hi: <0>{seconds} सेकंड</0>
hr: <0>{seconds} sekundi</0>
hu: <0>{seconds} másodperc</0>
it: <0>{seconds} secondi</0>
ko: <0>{seconds} 초</0>
lt: <0>{seconds} sekundės</0>
no: <0>{seconds} sekunder</0>
pl: <0>{seconds} sekundy</0>
pt_br: <0>{seconds} segundos</0>
ro: <0>{seconds} secunde</0>
ru: <0>{seconds} секунды</0>
sv_se: <0>{seconds} sekunder</0>
th: <0>{seconds} วินาที</0>
tr: <0>{seconds} saniye</0>
uk: <0>{seconds} секунди</0>
vi: <0>{seconds} giây</0>
zh_cn: <0>{seconds} 秒</0>
zh_tw: <0>{seconds} 秒</0>

source: <0>Deafened</0> the member.
ar: <0>أصمّ</0> العضو.
bg: <0>Заглуших</0> члена.
cs: <0>Ztišeno</0> členovi.
da: <0>Gør døv</0> medlemmet.
de: <0>Stummgeschaltet</0> das Mitglied.
el: <0>Σίγασαν</0> το μέλος.
es_es: <0>Ensinó</0> al miembro.
fi: <0>Mykistettiin</0> jäsen.
fr: <0>Muet</0> le membre.
he: <0>השתיק</0> את החבר.
hi: <0>सदस्य को सुनने से वंचित</0> किया।
hr: <0>Oglušio/la</0> člana.
hu: <0>Siketítette</0> a tagot.
it: <0>Ha disattivato l'audio</0> del membro.
ja: <0>スピーカーミュート</0>にしました。
ko: <0>멤버를 음소거했습니다</0>.
lt: <0>Nugirdino</0> narį.
nl: <0>Deafened</0> het lid.
no: <0>Dempet</0> medlemmen.
pl: <0>Wyciszono</0> członka.
pt_br: <0>Ensurdeceu</0> o membro.
ro: <0>Deafened</0> membrul.
ru: <0>Отключил звук</0> участнику.
sv_se: <0>Dövade</0> medlemmen.
th: <0>ทำให้ไม่สามารถได้ยิน</0> สมาชิกนี้
tr: <0>Üyeyi sağırlaştırdı.</0>
uk: <0>Заглушив</0> учасника.
vi: <0>Đã tắt tiếng</0> thành viên.
zh_cn: <0>禁听</0>了该成员。
zh_tw: <0>禁聽</0> 該成員。

source: <0>Disabled</0> two-factor authentication requirement.
ar: <0>عطّل</0> شرط المصادقة الثنائية.
bg: <0>Деактивирах</0> изискването за двуфакторно удостоверяване.
cs: <0>Zakázáno</0> požadavek na dvoufázové ověření.
da: <0>Deaktiverede</0> krav om tofaktor-godkendelse.
de: <0>Deaktiviert</0> Zwei-Faktor-Authentifizierungsanforderung.
el: <0>Απενεργοποίησαν</0> την απαίτηση για έλεγχο δύο παραγόντων.
es_es: <0>Deshabilitó</0> el requisito de autenticación de dos factores.
fi: <0>Poistettiin käytöstä</0> kaksivaiheisen tunnistautumisen vaatimus.
fr: <0>Désactivé</0> l'exigence d'authentification à deux facteurs.
he: <0>השבית</0> את דרישת אימות דו-שלבי.
hi: <0>दो-कारक प्रमाणीकरण आवश्यकता</0> को अक्षम किया।
hr: <0>Onemogućio/la</0> zahtjev za dvofaktorsku autentifikaciju.
hu: <0>Letiltotta</0> a kétfaktoros hitelesítés követelményét.
it: <0>Ha disattivato</0> il requisito della verifica in due passaggi.
ja: <0>二要素認証の必須化を無効化</0>しました。
ko: <0>2단계 인증 요구 사항을 비활성화했습니다</0>.
lt: <0>Išjungė</0> dviejų faktorių autentifikacijos reikalavimą.
nl: <0>Uitgeschakeld</0> tweefactorauthenticatievereiste.
no: <0>Deaktivert</0> krav om tofaktorautentisering.
pl: <0>Wyłączono</0> wymóg uwierzytelniania dwuskładnikowego.
pt_br: <0>Desativou</0> a exigência de autenticação de dois fatores.
ro: <0>Disabled</0> cerința autentificării în doi pași.
ru: <0>Отключил</0> требование двухфакторной аутентификации.
sv_se: <0>Inaktiverade</0> tvåfaktorsautentiseringskravet.
th: <0>ปิดใช้งาน</0> ความต้องการการยืนยันตัวตนสองขั้นตอน
tr: <0>İki faktörlü kimlik doğrulama gereksinimini devre dışı bıraktı.</0>
uk: <0>Вимкнено</0> вимогу двофакторної автентифікації.
vi: <0>Đã tắt</0> yêu cầu xác thực hai yếu tố.
zh_cn: <0>已禁用</0>双重身份验证要求。
zh_tw: <0>停用</0> 雙重驗證要求。

source: <0>Enabled</0> two-factor authentication requirement.
ar: <0>فعّل</0> شرط المصادقة الثنائية.
bg: <0>Активирах</0> изискването за двуфакторно удостоверяване.
cs: <0>Povoleno</0> požadavek na dvoufázové ověření.
da: <0>Aktiverede</0> krav om tofaktor-godkendelse.
de: <0>Aktiviert</0> Zwei-Faktor-Authentifizierungsanforderung.
el: <0>Ενεργοποίησαν</0> την απαίτηση για έλεγχο δύο παραγόντων.
es_es: <0>Habilitó</0> el requisito de autenticación de dos factores.
fi: <0>Otettiin käyttöön</0> kaksivaiheisen tunnistautumisen vaatimus.
fr: <0>Activé</0> l'exigence d'authentification à deux facteurs.
he: <0>הפעיל</0> את דרישת האימות הדו-שלבי.
hi: <0>दो-कारक प्रमाणीकरण आवश्यकता</0> को सक्रिय किया।
hr: <0>Omogućio/la</0> zahtjev za dvofaktorsku autentifikaciju.
hu: <0>Engedélyezte</0> a kétfaktoros hitelesítés követelményét.
it: <0>Ha attivato</0> il requisito della verifica in due passaggi.
ja: <0>二要素認証の必須化を有効化</0>しました。
ko: <0>2단계 인증 요구 사항을 활성화했습니다</0>.
lt: <0>Įjungė</0> dviejų faktorių autentifikacijos reikalavimą.
nl: <0>Ingeschakeld</0> tweefactorauthenticatievereiste.
no: <0>Aktivert</0> krav om tofaktorautentisering.
pl: <0>Włączono</0> wymóg uwierzytelniania dwuskładnikowego.
pt_br: <0>Ativou</0> a exigência de autenticação de dois fatores.
ro: <0>Enabled</0> cerința autentificării în doi pași.
ru: <0>Включил</0> требование двухфакторной аутентификации.
sv_se: <0>Aktiverade</0> tvåfaktorsautentiseringskravet.
th: <0>เปิดใช้งาน</0> ความต้องการการยืนยันตัวตนสองขั้นตอน
tr: <0>İki faktörlü kimlik doğrulama gereksinimini etkinleştirdi.</0>
uk: <0>Увімкнено</0> вимогу двофакторної автентифікації.
vi: <0>Đã bật</0> yêu cầu xác thực hai yếu tố.
zh_cn: <0>已启用</0>双重身份验证要求。
zh_tw: <0>啟用</0> 雙重驗證要求。

source: <0>Grants</0> permanent membership.
ar: <0>يمنح</0> عضوية دائمة.
bg: <0>Дава</0> постоянно членство.
cs: <0>Umožňuje</0> trvalé členství.
da: <0>Giver</0> permanent medlemskab.
de: <0>Gewährt</0> dauerhafte Mitgliedschaft.
el: <0>Χορηγεί</0> μόνιμη ιδιότητα μέλους.
es_es: <0>Otorga</0> membresía permanente.
fi: <0>Myöntää</0> pysyvän jäsenyyden.
fr: <0>Accorde</0> l'adhésion permanente.
he: <0>מעניק</0> חברות קבועה.
hi: <0>स्थायी सदस्यता प्रदान करता है।</0>
hr: <0>Dodjeljuje</0> trajno članstvo.
hu: <0>Ad</0> állandó tagságot.
it: <0>Riconosce</0> l'iscrizione permanente.
ja: <0>永続的なメンバーシップを付与</0>します。
ko: <0>영구 멤버십을 부여합니다</0>.
lt: <0>Suteikia</0> nuolatinę narystę.
nl: <0>Verleent</0> permanent lidmaatschap.
no: <0>Gir</0> permanent medlemskap.
pl: <0>Przyznaje</0> stałe członkostwo.
pt_br: <0>Concede</0> associação permanente.
ro: <0>Grants</0> calitate de membru permanent.
ru: <0>Предоставляет</0> постоянное членство.
sv_se: <0>Ger</0> permanent medlemskap.
th: <0>อนุญาต</0> สมาชิกถาวร
tr: <0>Kalıcı üyelik verir.</0>
uk: <0>Надає</0> постійне членство.
vi: <0>Cấp</0> quyền thành viên vĩnh viễn.
zh_cn: <0>授予</0>永久成员资格。
zh_tw: <0>授予</0> 永久會員資格。

source: <0>Grants</0> temporary membership.
ar: <0>يمنح</0> عضوية مؤقتة.
bg: <0>Дава</0> временно членство.
cs: <0>Umožňuje</0> dočasné členství.
da: <0>Giver</0> midlertidigt medlemskab.
de: <0>Gewährt</0> temporäre Mitgliedschaft.
el: <0>Χορηγεί</0> προσωρινή ιδιότητα μέλους.
es_es: <0>Otorga</0> membresía temporal.
fi: <0>Myöntää</0> väliaikaisen jäsenyyden.
fr: <0>Accorde</0> l'adhésion temporaire.
he: <0>מעניק</0> חברות זמנית.
hi: <0>अस्थायी सदस्यता प्रदान करता है।</0>
hr: <0>Dodjeljuje</0> privremeno članstvo.
hu: <0>Ad</0> ideiglenes tagságot.
it: <0>Riconosce</0> l'iscrizione temporanea.
ja: <0>一時的なメンバーシップを付与</0>します。
ko: <0>임시 멤버십을 부여합니다</0>.
lt: <0>Suteikia</0> laikiną narystę.
nl: <0>Verleent</0> tijdelijk lidmaatschap.
no: <0>Gir</0> midlertidig medlemskap.
pl: <0>Przyznaje</0> tymczasowe członkostwo.
pt_br: <0>Concede</0> associação temporária.
ro: <0>Grants</0> calitate de membru temporar.
ru: <0>Предоставляет</0> временное членство.
sv_se: <0>Ger</0> tillfälligt medlemskap.
th: <0>อนุญาต</0> สมาชิกชั่วคราว
tr: <0>Geçici üyelik verir.</0>
uk: <0>Надає</0> тимчасове членство.
vi: <0>Cấp</0> quyền thành viên tạm thời.
zh_cn: <0>授予</0>临时成员资格。
zh_tw: <0>授予</0> 臨時會員資格。

source: <0>Muted</0> the member.
ar: <0>كتم</0> العضو.
bg: <0>Заглуших</0> члена.
cs: <0>Umlčeno</0> členovi.
da: <0>Slået lydløs</0> medlemmet.
de: <0>Stummgeschaltet</0> das Mitglied.
el: <0>Σίγησε</0> το μέλος.
es_es: <0>Silenció</0> al miembro.
fi: <0>Mykistettiin</0> jäsen.
fr: <0>Silence</0> le membre.
he: <0>השתיק</0> את החבר.
hi: <0>सदस्य को म्यूट किया</0>।
hr: <0>Utišao/la</0> člana.
hu: <0>Némította</0> a tagot.
it: <0>Ha disattivato il microfono</0> del membro.
ja: <0>ミュート</0>にしました。
ko: <0>멤버를 음소거했습니다</0>.
lt: <0>Nutildė</0> narį.
nl: <0>Muted</0> het lid.
no: <0>Dempet</0> medlemmen.
pl: <0>Wyciszono</0> członka.
pt_br: <0>Silenciou</0> o membro.
ro: <0>Muted</0> membrul.
ru: <0>Выключил звук</0> участнику.
sv_se: <0>Tystade</0> medlemmen.
th: <0>ปิดเสียง</0> สมาชิกนี้
tr: <0>Üyeyi susturdu.</0>
uk: <0>Заглушив</0> учасника.
vi: <0>Đã tắt tiếng</0> thành viên.
zh_cn: <0>禁言</0>了该成员。
zh_tw: <0>靜音</0> 該成員。

source: <0>Removed</0> nickname {0}.
ar: <0>أزال</0> اللقب {0}.
bg: <0>Премахнах</0> прякора {0}.
cs: <0>Odebráno</0> přezdívka {0}.
da: <0>Fjernede</0> kaldenavnet {0}.
de: <0>Entfernt</0> Spitzname {0}.
el: <0>Αφαίρεσε</0> το παρατσούκλι {0}.
es_es: <0>Eliminó</0> el apodo {0}.
fi: <0>Poistettiin</0> lempinimi {0}.
fr: <0>Retiré</0> le surnom {0}.
he: <0>הסיר</0> את הכינוי {0}.
hi: <0>उपनाम {0} हटाया</0>।
hr: <0>Uklonio/la</0> nadimak {0}.
hu: <0>Eltávolította</0> a {0} becenevet.
it: <0>Ha rimosso</0> il soprannome {0}.
ja: <0>ニックネーム{0}を削除</0>しました。
ko: <0>{0} 별명을 제거했습니다</0>.
lt: <0>Pašalino</0> slapyvardį {0}.
nl: <0>Verwijderd</0> bijnaam {0}.
no: <0>Fjernet</0> kallenavnet {0}.
pl: <0>Usunięto</0> pseudonim {0}.
pt_br: <0>Removeu</0> o apelido {0}.
ro: <0>Removed</0> porecla {0}.
ru: <0>Удалил</0> никнейм {0}.
sv_se: <0>Tog bort</0> smeknamnet {0}.
th: <0>ลบ</0> ชื่อเล่น {0}
tr: <0>{0} takma adını kaldırdı.</0>
uk: <0>Видалено</0> прізвисько {0}.
vi: <0>Đã gỡ</0> biệt danh {0}.
zh_cn: <0>已移除</0>昵称 {0}。
zh_tw: <0>移除</0> 暱稱 {0}。

source: <0>Removed</0> the vanity URL.
ar: <0>أزال</0> رابط التفاخر.
bg: <0>Премахнах</0> персонализирания URL.
cs: <0>Odebráno</0> vanity URL.
da: <0>Fjernede</0> vanity-URL'en.
de: <0>Entfernt</0> die Vanity-URL.
el: <0>Αφαίρεσε</0> την vanity URL.
es_es: <0>Eliminó</0> la URL personalizada.
fi: <0>Poistettiin</0> mukautettu URL-osoite.
fr: <0>Retiré</0> l'URL personnalisée.
he: <0>הסיר</0> את כתובת ה-vanity.
hi: <0>वैनीटी URL हटाया</0>।
hr: <0>Uklonio/la</0> vanity URL.
hu: <0>Eltávolította</0> a vanity URL-t.
it: <0>Ha rimosso</0> l'URL vanity.
ja: <0>バニティURLを削除</0>しました。
ko: <0>커스텀 URL을 제거했습니다</0>.
lt: <0>Pašalino</0> vaizdingą URL.
nl: <0>Verwijderd</0> de vanity URL.
no: <0>Fjernet</0> tilpasset URL.
pl: <0>Usunięto</0> spersonalizowany URL.
pt_br: <0>Removeu</0> o URL personalizado.
ro: <0>Removed</0> URL-ul personalizat.
ru: <0>Удалил</0> пользовательскую ссылку.
sv_se: <0>Tog bort</0> den förfinade URL:en.
th: <0>ลบ</0> URL ส่วนตัว
tr: <0>Özel URL'yi kaldırdı.</0>
uk: <0>Видалено</0> унікальне посилання.
vi: <0>Đã gỡ</0> URL tùy chỉnh.
zh_cn: <0>已移除</0>自定义链接。
zh_tw: <0>移除</0> 自訂網址。

source: <0>Undeafened</0> the member.
ar: <0>أزال الصمم عن</0> العضو.
bg: <0>Раззаглуших</0> члена.
cs: <0>Znova zpřístupněno</0> členovi.
da: <0>Gendåvede</0> medlemmet.
de: <0>Stummschaltung aufgehoben</0> das Mitglied.
el: <0>Ξαναέδωσε ήχο</0> στο μέλος.
es_es: <0>Restableció la audición</0> al miembro.
fi: <0>Mykistys poistettiin</0> jäseneltä.
fr: <0>Rétabli</0> l'audition du membre.
he: <0>החזיר</0> את השמיעה לחבר.
hi: <0>सदस्य को सुनने योग्य</0> बनाया।
hr: <0>Poništio/la oglušenje</0> člana.
hu: <0>Feloldotta a siketítést</0> a tagon.
it: <0>Ha riattivato l'audio</0> del membro.
ja: <0>スピーカーミュートを解除</0>しました。
ko: <0>멤버의 음소거를 해제했습니다</0>.
lt: <0>Atgirdino</0> narį.
nl: <0>Undeafened</0> het lid.
no: <0>Fjernet demping</0> for medlemmen.
pl: <0>Przywrócono dźwięk</0> członkowi.
pt_br: <0>Dessurdeceu</0> o membro.
ro: <0>Undeafened</0> membrul.
ru: <0>Включил звук</0> участнику.
sv_se: <0>Återställde hörseln</0> för medlemmen.
th: <0>เปิดเสียง</0> สมาชิกนี้
tr: <0>Üyenin sağırlığını kaldırdı.</0>
uk: <0>Зняв заглушення</0> з учасника.
vi: <0>Đã bật tiếng</0> thành viên.
zh_cn: <0>取消禁听</0>了该成员。
zh_tw: <0>解除禁聽</0> 該成員。

source: <0>Unmuted</0> the member.
ar: <0>أزال الكتم عن</0> العضو.
bg: <0>Възстанових</0> члена.
cs: <0>Odmlčeno</0> členovi.
da: <0>Gendæmpede</0> medlemmet.
de: <0>Stummschaltung aufgehoben</0> das Mitglied.
el: <0>Αποσιώπησε</0> το μέλος.
es_es: <0>Dejó de silenciar</0> al miembro.
fi: <0>Mykistys poistettiin</0> jäseneltä.
fr: <0>Réactivé</0> le micro du membre.
he: <0>ביטל השתקה</0> של החבר.
hi: <0>सदस्य का म्यूट हटाया</0>।
hr: <0>Poništio/la utišavanje</0> člana.
hu: <0>Feloldotta a némítást</0> a tagon.
it: <0>Ha riattivato il microfono</0> del membro.
ja: <0>ミュートを解除</0>しました。
ko: <0>멤버의 음소거를 해제했습니다</0>.
lt: <0>Atitildė</0> narį.
nl: <0>Unmuted</0> het lid.
no: <0>Opphevet demping</0> for medlemmen.
pl: <0>Włączono dźwięk</0> członkowi.
pt_br: <0>Dessilenciou</0> o membro.
ro: <0>Unmuted</0> membrul.
ru: <0>Включил звук</0> участнику.
sv_se: <0>Återställde ljudet</0> för medlemmen.
th: <0>ปลดปิดเสียง</0> สมาชิกนี้
tr: <0>Üyenin susturmasını kaldırdı.</0>
uk: <0>Зняв заглушення</0> з учасника.
vi: <0>Đã bật tiếng</0> thành viên.
zh_cn: <0>取消禁言</0>了该成员。
zh_tw: <0>解除靜音</0> 該成員。

source: <0>Warning:</0> This will also disable SMS two-factor authentication.
ar: <0>تحذير:</0> سيؤدي هذا أيضًا إلى تعطيل المصادقة الثنائية عبر الرسائل القصيرة.
bg: <0>Внимание:</0> Това ще деактивира и SMS двуфакторното удостоверяване.
cs: <0>Upozornění:</0> Tím se také vypne SMS dvoufázové ověření.
da: <0>Advarsel:</0> Dette deaktiverer også SMS-tofaktor-godkendelse.
de: <0>Warnung:</0> Dadurch wird auch die SMS-Zwei-Faktor-Authentifizierung deaktiviert.
el: <0>Προειδοποίηση:</0> Αυτό θα απενεργοποιήσει επίσης τον έλεγχο δύο παραγόντων SMS.
es_es: <0>Advertencia:</0> Esto también deshabilitará la autenticación de dos factores por SMS.
fi: <0>Varoitus:</0> Tämä poistaa myös SMS-kaksivaiheisen tunnistautumisen käytöstä.
fr: <0>Avertissement :</0> Cela désactivera aussi l'authentification à deux facteurs par SMS.
he: <0>אזהרה:</0> זה גם יפסיק אימות דו-שלבי באמצעות SMS.
hi: <0>चेतावनी:</0> इससे SMS दो-कारक प्रमाणीकरण भी अक्षम हो जाएगा।
hr: <0>Upozorenje:</0> Ovo će također onemogućiti SMS dvofaktorsku autentifikaciju.
hu: <0>Figyelem:</0> Ez letiltja az SMS kétfaktoros hitelesítést is.
it: <0>Attenzione:</0> Questo disattiverà anche l'autenticazione a due fattori via SMS.
ja: <0>警告:</0> これによりSMS二要素認証も無効になります。
ko: <0>경고:</0> 이 작업은 SMS 2단계 인증도 비활성화합니다.
lt: <0>Įspėjimas:</0> Tai taip pat išjungs SMS dviejų faktorių autentifikaciją.
nl: <0>Waarschuwing:</0> Dit schakelt ook SMS tweefactorauthenticatie uit.
no: <0>Advarsel:</0> Dette vil også deaktivere tofaktor via SMS.
pl: <0>Uwaga:</0> To również wyłączy SMS-owe uwierzytelnianie dwuskładnikowe.
pt_br: <0>Aviso:</0> Isso também desativará a autenticação de dois fatores por SMS.
ro: <0>Warning:</0> Acest lucru va dezactiva și autentificarea în doi pași prin SMS.
ru: <0>Предупреждение:</0> Это также отключит SMS-двухфакторную аутентификацию.
sv_se: <0>Varning:</0> Detta kommer också att inaktivera SMS-tvåfaktorsautentisering.
th: <0>คำเตือน:</0> การกระทำนี้จะปิดการใช้งานการยืนยันตัวตนสองขั้นตอนผ่าน SMS ด้วย
tr: <0>Uyarı:</0> Bu aynı zamanda SMS iki faktörlü kimlik doğrulamayı da devre dışı bırakacaktır.
uk: <0>Увага:</0> Це також вимкне двофакторну SMS-автентифікацію.
vi: <0>Cảnh báo:</0> Điều này cũng sẽ tắt xác thực hai yếu tố qua SMS.
zh_cn: <0>警告：</0>这也会禁用短信双重身份验证。
zh_tw: <0>警告：</0> 此操作也會停用簡訊雙重驗證。

source: 1 day
ar: يوم واحد
bg: 1 ден
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es_es: 1 día
fi: 1 päivä
fr: 1 jour
he: יום אחד
hi: 1 दिन
hr: 1 dan
hu: 1 nap
it: 1 giorno
ja: 1日
ko: 1일
lt: 1 diena
nl: 1 dag
no: 1 dag
pl: 1 dzień
pt_br: 1 dia
ro: 1 zi
ru: 1 день
sv_se: 1 dag
th: 1 วัน
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_cn: 1 天
zh_tw: 1 天
