Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Your browser requires user interaction before audio can be played. Click the button below to enable voice chat.
ar: يتطلب متصفحك تفاعل المستخدم قبل تشغيل الصوت. انقر على الزر أدناه لتمكين الدردشة الصوتية.
bg: Браузърът ви изисква потребителско взаимодействие, преди да може да се възпроизведе аудио. Натиснете бутона по-долу, за да активирате гласовия чат.
cs: Váš prohlížeč vyžaduje uživatelskou interakci před přehráním zvuku. Klikněte na tlačítko níže pro povolení hlasového chatu.
da: Din browser kræver brugerinteraktion, før lyd kan afspilles. Klik på knappen nedenfor for at aktivere talechat.
de: Dein Browser benötigt eine Nutzerinteraktion, bevor Audio abgespielt werden darf. Klicke auf den untenstehenden Button, um den Sprachchat zu aktivieren.
el: Ο περιηγητής σου απαιτεί αλληλεπίδραση χρήστη πριν αναπαραχθεί ήχος. Κάνε κλικ στο κουμπί παρακάτω για να ενεργοποιήσεις τη φωνητική συνομιλία.
es_es: Tu navegador requiere interacción del usuario antes de que se pueda reproducir audio. Haz clic en el botón de abajo para habilitar el chat de voz.
fi: Selain vaatii käyttäjän toiminnan ennen kuin ääni voidaan toistaa. Klikkaa alla olevaa painiketta ottaaksesi äänichatin käyttöön.
fr: Ton navigateur requiert une interaction utilisateur avant de jouer de l'audio. Clique sur le bouton ci-dessous pour activer le chat vocal.
he: הדפדפן דורש אינטראקציה מצד המשתמש לפני שניתן להפעיל קול. לחץ על הכפתור למטה כדי להפעיל צ'אט קולי.
hi: ऑडियो चलाने से पहले तुम्हारे ब्राउज़र को उपयोगकर्ता इंटरैक्शन की जरूरत होती है। वॉइस चैट सक्षम करने के लिए नीचे दिए बटन पर क्लिक करो।
hr: Tvoj preglednik zahtijeva interakciju korisnika prije nego što se audio može reproducirati. Klikni na gumb ispod da omogućiš glasovni chat.
hu: A böngésződ felhasználói interakciót igényel, mielőtt lejátszhatná a hangot. Kattints az alábbi gombra a hangcsevegés engedélyezéséhez.
it: Il tuo browser richiede un'interazione utente prima di riprodurre audio. Clicca il pulsante qui sotto per abilitare la chat vocale.
ja: お使いのブラウザでは、オーディオを再生する前にユーザーの操作が必要です。以下のボタンをクリックしてボイスチャットを有効にしてください。
ko: 오디오 재생 전에 브라우저에서 사용자 상호작용이 필요합니다. 아래 버튼을 눌러 음성 채팅을 활성화하세요.
lt: Tavo naršyklė reikalauja naudotojo sąveikos prieš grojant garsą. Spustelėk mygtuką žemiau, kad įjungtum balsinį pokalbį.
nl: Je browser vereist gebruikersinteractie voordat audio kan worden afgespeeld. Klik op de onderstaande knop om spraakchat in te schakelen.
no: Nettleseren din krever brukerinteraksjon før lyd kan spilles av. Klikk på knappen nedenfor for å aktivere taleprat.
pl: Twoja przeglądarka wymaga interakcji użytkownika przed odtworzeniem dźwięku. Kliknij przycisk poniżej, aby włączyć czat głosowy.
pt_br: Seu navegador requer interação do usuário antes que o áudio possa ser reproduzido. Clique no botão abaixo para ativar o chat de voz.
ro: Browser-ul tău cere interacțiune din partea utilizatorului înainte de a reda audio. Apasă butonul de mai jos pentru a activa chat-ul vocal.
ru: Твой браузер требует действия пользователя, прежде чем воспроизвести звук. Нажми кнопку ниже, чтобы включить голосовой чат.
sv_se: Din webbläsare kräver användarinteraktion innan ljud kan spelas upp. Klicka på knappen nedan för att aktivera röstchatt.
th: เบราว์เซอร์ของคุณต้องการการโต้ตอบจากผู้ใช้ก่อนเล่นเสียง คลิกปุ่มด้านล่างเพื่อเปิดใช้งานการแชทด้วยเสียง
tr: Tarayıcın ses çalınmadan önce kullanıcı etkileşimi gerektiriyor. Sesli sohbeti etkinleştirmek için aşağıdaki düğmeye tıkla.
uk: Ваш браузер вимагає взаємодії користувача перед відтворенням аудіо. Натисніть кнопку нижче, щоб увімкнути голосовий чат.
vi: Trình duyệt yêu cầu bạn tương tác trước khi phát âm thanh. Nhấn nút bên dưới để bật trò chuyện thoại.
zh_cn: 您的浏览器需要用户交互才能播放音频。点击下方按钮以启用语音聊天。
zh_tw: 您的瀏覽器在播放音訊前需要使用者互動。請點擊下方按鈕以啟用語音聊天。

source: Your code
ar: رمزك
bg: Вашият код
cs: Váš kód
da: Din kode
de: Dein Code
el: Ο κωδικός σου
es_es: Tu código
fi: Koodisi
fr: Ton code
he: הקוד שלך
hi: तुम्हारा कोड
hr: Tvoj kod
hu: A kódod
it: Il tuo codice
ja: あなたのコード
ko: 내 코드
lt: Tavo kodas
nl: Je code
no: Koden din
pl: Twój kod
pt_br: Seu código
ro: Codul tău
ru: Твой код
sv_se: Din kod
th: รหัสของคุณ
tr: Kodun
uk: Ваш код
vi: Mã của bạn
zh_cn: 您的代码
zh_tw: 您的代碼

source: Your code is ready!
ar: رمزك جاهز!
bg: Кодът ви е готов!
cs: Váš kód je připraven!
da: Din kode er klar!
de: Dein Code ist bereit!
el: Ο κωδικός σου είναι έτοιμος!
es_es: ¡Tu código está listo!
fi: Koodisi on valmis!
fr: Ton code est prêt !
he: הקוד שלך מוכן!
hi: तुम्हारा कोड तैयार है!
hr: Tvoj kod je spreman!
hu: A kódod kész!
it: Il tuo codice è pronto!
ja: コードの準備ができました！
ko: 코드가 준비되었습니다!
lt: Tavo kodas paruoštas!
nl: Je code is klaar!
no: Koden din er klar!
pl: Twój kod jest gotowy!
pt_br: Seu código está pronto!
ro: Codul tău este gata!
ru: Твой код готов!
sv_se: Din kod är klar!
th: รหัสของคุณพร้อมแล้ว!
tr: Kodun hazır!
uk: Ваш код готовий!
vi: Mã của bạn đã sẵn sàng!
zh_cn: 您的代码已就绪！
zh_tw: 您的代碼已準備好！

source: Your community is listed in Discovery. You can update your listing details below or withdraw to remove it.
ar: مجتمعك مدرج في الاكتشاف. يمكنك تحديث تفاصيل القائمة أدناه أو الانسحاب لإزالته.
bg: Вашата общност е изброена в Discovery. Можете да актуализирате детайлите на вашето обявление по-долу или да оттеглите, за да я премахнете.
cs: Vaše komunita je zařazena v sekci Objevování. Můžete níže aktualizovat podrobnosti o vašem seznamu nebo odvolat, abyste ji odstranili.
da: Dit fællesskab er listet i Discovery. Du kan opdatere dine listeoplysninger nedenfor eller trække tilbage for at fjerne det.
de: Ihre Community ist in Discovery aufgeführt. Sie können die Details Ihrer Auflistung unten aktualisieren oder zurückziehen, um sie zu entfernen.
el: Η κοινότητά σας είναι καταχωρισμένη στην Ανακάλυψη. Μπορείτε να ενημερώσετε τις λεπτομέρειες της καταχώρισής σας παρακάτω ή να αποσύρετε για να την αφαιρέσετε.
es_es: Tu comunidad está listada en Descubrimiento. Puedes actualizar los detalles de tu listado a continuación o retirar para eliminarlo.
fr: Votre communauté est répertoriée dans la Découverte. Vous pouvez mettre à jour les détails de votre annonce ci-dessous ou retirer pour l'enlever.
he: הקהילה שלך רשומה ב-Discovery. אתה יכול לעדכן את פרטי הרשימה שלך למטה או למשוך כדי להסיר אותה.
hi: आपका समुदाय डिस्कवरी में सूचीबद्ध है। आप नीचे अपनी लिस्टिंग विवरण अपडेट कर सकते हैं या इसे हटाने के लिए वापस ले सकते हैं।
hr: Vaša zajednica je navedena u Otkriću. Možete ažurirati detalje svoje liste u nastavku ili povući kako biste je uklonili.
hu: A közösséged a Felfedezésben van listázva. Az alábbiakban frissítheted a listázási részleteidet vagy visszavonhatod, hogy eltávolítsd.
it: La tua comunità è elencata in Discovery. Puoi aggiornare i dettagli della tua inserzione qui sotto o ritirare per rimuoverla.
ko: 귀하의 커뮤니티는 발견에 나열되어 있습니다. 아래에서 목록 세부정보를 업데이트하거나 철회하여 제거할 수 있습니다.
lt: Jūsų bendruomenė yra įtraukta į Discovery. Galite atnaujinti savo sąrašo detales žemiau arba atsisakyti, kad ją pašalintumėte.
no: Samfunnet ditt er oppført i Discovery. Du kan oppdatere detaljene i oppføringen din nedenfor eller trekke tilbake for å fjerne det.
pl: Twoja społeczność jest wymieniona w Discovery. Możesz zaktualizować szczegóły swojej oferty poniżej lub wycofać, aby ją usunąć.
pt_br: Sua comunidade está listada no Discovery. Você pode atualizar os detalhes da sua lista abaixo ou retirar para removê-la.
ro: Comunitatea ta este listată în Discovery. Poți actualiza detaliile listării tale mai jos sau retrage pentru a o elimina.
ru: Ваше сообщество указано в разделе Открытие. Вы можете обновить детали вашего объявления ниже или отозвать, чтобы удалить его.
sv_se: Din gemenskap är listad i Discovery. Du kan uppdatera dina listningsdetaljer nedan eller dra tillbaka för att ta bort den.
th: ชุมชนของคุณถูกระบุใน Discovery คุณสามารถอัปเดตรายละเอียดรายการด้านล่างหรือถอนเพื่อเอาออก
tr: Topluluğunuz Keşif'te listeleniyor. Aşağıda listeleme detaylarınızı güncelleyebilir veya kaldırmak için geri çekebilirsiniz.
uk: Ваша спільнота зазначена в Discovery. Ви можете оновити деталі вашого списку нижче або відкликати, щоб видалити його.
vi: Cộng đồng của bạn đã được liệt kê trong Discovery. Bạn có thể cập nhật chi tiết danh sách bên dưới hoặc rút lại để xóa nó.
zh_cn: 您的社区已在发现中列出。您可以在下面更新您的列表详情或撤回以将其移除。
zh_tw: 您的社區已列在發現中。您可以在下方更新您的列表詳細信息或撤回以將其移除。

source: Your community needs at least {minMemberCount} members before it can be listed in Discovery.
ar: يحتاج مجتمعك إلى {minMemberCount} أعضاء على الأقل قبل أن يتم إدراجه في الاكتشاف.
bg: Вашата общност се нуждае от поне {minMemberCount} членове, преди да може да бъде изброена в Discovery.
cs: Vaše komunita potřebuje alespoň {minMemberCount} členů, než může být zařazena v sekci Objevování.
da: Dit fællesskab har brug for mindst {minMemberCount} medlemmer, før det kan blive listet i Discovery.
de: Ihre Community benötigt mindestens {minMemberCount} Mitglieder, bevor sie in Discovery aufgeführt werden kann.
el: Η κοινότητά σας χρειάζεται τουλάχιστον {minMemberCount} μέλη προτού μπορέσει να καταχωριστεί στην Ανακάλυψη.
es_es: Tu comunidad necesita al menos {minMemberCount} miembros antes de poder ser listada en Descubrimiento.
fr: Votre communauté a besoin d'au moins {minMemberCount} membres avant de pouvoir être répertoriée dans la Découverte.
he: הקהילה שלך זקוקה לפחות ל-{minMemberCount} חברים לפני שניתן יהיה לרשום אותה ב-Discovery.
hi: आपके समुदाय को डिस्कवरी में सूचीबद्ध होने से पहले कम से कम {minMemberCount} सदस्यों की आवश्यकता है।
hr: Vaša zajednica treba najmanje {minMemberCount} članova prije nego što može biti navedena u Otkriću.
hu: A közösségednek legalább {minMemberCount} tagra van szüksége ahhoz, hogy a Felfedezésben listázva legyen.
it: La tua comunità ha bisogno di almeno {minMemberCount} membri prima di poter essere elencata in Discovery.
ko: 귀하의 커뮤니티는 발견에 나열되기 위해 최소 {minMemberCount}명의 회원이 필요합니다.
lt: Jūsų bendruomenei reikia bent {minMemberCount} narių, kad ji galėtų būti įtraukta į Discovery.
no: Samfunnet ditt trenger minst {minMemberCount} medlemmer før det kan bli oppført i Discovery.
pl: Twoja społeczność potrzebuje co najmniej {minMemberCount} członków, zanim będzie mogła zostać wymieniona w Discovery.
pt_br: Sua comunidade precisa de pelo menos {minMemberCount} membros antes que possa ser listada no Discovery.
ro: Comunitatea ta are nevoie de cel puțin {minMemberCount} membri înainte de a putea fi listată în Discovery.
ru: Вашему сообществу нужно как минимум {minMemberCount} участников, прежде чем оно сможет быть указано в разделе Открытие.
sv_se: Din gemenskap behöver minst {minMemberCount} medlemmar innan den kan listas i Discovery.
th: ชุมชนของคุณต้องมีสมาชิกอย่างน้อย {minMemberCount} คนก่อนที่จะสามารถระบุใน Discovery ได้
tr: Topluluğunuzun Keşif'te listelenebilmesi için en az {minMemberCount} üyesi olmalıdır.
uk: Вашій спільноті потрібно щонайменше {minMemberCount} учасників, перш ніж її можна буде зазначити в Discovery.
vi: Cộng đồng của bạn cần ít nhất {minMemberCount} thành viên trước khi có thể được liệt kê trong Discovery.
zh_cn: 您的社区需要至少 {minMemberCount} 名成员才能在发现中列出。
zh_tw: 您的社區需要至少 {minMemberCount} 名成員才能在發現中列出。

source: Your current email <0>{0}</0> could not receive messages. Enter a different email address to continue.
ar: البريد الإلكتروني الحالي <0>{0}</0> لا يمكنه استلام الرسائل. أدخل عنوان بريد إلكتروني مختلف للمتابعة.
bg: Вашият текущ имейл <0>{0}</0> не може да получава съобщения. Въведете различен имейл адрес, за да продължите.
cs: Vaše aktuální e-mailová adresa <0>{0}</0> nemohla přijímat zprávy. Zadejte jinou e-mailovou adresu, abyste mohli pokračovat.
da: Din nuværende e-mail <0>{0}</0> kunne ikke modtage beskeder. Indtast en anden e-mailadresse for at fortsætte.
de: Ihre aktuelle E-Mail <0>{0}</0> konnte keine Nachrichten empfangen. Geben Sie eine andere E-Mail-Adresse ein, um fortzufahren.
el: Η τρέχουσα διεύθυνση email <0>{0}</0> δεν μπορούσε να λάβει μηνύματα. Εισάγετε μια διαφορετική διεύθυνση email για να συνεχίσετε.
es_es: Tu correo electrónico actual <0>{0}</0> no pudo recibir mensajes. Introduce una dirección de correo electrónico diferente para continuar.
fr: Votre email actuel <0>{0}</0> n'a pas pu recevoir de messages. Entrez une adresse email différente pour continuer.
he: האימייל הנוכחי שלך <0>{0}</0> לא יכול לקבל הודעות. הזן כתובת אימייל שונה כדי להמשיך.
hi: आपका वर्तमान ईमेल <0>{0}</0> संदेश प्राप्त नहीं कर सका। जारी रखने के लिए एक अलग ईमेल पता दर्ज करें।
hr: Vaša trenutna e-pošta <0>{0}</0> nije mogla primiti poruke. Unesite drugačiju adresu e-pošte za nastavak.
hu: A jelenlegi email címed <0>{0}</0> nem tudott üzeneteket fogadni. Kérlek, adj meg egy másik email címet a folytatáshoz.
it: La tua email attuale <0>{0}</0> non può ricevere messaggi. Inserisci un indirizzo email diverso per continuare.
ko: 현재 이메일 <0>{0}</0>는 메시지를 받을 수 없습니다. 계속하려면 다른 이메일 주소를 입력하세요.
lt: Jūsų dabartinis el. paštas <0>{0}</0> negali gauti žinučių. Įveskite kitą el. pašto adresą, kad tęstumėte.
no: Din nåværende e-post <0>{0}</0> kunne ikke motta meldinger. Skriv inn en annen e-postadresse for å fortsette.
pl: Twój obecny adres e-mail <0>{0}</0> nie mógł odbierać wiadomości. Wprowadź inny adres e-mail, aby kontynuować.
pt_br: Seu email atual <0>{0}</0> não pôde receber mensagens. Digite um endereço de email diferente para continuar.
ro: Emailul dvs. curent <0>{0}</0> nu a putut primi mesaje. Introduceți o altă adresă de email pentru a continua.
ru: Ваш текущий адрес электронной почты <0>{0}</0> не может получать сообщения. Введите другой адрес электронной почты, чтобы продолжить.
sv_se: Din nuvarande e-post <0>{0}</0> kunde inte ta emot meddelanden. Ange en annan e-postadress för att fortsätta.
th: ที่อยู่อีเมลปัจจุบันของคุณ <0>{0}</0> ไม่สามารถรับข้อความได้ กรุณาใส่ที่อยู่อีเมลอื่นเพื่อดำเนินการต่อ
tr: Mevcut e-posta adresiniz <0>{0}</0> mesaj alamıyor. Devam etmek için farklı bir e-posta adresi girin.
uk: Ваша поточна електронна адреса <0>{0}</0> не може отримувати повідомлення. Введіть іншу електронну адресу, щоб продовжити.
vi: Email hiện tại của bạn <0>{0}</0> không thể nhận được tin nhắn. Nhập địa chỉ email khác để tiếp tục.
zh_cn: 您当前的电子邮件 <0>{0}</0> 无法接收消息。请输入不同的电子邮件地址以继续。
zh_tw: 您當前的電子郵件 <0>{0}</0> 無法接收消息。請輸入不同的電子郵件地址以繼續。

source: Your current email address couldn't receive messages. Please update it to continue using Fluxer.
ar: عنوان بريدك الإلكتروني الحالي لا يمكنه استلام الرسائل. يرجى تحديثه للاستمرار في استخدام Fluxer.
bg: Вашият текущ имейл адрес не може да получава съобщения. Моля, обновете го, за да продължите да използвате Fluxer.
cs: Vaše aktuální e-mailová adresa nemohla přijímat zprávy. Prosím, aktualizujte ji, abyste mohli pokračovat v používání Fluxer.
da: Din nuværende e-mailadresse kunne ikke modtage beskeder. Opdater den venligst for at fortsætte med at bruge Fluxer.
de: Ihre aktuelle E-Mail-Adresse konnte keine Nachrichten empfangen. Bitte aktualisieren Sie sie, um Fluxer weiterhin zu nutzen.
el: Η τρέχουσα διεύθυνση email σας δεν μπορούσε να λάβει μηνύματα. Παρακαλώ ενημερώστε την για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Tu dirección de correo electrónico actual no pudo recibir mensajes. Por favor, actualízala para seguir usando Fluxer.
fr: Votre adresse email actuelle n'a pas pu recevoir de messages. Veuillez la mettre à jour pour continuer à utiliser Fluxer.
he: כתובת האימייל הנוכחית שלך לא יכולה לקבל הודעות. אנא עדכן אותה כדי להמשיך להשתמש ב-Fluxer.
hi: आपका वर्तमान ईमेल पता संदेश प्राप्त नहीं कर सका। फ्लक्सर का उपयोग जारी रखने के लिए कृपया इसे अपडेट करें।
hr: Vaša trenutna adresa e-pošte nije mogla primiti poruke. Ažurirajte je kako biste nastavili koristiti Fluxer.
hu: A jelenlegi email címed nem tudott üzeneteket fogadni. Kérlek, frissítsd, hogy továbbra is használhasd a Fluxert.
it: Il tuo indirizzo email attuale non può ricevere messaggi. Per favore aggiornalo per continuare a usare Fluxer.
ko: 현재 이메일 주소는 메시지를 받을 수 없습니다. Fluxer를 계속 사용하려면 업데이트하세요.
lt: Jūsų dabartinis el. pašto adresas negali gauti žinučių. Prašome jį atnaujinti, kad galėtumėte toliau naudotis Fluxer.
no: Din nåværende e-postadresse kunne ikke motta meldinger. Vennligst oppdater den for å fortsette å bruke Fluxer.
pl: Twój obecny adres e-mail nie mógł odbierać wiadomości. Zaktualizuj go, aby kontynuować korzystanie z Fluxera.
pt_br: Seu endereço de email atual não pôde receber mensagens. Por favor, atualize-o para continuar usando o Fluxer.
ro: Adresa dvs. de email curentă nu a putut primi mesaje. Vă rugăm să o actualizați pentru a continua să folosiți Fluxer.
ru: Ваш текущий адрес электронной почты не может получать сообщения. Пожалуйста, обновите его, чтобы продолжить использовать Fluxer.
sv_se: Din nuvarande e-postadress kunde inte ta emot meddelanden. Vänligen uppdatera den för att fortsätta använda Fluxer.
th: ที่อยู่อีเมลปัจจุบันของคุณไม่สามารถรับข้อความได้ กรุณาอัปเดตเพื่อใช้ Fluxer ต่อไป
tr: Mevcut e-posta adresiniz mesaj alamıyor. Devam etmek için lütfen güncelleyin.
uk: Ваша поточна електронна адреса не може отримувати повідомлення. Будь ласка, оновіть її, щоб продовжити користування Fluxer.
vi: Địa chỉ email hiện tại của bạn không thể nhận được tin nhắn. Vui lòng cập nhật để tiếp tục sử dụng Fluxer.
zh_cn: 您当前的电子邮件地址无法接收消息。请更新以继续使用 Fluxer。
zh_tw: 您當前的電子郵件地址無法接收消息。請更新它以繼續使用 Fluxer。

source: Your data export will include all your user information, messages, and URLs to download any attachments.
ar: سيشمل تصدير بياناتك جميع معلومات المستخدم والرسائل وعناوين URL لتنزيل أي مرفقات.
bg: Експортът на данни ще включва цялата ви потребителска информация, съобщения и URL адреси за изтегляне на прикачени файлове.
cs: Export dat bude obsahovat veškeré informace o uživateli, zprávy a URL ke stažení příloh.
da: Din dataeksport vil indeholde alle dine brugeroplysninger, beskeder og URL'er til at downloade eventuelle vedhæftninger.
de: Dein Datenexport enthält alle deine Benutzerinformationen, Nachrichten und URLs zum Herunterladen angehängter Dateien.
el: Η εξαγωγή δεδομένων σου θα περιλαμβάνει όλες τις πληροφορίες χρήστη, τα μηνύματά σου και τις διευθύνσεις URL για να κατεβάσεις τα συνημμένα.
es_es: Tu exportación de datos incluirá toda tu información de usuario, mensajes y URLs para descargar cualquier adjunto.
fi: Tietojesi vienti sisältää kaikki käyttäjätietosi, viestit ja liitetiedostojen latauslinkit.
fr: Ton export de données inclura toutes tes informations utilisateur, messages et URL pour télécharger les pièces jointes.
he: ייצוא הנתונים שלך יכלול את כל פרטי המשתמש, ההודעות וקישורים להורדת כל הקבצים המצורפים.
hi: तुम्हारे डेटा एक्सपोर्ट में तुम्हारी सभी यूज़र जानकारी, संदेश और किसी भी अटैचमेंट को डाउनलोड करने के URL शामिल होंगे।
hr: Tvoj izvoz podataka će uključiti sve tvoje korisničke informacije, poruke i URL-ove za preuzimanje bilo kakvih privitaka.
hu: Az adatexportod tartalmazni fogja az összes felhasználói információdat, üzeneteidet és az URL-eket a mellékletek letöltéséhez.
it: Il tuo export dei dati includerà tutte le informazioni dell'utente, i messaggi e gli URL per scaricare gli allegati.
ja: データエクスポートには、すべてのユーザー情報、メッセージ、および添付ファイルをダウンロードするためのURLが含まれます。
ko: 데이터 내보내기에는 사용자 정보, 메시지, 첨부파일 다운로드 URL이 모두 포함됩니다.
lt: Tavo duomenų eksportas apims visą tavo naudotojo informaciją, žinutes ir URL, kad parsisiųstum prisegtukus.
nl: Je data-export bevat al je gebruikersinformatie, berichten en URL's om bijlagen te downloaden.
no: Dataeksporten vil inkludere all brukerinformasjon, meldinger og lenker for å laste ned vedlegg.
pl: Eksport danych będzie zawierał wszystkie informacje o użytkowniku, wiadomości oraz adresy URL do pobrania załączników.
pt_br: Sua exportação de dados incluirá todas as suas informações de usuário, mensagens e URLs para baixar quaisquer anexos.
ro: Exportul de date va include toate informațiile tale de utilizator, mesajele și URL-urile pentru descărcarea atașamentelor.
ru: Экспорт данных включит всю твою информацию, сообщения и ссылки для скачивания вложений.
sv_se: Din dataexport kommer att innehålla all din användarinformation, meddelanden och URL:er för att ladda ner eventuella bilagor.
th: การส่งออกข้อมูลของคุณจะรวมข้อมูลผู้ใช้ ข้อความ และ URL สำหรับดาวน์โหลดไฟล์แนบทั้งหมด
tr: Veri dışa aktarman, tüm kullanıcı bilgilerini, mesajlarını ve ekleri indirmek için URL'leri içerecek.
uk: Ваш експорт даних включатиме всю інформацію користувача, повідомлення та URL-адреси для завантаження вкладень.
vi: Bản xuất dữ liệu của bạn sẽ bao gồm tất cả thông tin người dùng, tin nhắn và đường dẫn tải các tệp đính kèm.
zh_cn: 您的数据导出将包含所有用户信息、消息以及用于下载附件的URL。
zh_tw: 您的資料匯出將包含所有使用者資訊、訊息，以及任何附件的下載連結。

source: Your deletion request will be queued and processed in the background
ar: سيتم قائمة طلب الحذف ومعالجته في الخلفية
bg: Заявката за изтриване ще бъде поставена в опашка и обработена във фонов режим
cs: Vaše žádost o smazání bude zařazena do fronty a zpracována na pozadí.
da: Din sletteanmodning bliver sat i kø og behandlet i baggrunden
de: Deine Löschanfrage wird in die Warteschlange gestellt und im Hintergrund bearbeitet.
el: Το αίτημα διαγραφής θα τεθεί σε ουρά και θα επεξεργαστεί στο παρασκήνιο
es_es: Tu solicitud de eliminación se encolará y procesará en segundo plano.
fi: Poistopyyntösi laitetaan jonoon ja käsitellään taustalla
fr: Ta demande de suppression sera mise en file d'attente et traitée en arrière-plan
he: בקשת המחיקה שלך תעבור תור ותעובד ברקע
hi: तुम्हारा हटाने का अनुरोध कतारबद्ध किया जाएगा और बैकग्राउंड में संसाधित होगा
hr: Tvoj zahtjev za brisanje će biti stavljen u red i obrađen u pozadini
hu: A törlési kérelmed sorba kerül és a háttérben lesz feldolgozva
it: La tua richiesta di cancellazione verrà messa in coda e gestita in background
ja: 削除リクエストはキューに入れられ、バックグラウンドで処理されます
ko: 삭제 요청은 대기열에 등록되어 백그라운드에서 처리됩니다
lt: Tavo ištrynimo užklausa bus įtraukta į eilę ir apdorota fone
nl: Je verwijderingsverzoek wordt in de wachtrij geplaatst en op de achtergrond verwerkt
no: Slettingsforespørselen din vil bli satt i kø og behandlet i bakgrunnen
pl: Żądanie usunięcia zostanie umieszczone w kolejce i przetworzone w tle
pt_br: Sua solicitação de exclusão será enfileirada e processada em segundo plano
ro: Cererea ta de ștergere va fi pusă în coadă și procesată în fundal
ru: Твой запрос на удаление будет поставлен в очередь и обработан в фоне
sv_se: Din borttagningsbegäran kommer att köas och bearbetas i bakgrunden
th: คำขอลบของคุณจะถูกจัดคิวและประมวลผลเบื้องหลัง
tr: Silme isteğin sıraya alınacak ve arka planda işlenecek
uk: Ваш запит на видалення буде поставлено в чергу й оброблятиметься у фоновому режимі
vi: Yêu cầu xoá của bạn sẽ được xếp hàng và xử lý nền
zh_cn: 您的删除请求将被排队并在后台处理
zh_tw: 您的刪除請求將排入佇列並在背景處理

source: Your email address has been updated.
ar: تم تحديث عنوان بريدك الإلكتروني.
bg: Вашият имейл адрес е обновен.
cs: Vaše e-mailová adresa byla aktualizována.
da: Din e-mailadresse er blevet opdateret.
de: Ihre E-Mail-Adresse wurde aktualisiert.
el: Η διεύθυνση email σας έχει ενημερωθεί.
es_es: Tu dirección de correo electrónico ha sido actualizada.
fr: Votre adresse email a été mise à jour.
he: כתובת האימייל שלך עודכנה.
hi: आपका ईमेल पता अपडेट कर दिया गया है।
hr: Vaša adresa e-pošte je ažurirana.
hu: Az email címed frissítve lett.
it: Il tuo indirizzo email è stato aggiornato.
ko: 이메일 주소가 업데이트되었습니다.
lt: Jūsų el. pašto adresas buvo atnaujintas.
no: Din e-postadresse har blitt oppdatert.
pl: Twój adres e-mail został zaktualizowany.
pt_br: Seu endereço de email foi atualizado.
ro: Adresa dvs. de email a fost actualizată.
ru: Ваш адрес электронной почты был обновлен.
sv_se: Din e-postadress har uppdaterats.
th: ที่อยู่อีเมลของคุณได้รับการอัปเดตแล้ว
tr: E-posta adresiniz güncellendi.
uk: Ваша електронна адреса була оновлена.
vi: Địa chỉ email của bạn đã được cập nhật.
zh_cn: 您的电子邮件地址已更新。
zh_tw: 您的電子郵件地址已更新。
