Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: If you don't remember this preference, we'll only hide the popout for this session. You can change this any time in User Settings > Audio & Video.
ar: إذا لم تتذكر هذا التفضيل، سنقوم فقط بإخفاء النافذة المنبثقة لهذه الجلسة. يمكنك تغيير ذلك في أي وقت في إعدادات المستخدم > الصوت والفيديو.
bg: Ако не помните тази настройка, ще скрием изскачащия прозорец само за тази сесия. Можете да промените това по всяко време в Настройки на потребителя > Аудио и видео.
cs: Pokud si tuto preferenci nepamatujete, skryjeme vyskakovací okno pouze pro tuto relaci. Tuto volbu můžete kdykoli změnit v Uživatelských nastaveních > Zvuk a video.
da: Hvis du ikke kan huske denne præference, vil vi kun skjule popout for denne session. Du kan ændre dette når som helst i Brugerindstillinger > Lyd & Video.
de: Wenn du dich an diese Einstellung nicht erinnerst, blenden wir das Popout nur für diese Sitzung aus. Du kannst dies jederzeit in den Benutzereinstellungen > Audio & Video ändern.
el: Αν δεν θυμάστε αυτή την προτίμηση, θα κρύψουμε το αναδυόμενο παράθυρο μόνο για αυτή τη συνεδρία. Μπορείτε να το αλλάξετε οποιαδήποτε στιγμή στις Ρυθμίσεις Χρήστη > Ήχος & Βίντεο.
es_es: Si no recuerdas esta preferencia, solo ocultaremos la ventana emergente para esta sesión. Puedes cambiar esto en cualquier momento en Configuración de usuario > Audio y video.
fr: Si vous ne vous souvenez pas de cette préférence, nous cacherons uniquement le popout pour cette session. Vous pouvez changer cela à tout moment dans les Paramètres utilisateur > Audio et vidéo.
he: אם אתה לא זוכר את ההעדפה הזו, אנחנו נסתיר רק את הפופ-אוט עבור הפגישה הזו. אתה יכול לשנות את זה בכל עת בהגדרות משתמש > אודיו ווידאו.
hi: यदि आप इस पसंद को याद नहीं रखते हैं, तो हम केवल इस सत्र के लिए पॉपआउट को छिपाएंगे। आप इसे कभी भी उपयोगकर्ता सेटिंग्स > ऑडियो और वीडियो में बदल सकते हैं।
hr: Ako se ne sjećate ove postavke, samo ćemo sakriti izbornik za ovu sesiju. Ovu postavku možete promijeniti u bilo kojem trenutku u Postavkama korisnika > Audio i video.
hu: Ha nem emlékszel erre a beállításra, csak a pop-up-ot rejtjük el erre az ülésre. Ezt bármikor megváltoztathatod a Felhasználói beállítások > Hang és videó menüpont alatt.
it: Se non ricordi questa preferenza, nasconderemo il popout solo per questa sessione. Puoi cambiarla in qualsiasi momento nelle Impostazioni utente > Audio e Video.
ko: 이 설정을 기억하지 못하시면, 이번 세션 동안만 팝아웃을 숨깁니다. 사용자 설정 > 오디오 및 비디오에서 언제든지 변경할 수 있습니다.
lt: Jei nepamenate šios nuostatos, mes tik paslėpsime iššokantį langą šiai sesijai. Bet kada galite tai pakeisti naudotojo nustatymuose > Garso ir vaizdo.
no: Hvis du ikke husker dette preferansen, vil vi bare skjule popouten for denne sesjonen. Du kan endre dette når som helst i Brukerinnstillinger > Lyd & Video.
pl: Jeśli nie pamiętasz tej preferencji, ukryjemy okno pop-out tylko na tę sesję. Możesz to zmienić w dowolnym momencie w Ustawieniach użytkownika > Audio i wideo.
pt_br: Se você não lembrar dessa preferência, nós só ocultaremos o popout para esta sessão. Você pode mudar isso a qualquer momento em Configurações do Usuário > Áudio e Vídeo.
ro: Dacă nu îți amintești această preferință, vom ascunde popout-ul doar pentru această sesiune. Poți schimba asta oricând în Setările utilizatorului > Audio & Video.
ru: Если вы не помните эту настройку, мы только скроем всплывающее окно на эту сессию. Вы можете изменить это в любое время в Настройках пользователя > Аудио и видео.
sv_se: Om du inte kommer ihåg denna preferens, kommer vi bara att dölja popouten för denna session. Du kan ändra detta när som helst i Användarinställningar > Ljud & Video.
th: ถ้าคุณไม่จำการตั้งค่านี้ เราจะซ่อนป๊อปเอาต์เฉพาะสำหรับเซสชันนี้เท่านั้น คุณสามารถเปลี่ยนแปลงได้ตลอดเวลาที่ การตั้งค่าผู้ใช้ > เสียง & วิดีโอ.
tr: Bu tercihi hatırlamazsanız, açılır pencereyi yalnızca bu oturum için gizleyeceğiz. Bunu istediğiniz zaman Kullanıcı Ayarları > Ses & Video bölümünden değiştirebilirsiniz.
uk: Якщо ви не пам'ятаєте це налаштування, ми просто сховаємо спливаюче вікно для цієї сесії. Ви можете змінити це в будь-який час у Налаштуваннях користувача > Аудіо та відео.
vi: Nếu bạn không nhớ sở thích này, chúng tôi chỉ ẩn popout cho phiên này. Bạn có thể thay đổi điều này bất cứ lúc nào trong Cài đặt Người dùng > Âm thanh & Video.
zh_cn: 如果您不记得此偏好设置，我们只会在本次会话中隐藏弹出窗口。您可以随时在用户设置 > 音频和视频中更改此设置。
zh_tw: 如果您不記得這個偏好設置，我們將僅在本次會議中隱藏彈出視窗。您可以隨時在用戶設置 > 音頻和視頻中更改此設置。

source: If you want to export your data or delete your messages first, please visit the Privacy Dashboard section in User Settings before proceeding.
ar: إذا كنت ترغب في تصدير بياناتك أو حذف رسائلك أولاً، يرجى زيارة قسم لوحة الخصوصية في إعدادات المستخدم قبل المتابعة.
bg: Ако искате първо да експортирате данните си или да изтриете съобщенията си, посетете секцията Табло за поверителност в Потребителски настройки, преди да продължите.
cs: Pokud si nejprve chcete exportovat data nebo smazat zprávy, navštivte prosím nejdříve sekci Panelu soukromí v Uživatelském nastavení.
da: Hvis du vil eksportere dine data eller slette dine beskeder først, skal du besøge Privatlivsdashboardet i Brugerindstillinger før du fortsætter.
de: Wenn du zuerst deine Daten exportieren oder deine Nachrichten löschen möchtest, besuche bitte vorab das Datenschutz-Dashboard in den Benutzereinstellungen.
el: Αν θέλετε πρώτα να εξάγετε τα δεδομένα σας ή να διαγράψετε τα μηνύματά σας, επισκεφθείτε το στοιχείο Πίνακας ιδιωτικότητας στις Ρυθμίσεις χρήστη πριν προχωρήσετε.
es_es: Si quieres exportar tus datos o borrar tus mensajes primero, visita la sección Panel de privacidad en Ajustes de usuario antes de continuar.
fi: Jos haluat ensin viedä tietosi tai poistaa viestisi, käy Käyttäjäasetusten Tietosuoja-kohta ennen jatkamista.
fr: Si tu veux d'abord exporter tes données ou supprimer tes messages, rends-toi dans la section Tableau de bord de la confidentialité dans Paramètres utilisateur avant de continuer.
he: אם אתה רוצה לייצא את הנתונים שלך או למחוק את ההודעות שלך קודם, בקר בחלק לוח הבקרה של הפרטיות בהגדרות משתמש לפני שתמשיך.
hi: अगर आप पहले अपना डेटा एक्सपोर्ट करना या संदेश हटाना चाहते हैं, तो आगे बढ़ने से पहले User Settings में Privacy Dashboard सेक्शन पर जाएँ।
hr: Ako želiš prvo izvesti svoje podatke ili izbrisati svoje poruke, posjeti odjeljak Nadzorna ploča privatnosti u Korisničkim postavkama prije nastavka.
hu: Ha először exportálni szeretnéd az adataidat vagy törölni az üzeneteidet, kérlek, látogass el a Felhasználói beállítások Adatvédelmi irányítópult szakaszába, mielőtt folytatnád.
it: Se vuoi esportare i tuoi dati o cancellare i messaggi prima, visita la sezione Privacy Dashboard nelle Impostazioni utente prima di procedere.
ja: データをエクスポートしたり、メッセージを削除したりしたい場合は、先にユーザー設定のプライバシーダッシュボードセクションをご覧ください。
ko: 먼저 데이터를 내보내거나 메시지를 삭제하려면 진행하기 전에 사용자 설정의 개인정보 대시보드 섹션을 방문하세요.
lt: Jei norite pirmiausia eksportuoti savo duomenis arba ištrinti savo žinutes, prieš tęsdami apsilankykite Privatumo skydelio skiltyje Vartotojo nustatymai.
nl: Als je eerst je gegevens wilt exporteren of je berichten wilt verwijderen, ga dan naar het Privacy Dashboard in Gebruikersinstellingen voordat je verdergaat.
no: Hvis du vil eksportere dataene dine eller slette meldingene dine først, gå til Personvern-dashbordet i Brukerinnstillinger før du fortsetter.
pl: Jeśli chcesz najpierw wyeksportować dane lub usunąć wiadomości, odwiedź sekcję Panel prywatności w Ustawieniach użytkownika przed kontynuowaniem.
pt_br: Se você quiser exportar seus dados ou excluir suas mensagens primeiro, por favor, visite a seção Painel de Privacidade em Configurações do Usuário antes de prosseguir.
ro: Dacă vrei să-ți exporți datele sau să-ți ștergi mai întâi mesajele, vizitează mai întâi secțiunea Panoul de confidențialitate din Setări utilizator înainte de a continua.
ru: Если хочешь сначала экспортировать данные или удалить сообщения, зайди в раздел «Панель конфиденциальности» в Настройках пользователя, прежде чем продолжить.
sv_se: Om du vill exportera dina data eller radera dina meddelanden först, besök avsnittet Integritetsinstrumentpanel i Användarinställningar innan du fortsätter.
th: หากคุณต้องการส่งออกข้อมูลหรือลบข้อความก่อน กรุณาไปที่ส่วน แดชบอร์ดความเป็นส่วนตัว ในการตั้งค่าผู้ใช้ก่อนดำเนินการต่อ
tr: Verilerinizi dışa aktarmak veya önce mesajlarınızı silmek istiyorsanız, lütfen devam etmeden önce Kullanıcı Ayarları'ndaki Gizlilik Panosu bölümünü ziyaret edin.
uk: Якщо хочете спочатку експортувати дані або видалити повідомлення, зайдіть у Розділ конфіденційності в Користувацьких налаштуваннях перед продовженням.
vi: Nếu bạn muốn xuất dữ liệu hoặc xóa tin nhắn trước, hãy vào phần Bảng điều khiển quyền riêng tư trong Cài đặt người dùng trước khi tiếp tục.
zh_cn: 如果您想先导出数据或删除消息，请在继续前访问用户设置中的隐私仪表板。
zh_tw: 若你想先匯出資料或刪除訊息，請在進行前前往使用者設定的隱私儀表板區段。

source: If you'd like these members to access historical messages after a specific date, enable this feature and choose a threshold below.
ar: إذا كنت ترغب في أن يتمكن هؤلاء الأعضاء من الوصول إلى الرسائل التاريخية بعد تاريخ معين، قم بتفعيل هذه الميزة واختر حدًا أدنى أدناه.
bg: Ако искате тези членове да имат достъп до исторически съобщения след определена дата, активирайте тази функция и изберете праг по-долу.
cs: Pokud chcete, aby měli tito členové přístup k historickým zprávám po určitém datu, povolte tuto funkci a vyberte níže prahovou hodnotu.
da: Hvis du gerne vil have disse medlemmer til at få adgang til historiske beskeder efter en bestemt dato, skal du aktivere denne funktion og vælge en tærskel nedenfor.
de: Wenn du möchtest, dass diese Mitglieder nach einem bestimmten Datum auf historische Nachrichten zugreifen können, aktiviere diese Funktion und wähle eine Schwelle unten.
el: Αν θέλετε αυτοί οι χρήστες να έχουν πρόσβαση σε ιστορικά μηνύματα μετά από μια συγκεκριμένη ημερομηνία, ενεργοποιήστε αυτή τη δυνατότητα και επιλέξτε ένα όριο παρακάτω.
es_es: Si deseas que estos miembros accedan a mensajes históricos después de una fecha específica, habilita esta función y elige un umbral a continuación.
fr: Si vous souhaitez que ces membres accèdent aux messages historiques après une date spécifique, activez cette fonctionnalité et choisissez un seuil ci-dessous.
he: אם תרצה שהחברים הללו יוכלו לגשת להודעות היסטוריות לאחר תאריך ספציפי, אפשר תכונה זו ובחר סף למטה.
hi: यदि आप चाहते हैं कि ये सदस्य एक विशेष तिथि के बाद ऐतिहासिक संदेशों तक पहुँच सकें, तो इस सुविधा को सक्षम करें और नीचे एक सीमा चुनें।
hr: Ako želite da ovi članovi imaju pristup povijesnim porukama nakon određenog datuma, omogućite ovu funkciju i odaberite prag ispod.
hu: Ha azt szeretnéd, hogy ezek a tagok az adott dátum után férhessenek hozzá az előzményes üzenetekhez, engedélyezd ezt a funkciót és válassz egy küszöbértéket alább.
it: Se desideri che questi membri accedano ai messaggi storici dopo una data specifica, abilita questa funzione e scegli una soglia qui sotto.
ko: 특정 날짜 이후에 이러한 구성원이 과거 메시지에 접근할 수 있도록 하려면 이 기능을 활성화하고 아래에서 임계값을 선택하세요.
lt: Jei norite, kad šie nariai galėtų pasiekti istorines žinutes po tam tikros datos, įjunkite šią funkciją ir pasirinkite slenkstį žemiau.
no: Hvis du vil at disse medlemmene skal få tilgang til historiske meldinger etter en spesifikk dato, aktiver denne funksjonen og velg en grense nedenfor.
pl: Jeśli chcesz, aby ci członkowie mieli dostęp do historycznych wiadomości po określonej dacie, włącz tę funkcję i wybierz próg poniżej.
pt_br: Se você gostaria que esses membros acessassem mensagens históricas após uma data específica, ative este recurso e escolha um limite abaixo.
ro: Dacă dorești ca acești membri să acceseze mesajele istorice după o dată specifică, activează această funcție și alege o limită mai jos.
ru: Если вы хотите, чтобы эти участники имели доступ к историческим сообщениям после определенной даты, включите эту функцию и выберите порог ниже.
sv_se: Om du vill att dessa medlemmar ska få tillgång till historiska meddelanden efter ett specifikt datum, aktivera denna funktion och välj en tröskel nedan.
th: หากคุณต้องการให้สมาชิกเหล่านี้เข้าถึงข้อความประวัติหลังจากวันที่เฉพาะเจาะจง เปิดใช้งานฟีเจอร์นี้และเลือกเกณฑ์ด้านล่าง
tr: Bu üyelerin belirli bir tarihten sonra geçmiş mesajlara erişmesini istiyorsanız, bu özelliği etkinleştirin ve aşağıda bir eşik seçin.
uk: Якщо ви хочете, щоб ці учасники мали доступ до історичних повідомлень після певної дати, увімкніть цю функцію та виберіть поріг нижче.
vi: Nếu bạn muốn những thành viên này truy cập tin nhắn lịch sử sau một ngày cụ thể, hãy bật tính năng này và chọn một ngưỡng bên dưới.
zh_cn: 如果你希望这些成员在特定日期之后访问历史消息，请启用此功能并选择下面的阈值。
zh_tw: 如果你希望這些成員在特定日期後訪問歷史消息，請啟用此功能並選擇下面的閾值。

source: Ignore
ar: تجاهل
bg: Игнорирай
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Αγνόησε
es_es: Ignorar
fi: Ohita
fr: Ignorer
he: התעלם
hi: अवहेलना करें
hr: Zanemari
hu: Mellőzés
it: Ignora
ja: 無視
ko: 무시
lt: Ignoruoti
nl: Negeren
no: Ignorer
pl: Ignoruj
pt_br: Ignorar
ro: Ignoră
ru: Игнорировать
sv_se: Ignorera
th: เพิกเฉย
tr: Yoksay
uk: Ігнорувати
vi: Bỏ qua
zh_cn: 忽略
zh_tw: 忽略

source: Ignore Friend Request
ar: تجاهل طلب الصداقة
bg: Игнорирай заявка за приятелство
cs: Ignorovat žádost o přátelství
da: Ignorer venneanmodning
de: Freundschaftsanfrage ignorieren
el: Αγνόησε το αίτημα φιλίας
es_es: Ignorar solicitud de amistad
fi: Ohita ystäväpyyntö
fr: Ignorer la demande d'ami
he: התעלם מבקשת חברות
hi: दोस्त अनुरोध को नज़रअंदाज़ करें
hr: Zanemari zahtjev za prijateljstvo
hu: Barátkérelem mellőzése
it: Ignora richiesta di amicizia
ja: フレンドリクエストを無視
ko: 친구 요청 무시
lt: Ignoruoti draugų užklausą
nl: Vriendschapsverzoek negeren
no: Ignorer venneforespørsel
pl: Zignoruj zaproszenie do znajomych
pt_br: Ignorar Solicitação de Amizade
ro: Respinge cererea de prietenie
ru: Игнорировать запрос в друзья
sv_se: Ignorera vänförfrågan
th: เพิกเฉยคำขอเป็นเพื่อน
tr: Arkadaşlık İsteğini Yoksay
uk: Ігнорувати запит на дружбу
vi: Bỏ qua lời mời kết bạn
zh_cn: 忽略好友请求
zh_tw: 忽略好友邀請

source: Ignore per-channel message rate limits.
ar: تجاهل حدود معدل الرسائل لكل قناة.
bg: Игнорирай ограниченията за честота на съобщенията в канал.
cs: Ignorovat limity rychlosti zpráv pro jednotlivé kanály.
da: Ignorer beskedrestriktioner pr. kanal.
de: Nachrichtenratenbegrenzungen pro Kanal ignorieren.
el: Αγνόησε τα όρια ρυθμού μηνυμάτων ανά κανάλι.
es_es: Ignorar los límites de frecuencia de mensajes por canal.
fi: Ohita kanavakohtaiset viestirajat.
fr: Ignorer les limites de fréquence par salon.
he: התעלם ממגבלות קצב הודעות לכל ערוץ.
hi: प्रति-चैनल संदेश दर सीमाओं को अनदेखा करें।
hr: Zanemari ograničenja brzine poruka po kanalu.
hu: Csatornánkénti üzenetküldési korlátok mellőzése.
it: Ignora i limiti di frequenza dei messaggi per canale.
ja: チャンネルごとのメッセージレート制限を無視します。
ko: 채널별 메시지 속도 제한을 무시합니다.
lt: Ignoruoti kanalų žinučių dažnio apribojimus.
nl: Berichtfrequentielimieten per kanaal negeren.
no: Ignorer grense for meldingshastighet per kanal.
pl: Ignoruj limity wiadomości na kanał.
pt_br: Ignorar os limites de taxa de mensagens por canal.
ro: Ignoră limitele de rată per canal pentru mesaje.
ru: Игнорировать ограничения скорости сообщений по каналам.
sv_se: Ignorera meddelandefrekvensgränser per kanal.
th: ไม่สนใจข้อจำกัดอัตราข้อความต่อแชนแนล
tr: Kanal başına mesaj hızı sınırlarını yoksay.
uk: Ігнорувати обмеження швидкості повідомлень на канал.
vi: Bỏ qua giới hạn tần suất tin nhắn từng kênh.
zh_cn: 忽略各频道的消息速率限制。
zh_tw: 忽略每個頻道的訊息速率限制。

source: Illegal Activity
ar: نشاط غير قانوني
bg: Незаконна дейност
cs: Nelegální činnost
da: Ulovlig aktivitet
de: Illegale Aktivität
el: Παράνομη δραστηριότητα
es_es: Actividad ilegal
fi: Laiton toiminta
fr: Activité illégale
he: פעילות בלתי חוקית
hi: अवैध गतिविधि
hr: Nedopuštena aktivnost
hu: Illegális tevékenység
it: Attività illegale
ja: 違法行為
ko: 불법 활동
lt: Neteisėta veikla
nl: Illegale activiteit
no: Ulovlig aktivitet
pl: Nielegalna działalność
pt_br: Atividade Ilegal
ro: Activitate ilegală
ru: Незаконная деятельность
sv_se: Olaga verksamhet
th: กิจกรรมผิดกฎหมาย
tr: Yasadışı Faaliyet
uk: Незаконна діяльність
vi: Hoạt động bất hợp pháp
zh_cn: 非法活动
zh_tw: 非法活動

source: image
ar: صورة
bg: изображение
cs: obrázek
da: billede
de: Bild
el: εικόνα
es_es: imagen
fi: kuva
he: תמונה
hi: छवि
hr: slika
hu: kép
it: immagine
ja: 画像
ko: 이미지
lt: paveikslėlis
nl: afbeelding
no: bilde
pl: obraz
pt_br: imagem
ro: imagine
ru: изображение
sv_se: bild
th: รูปภาพ
tr: görsel
uk: зображення
vi: hình ảnh
zh_cn: 图片
zh_tw: 圖片

source: Image
ar: صورة
bg: Изображение
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es_es: Imagen
fi: Kuva
he: תמונה
hi: छवि
hr: Slika
hu: Kép
it: Immagine
ja: 画像
ko: 이미지
lt: Paveikslėlis
nl: Afbeelding
no: Bilde
pl: Obraz
pt_br: Imagem
ro: Imagine
ru: Изображение
sv_se: Bild
th: รูปภาพ
tr: Görsel
uk: Зображення
vi: Hình ảnh
zh_cn: 图片
zh_tw: 圖片

source: Image copied to clipboard
ar: تم نسخ الصورة إلى الحافظة
bg: Изображението е копирано в клипборда
cs: Obrázek zkopírován do schránky
da: Billede kopieret til udklipsholder
de: Bild in die Zwischenablage kopiert
el: Η εικόνα αντιγράφηκε στο πρόχειρο
es_es: Imagen copiada al portapapeles
fi: Kuva kopioitu leikepöydälle
fr: Image copiée dans le presse-papiers
he: התמונה הועתקה ללוח
hi: छवि क्लिपबोर्ड पर कॉपी हो गई
hr: Slika kopirana u međuspremnik
hu: Kép a vágólapra másolva
it: Immagine copiata negli appunti
ja: 画像をクリップボードにコピーしました
ko: 이미지가 클립보드에 복사되었습니다
lt: Paveikslėlis nukopijuotas į iškarpinę
nl: Afbeelding gekopieerd naar klembord
no: Bilde kopiert til utklippstavlen
pl: Obraz skopiowany do schowka
pt_br: Imagem copiada para a área de transferência
ro: Imagine copiată în clipboard
ru: Изображение скопировано в буфер обмена
sv_se: Bild kopierad till urklipp
th: คัดลอกรูปภาพไปยังคลิปบอร์ดแล้ว
tr: Görsel panoya kopyalandı
uk: Зображення скопійовано в буфер
vi: Hình ảnh đã sao chép vào khay nhớ
zh_cn: 图片已复制到剪贴板
zh_tw: 圖片已複製到剪貼簿

source: Image Options
ar: خيارات الصورة
bg: Опции за изображение
cs: Možnosti obrázku
da: Billedeindstillinger
de: Bildoptionen
el: Επιλογές εικόνας
es_es: Opciones de imagen
fr: Options d'image
he: אפשרויות תמונה
hi: छवि विकल्प
hr: Opcije slike
hu: Képbeállítások
it: Opzioni immagine
ko: 이미지 옵션
lt: Vaizdo parinktys
no: Bildealternativer
pl: Opcje obrazu
pt_br: Opções de Imagem
ro: Opțiuni imagine
ru: Опции изображения
sv_se: Bildealternativ
th: ตัวเลือกภาพ
tr: Görsel Seçenekleri
uk: Опції зображення
vi: Tùy chọn hình ảnh
zh_cn: 图片选项
zh_tw: 圖片選項

source: Image preview
ar: معاينة الصورة
bg: Преглед на изображение
cs: Náhled obrázku
da: Billedforhåndsvisning
de: Bildvorschau
el: Προεπισκόπηση εικόνας
es_es: Vista previa de imagen
fi: Kuvan esikatselu
fr: Aperçu de l'image
he: תצוגה מקדימה של תמונה
hi: छवि पूर्वावलोकन
hr: Pregled slike
hu: Kép előnézet
it: Anteprima immagine
ja: 画像プレビュー
ko: 이미지 미리보기
lt: Paveikslėlio peržiūra
nl: Afbeeldingsvoorbeeld
no: Bilde-forhåndsvisning
pl: Podgląd obrazu
pt_br: Prévia da imagem
ro: Previzualizare imagine
ru: Предпросмотр изображения
sv_se: Bildförhandsvisning
th: ตัวอย่างรูปภาพ
tr: Görsel önizleme
uk: Попередній перегляд зображення
vi: Xem trước hình ảnh
zh_cn: 图片预览
zh_tw: 圖片預覽

source: images
ar: الصور
bg: изображения
cs: obrázky
da: billeder
de: Bilder
el: εικόνες
es_es: imágenes
he: תמונות
hi: छवियाँ
hr: slike
hu: képek
it: immagini
ko: 이미지
lt: vaizdai
no: bilder
pl: obrazy
pt_br: imagens
ro: imagini
ru: изображения
sv_se: bilder
th: รูปภาพ
tr: görseller
uk: зображення
vi: hình ảnh
zh_cn: 图片
zh_tw: 圖片

source: Images
ar: صور
bg: Изображения
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es_es: Imágenes
fi: Kuvat
he: תמונות
hi: छवियाँ
hr: Slike
hu: Képek
it: Immagini
ja: 画像
ko: 이미지
lt: Paveikslėliai
nl: Afbeeldingen
no: Bilder
pl: Obrazy
pt_br: Imagens
ro: Imagini
ru: Изображения
sv_se: Bilder
th: รูปภาพ
tr: Görseller
uk: Зображення
vi: Hình ảnh
zh_cn: 图片
zh_tw: 圖片

source: Impersonation
ar: انتحال الشخصية
bg: Представяне за друг
cs: Předstírání identity
da: Efterligning
de: Identitätsdiebstahl
el: Παραπλάνηση
es_es: Suplantación
fi: Ulkoinen identiteetti
fr: Usurpation d'identité
he: התחזות
hi: नक़ल
hr: Lažno predstavljanje
hu: Személyazonosság hamisítása
it: Impersonificazione
ja: なりすまし
ko: 사칭
lt: Apsimetinėjimas
nl: Imitatie
no: Etterligning
pl: Podszywanie się
pt_br: Falsidade Ideológica
ro: Falsificare de identitate
ru: Выдавание себя за другого
sv_se: Imitering
th: แอบอ้างบุคคลอื่น
tr: Kimliğe Bürünme
uk: Видавання себе за іншого
vi: Giả mạo
zh_cn: 冒充
zh_tw: 冒充

source: Import theme
ar: استيراد سمة
bg: Импортиране на тема
cs: Importovat téma
da: Importer tema
de: Thema importieren
el: Εισαγωγή θέματος
es_es: Importar tema
fi: Tuo teema
fr: Importer le thème
he: ייבא ערכת נושא
hi: थीम आयात करें
hr: Uvezi temu
hu: Téma importálása
it: Importa tema
ja: テーマをインポート
ko: 테마 가져오기
lt: Importuoti temą
nl: Thema importeren
no: Importer tema
pl: Importuj motyw
pt_br: Importar tema
ro: Importă temă
ru: Импорт темы
sv_se: Importera tema
th: นำเข้าธีม
tr: Tema içe aktar
uk: Імпортувати тему
vi: Nhập chủ đề
zh_cn: 导入主题
zh_tw: 匯入主題

source: Import Theme
ar: استيراد السمة
bg: Импортиране на тема
cs: Importovat téma
da: Importer tema
de: Thema importieren
el: Εισαγωγή Θέματος
es_es: Importar Tema
fr: Importer un thème
he: ייבא נושא
hi: थीम आयात करें
hr: Uvezi temu
hu: Téma Importálása
it: Importa Tema
ko: 테마 가져오기
lt: Importuoti temą
no: Importer tema
pl: Importuj motyw
pt_br: Importar Tema
ro: Importă Temă
ru: Импортировать тему
sv_se: Importera tema
th: นำเข้าธีม
tr: Tema İçe Aktar
uk: Імпортувати тему
vi: Nhập chủ đề
zh_cn: 导入主题
zh_tw: 導入主題

source: Import unavailable
ar: الاستيراد غير متاح
bg: Импортирането е недостъпно
cs: Import nedostupný
da: Import ikke tilgængelig
de: Import nicht verfügbar
el: Η εισαγωγή δεν είναι διαθέσιμη
es_es: Importación no disponible
fi: Tuonti ei ole käytettävissä
fr: Importation indisponible
he: ייבוא אינו זמין
hi: आयात उपलब्ध नहीं
hr: Uvoz nedostupan
hu: Importálás nem elérhető
it: Importazione non disponibile
ja: インポートできません
ko: 가져오기 불가
lt: Importavimas neprieinamas
nl: Importeren niet beschikbaar
no: Import ikke tilgjengelig
pl: Import niedostępny
pt_br: Importação indisponível
ro: Import indisponibil
ru: Импорт недоступен
sv_se: Import otillgänglig
th: ไม่สามารถนำเข้าได้
tr: İçe aktarma kullanılamıyor
uk: Імпорт недоступний
vi: Không thể nhập
zh_cn: 导入不可用
zh_tw: 無法匯入

source: Important
ar: مهم
bg: Важно
cs: Důležité
da: Vigtigt
de: Wichtig
el: Σημαντικό
es_es: Importante
fi: Tärkeää
he: חשוב
hi: महत्वपूर्ण
hr: Važno
hu: Fontos
it: Importante
ja: 重要
ko: 중요
lt: Svarbu
nl: Belangrijk
no: Viktig
pl: Ważne
pt_br: Importante
ru: Важно
sv_se: Viktigt
th: สำคัญ
tr: Önemli
uk: Важливо
vi: Quan trọng
zh_cn: 重要
zh_tw: 重要

source: Important information:
ar: معلومات مهمة:
bg: Важна информация:
cs: Důležité informace:
da: Vigtig information:
de: Wichtige Informationen:
el: Σημαντικές πληροφορίες:
es_es: Información importante:
fi: Tärkeää tietoa:
fr: Informations importantes :
he: מידע חשוב:
hi: महत्वपूर्ण जानकारी:
hr: Važne informacije:
hu: Fontos információ:
it: Informazioni importanti:
ja: 重要情報：
ko: 중요 정보:
lt: Svarbi informacija:
nl: Belangrijke informatie:
no: Viktig informasjon:
pl: Ważne informacje:
pt_br: Informação importante:
ro: Informații importante:
ru: Важная информация:
sv_se: Viktig information:
th: ข้อมูลสำคัญ:
tr: Önemli bilgi:
uk: Важлива інформація:
vi: Thông tin quan trọng:
zh_cn: 重要信息：
zh_tw: 重要資訊：
