Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Foodie Friends
ar: أصدقاء عشاق الطعام
bg: Приятели гурмани
cs: Gurmánští kamarádi
da: Madglade venner
de: Foodie-Freunde
el: Φίλοι του Φαγητού
es_es: Amigos foodies
fi: Ruokahullut kaverit
fr: Amis gourmets
he: חברי אוכל
hi: फ़ूडी दोस्त
hr: Gurmanski prijatelji
hu: Ételrajongó barátok
it: Amici buongustai
ja: フーディーな友達
ko: 미식가 친구
lt: Maisto draugai
nl: Foodie Vrienden
no: Matglade venner
pl: Smakosze
pt_br: Amigos Foodies
ro: Prieteni gurmanzi
ru: Гурманы-друзья
sv_se: Foodie-vänner
th: เพื่อนสายกิน
tr: Yemek Sever Arkadaşlar
uk: Гурмани-друзі
vi: Bạn bè mê ẩm thực
zh_cn: 吃货朋友
zh_tw: 美食好友

source: For 1 hour
ar: لمدة ساعة واحدة
bg: За 1 час
cs: Na 1 hodinu
da: I 1 time
de: Für 1 Stunde
el: Για 1 ώρα
es_es: Durante 1 hora
fi: 1 tunnin ajan
fr: Pendant 1 heure
he: למשך 1 שעה
hi: 1 घंटे के लिए
hr: Na 1 sat
hu: 1 órára
it: Per 1 ora
ja: 1時間
ko: 1시간 동안
lt: 1 valandai
nl: Voor 1 uur
no: I 1 time
pl: Przez 1 godzinę
pt_br: Por 1 hora
ro: Pentru 1 oră
ru: На 1 час
sv_se: I 1 timme
th: เป็นเวลา 1 ชั่วโมง
tr: 1 saat için
uk: На 1 годину
vi: Trong 1 giờ
zh_cn: 1小时
zh_tw: 1小時

source: For 10 seconds
ar: لمدة 10 ثوانٍ
bg: За 10 секунди
cs: Po dobu 10 sekund
da: I 10 sekunder
de: Für 10 Sekunden
el: Για 10 δευτερόλεπτα
es_es: Durante 10 segundos
fr: Pendant 10 secondes
he: למשך 10 שניות
hi: 10 सेकंड के लिए
hr: Za 10 sekundi
hu: 10 másodpercig
it: Per 10 secondi
ko: 10초 동안
lt: 10 sekundžių
no: I 10 sekunder
pl: Przez 10 sekund
pt_br: Por 10 segundos
ro: Pentru 10 secunde
ru: В течение 10 секунд
sv_se: I 10 sekunder
th: เป็นเวลา 10 วินาที
tr: 10 saniye boyunca
uk: Протягом 10 секунд
vi: Trong 10 giây
zh_cn: 持续10秒
zh_tw: 持續 10 秒

source: For 15 minutes
ar: لمدة 15 دقيقة
bg: За 15 минути
cs: Na 15 minut
da: I 15 minutter
de: Für 15 Minuten
el: Για 15 λεπτά
es_es: Durante 15 minutos
fi: 15 minuutiksi
fr: Pendant 15 minutes
he: ל־15 דקות
hi: 15 मिनट के लिए
hr: Za 15 minuta
hu: 15 percre
it: Per 15 minuti
ja: 15分間
ko: 15분 동안
lt: 15 minučių
nl: Voor 15 minuten
no: I 15 minutter
pl: Na 15 minut
pt_br: Por 15 minutos
ro: Pentru 15 minute
ru: На 15 минут
sv_se: I 15 minuter
th: เป็นเวลา 15 นาที
tr: 15 dakika için
uk: На 15 хвилин
vi: Trong 15 phút
zh_cn: 15分钟
zh_tw: 15 分鐘

source: For 24 hours
ar: لمدة ٢٤ ساعة
bg: За 24 часа
cs: Na 24 hodin
da: I 24 timer
de: Für 24 Stunden
el: Για 24 ώρες
es_es: Durante 24 horas
fi: 24 tunnin ajan
fr: Pendant 24 heures
he: למשך 24 שעות
hi: 24 घंटे के लिए
hr: Na 24 sata
hu: 24 órára
it: Per 24 ore
ja: 24時間
ko: 24시간 동안
lt: 24 valandoms
nl: Voor 24 uur
no: I 24 timer
pl: Przez 24 godziny
pt_br: Por 24 horas
ro: Pentru 24 de ore
ru: На 24 часа
sv_se: I 24 timmar
th: เป็นเวลา 24 ชั่วโมง
tr: 24 saat için
uk: На 24 години
vi: Trong 24 giờ
zh_cn: 24小时
zh_tw: 24小時

source: For 3 days
ar: لمدة 3 أيام
bg: За 3 дни
cs: Na 3 dny
da: I 3 dage
de: Für 3 Tage
el: Για 3 ημέρες
es_es: Durante 3 días
fi: 3 päiväksi
fr: Pendant 3 jours
he: למשך 3 ימים
hi: 3 दिनों के लिए
hr: Za 3 dana
hu: 3 napra
it: Per 3 giorni
ja: 3日間
ko: 3일 동안
lt: 3 dienoms
nl: Voor 3 dagen
no: I 3 dager
pl: Na 3 dni
pt_br: Por 3 dias
ro: Pentru 3 zile
ru: На 3 дня
sv_se: I 3 dagar
th: เป็นเวลา 3 วัน
tr: 3 gün için
uk: На 3 дні
vi: Trong 3 ngày
zh_cn: 3天
zh_tw: 3 天

source: For 3 hours
ar: لمدة ٣ ساعات
bg: За 3 часа
cs: Na 3 hodiny
da: I 3 timer
de: Für 3 Stunden
el: Για 3 ώρες
es_es: Durante 3 horas
fi: 3 tunnin ajan
fr: Pendant 3 heures
he: למשך 3 שעות
hi: 3 घंटे के लिए
hr: Na 3 sata
hu: 3 órára
it: Per 3 ore
ja: 3時間
ko: 3시간 동안
lt: 3 valandoms
nl: Voor 3 uur
no: I 3 timer
pl: Przez 3 godziny
pt_br: Por 3 horas
ro: Pentru 3 ore
ru: На 3 часа
sv_se: I 3 timmar
th: เป็นเวลา 3 ชั่วโมง
tr: 3 saat için
uk: На 3 години
vi: Trong 3 giờ
zh_cn: 3小时
zh_tw: 3小時

source: For 30 minutes
ar: لمدة ٣٠ دقيقة
bg: За 30 минути
cs: Na 30 minut
da: I 30 minutter
de: Für 30 Minuten
el: Για 30 λεπτά
es_es: Durante 30 minutos
fr: Pour 30 minutes
he: למשך 30 דקות
hi: 30 मिनट के लिए
hr: Za 30 minuta
hu: 30 percig
it: Per 30 minuti
ko: 30분 동안
lt: 30 minučių
no: I 30 minutter
pl: Na 30 minut
pt_br: Por 30 minutos
ro: Pentru 30 de minute
ru: На 30 минут
sv_se: I 30 minuter
th: เป็นเวลา 30 นาที
tr: 30 dakika boyunca
uk: Протягом 30 хвилин
vi: Trong 30 phút
zh_cn: 持续30分钟
zh_tw: 30分鐘內

source: For 4 hours
ar: لمدة ٤ ساعات
bg: За 4 часа
cs: Na 4 hodiny
da: I 4 timer
de: Für 4 Stunden
el: Για 4 ώρες
es_es: Durante 4 horas
fr: Pour 4 heures
he: למשך 4 שעות
hi: 4 घंटे के लिए
hr: Za 4 sata
hu: 4 óráig
it: Per 4 ore
ko: 4시간 동안
lt: 4 valandos
no: I 4 timer
pl: Na 4 godziny
pt_br: Por 4 horas
ro: Pentru 4 ore
ru: На 4 часа
sv_se: I 4 timmar
th: เป็นเวลา 4 ชั่วโมง
tr: 4 saat boyunca
uk: Протягом 4 годин
vi: Trong 4 giờ
zh_cn: 持续4小时
zh_tw: 4小時內

source: For 8 hours
ar: لمدة ٨ ساعات
bg: За 8 часа
cs: Na 8 hodin
da: I 8 timer
de: Für 8 Stunden
el: Για 8 ώρες
es_es: Durante 8 horas
fi: 8 tunnin ajan
fr: Pendant 8 heures
he: למשך 8 שעות
hi: 8 घंटे के लिए
hr: Na 8 sati
hu: 8 órára
it: Per 8 ore
ja: 8時間
ko: 8시간 동안
lt: 8 valandoms
nl: Voor 8 uur
no: I 8 timer
pl: Przez 8 godzin
pt_br: Por 8 horas
ro: Pentru 8 ore
ru: На 8 часов
sv_se: I 8 timmar
th: เป็นเวลา 8 ชั่วโมง
tr: 8 saat için
uk: На 8 годин
vi: Trong 8 giờ
zh_cn: 8小时
zh_tw: 8小時

source: For British eyes only...
ar: لعيون البريطانيين فقط...
bg: Само за британски очи...
cs: Pouze pro britské oči...
da: Kun for britiske øjne...
de: Nur für britische Augen...
el: Μόνο για τα μάτια των Βρετανών...
es_es: Solo para ojos británicos...
fi: Vain brittien nähtäväksi...
fr: Pour les yeux britanniques seulement...
he: רק לעיניים בריטיות...
hi: ब्रिटिश आँखों के लिए केवल...
hr: Samo za britanske oči...
hu: Csak brit szemeknek...
it: Solo per occhi britannici...
ja: イギリスの目にだけ...
ko: 영국인만을 위한 내용입니다...
lt: Tik britų akims...
nl: Voor Britse ogen alleen...
no: For britiske øyne bare...
pl: Tylko dla brytyjskich oczu...
pt_br: Apenas para olhos britânicos...
ro: Numai pentru ochii britanici...
ru: Только для британских глаз...
sv_se: För brittiska ögon endast...
th: สำหรับดวงตาชาวอังกฤษเท่านั้น...
tr: Sadece Britanyalı gözler için...
uk: Тільки для британських очей...
vi: Dành cho người Anh mà thôi...
zh_cn: 仅供英国人查看...
zh_tw: 僅供英國人觀看...

source: For Me
ar: بالنسبة لي
bg: За мен
cs: Pro mě
da: For mig
de: Für mich
el: Για Μένα
es_es: Para mí
fi: Minulle
fr: Pour moi
he: בשבילי
hi: मेरे लिए
hr: Za mene
hu: Nekem
it: Per me
ja: 自分用
ko: 나를 위해
lt: Man
nl: Voor mij
no: For meg
pl: Dla mnie
pt_br: Para Mim
ro: Pentru mine
ru: Для меня
sv_se: För mig
th: สำหรับฉัน
tr: Benim İçin
uk: Для мене
vi: Cho tôi
zh_cn: 为我
zh_tw: 為我

source: Force disabled
ar: تم تعطيل القوة
bg: Силата деактивирана
cs: Nucení deaktivováno
da: Tvang deaktiveret
de: Zwang deaktiviert
el: Η αναγκαστική απενεργοποίηση
es_es: Fuerza desactivada
fi: Voima pois päältä
fr: Force désactivée
he: הכוח כבוי
hi: बल निष्क्रिय
hr: Prisila onemogućena
hu: Kényszerítve letiltva
it: Forza disabilitata
ja: 強制無効
ko: 강제 비활성화됨
lt: Prievarta išjungta
nl: Force uitgeschakeld
no: Tvang deaktivert
pl: Wymuszenie wyłączone
pt_br: Forçar desativado
ro: Forța dezactivată
ru: Принудительно отключено
sv_se: Tvingad inaktiverad
th: บังคับปิดใช้งาน
tr: Zorlama devre dışı
uk: Примус вимкнено
vi: Đã tắt cưỡng bức
zh_cn: 强制禁用
zh_tw: 強制已禁用

source: Force enabled
ar: تم تفعيل القوة
bg: Силата активирана
cs: Nucení povoleno
da: Tvang aktiveret
de: Zwang aktiviert
el: Η αναγκαστική ενεργοποίηση
es_es: Fuerza activada
fi: Voima päällä
fr: Force activée
he: הכוח מופעל
hi: बल सक्रिय
hr: Prisila omogućena
hu: Kényszerítve engedélyezve
it: Forza abilitata
ja: 強制有効
ko: 강제 활성화됨
lt: Prievarta įjungta
nl: Force ingeschakeld
no: Tvang aktivert
pl: Wymuszenie włączone
pt_br: Forçar ativado
ro: Forța activată
ru: Принудительно включено
sv_se: Tvingad aktiverad
th: บังคับเปิดใช้งาน
tr: Zorlama etkin
uk: Примус увімкнено
vi: Đã bật cưỡng bức
zh_cn: 强制启用
zh_tw: 強制已啟用

source: Force Fail Message Sends
ar: إجبار فشل إرسال الرسائل
bg: Задължително провалете изпращането на съобщения
cs: Nutit selhání odeslání zpráv
da: Tvangsfejl ved beskedafsendelse
de: Nachrichtensendungen zum Scheitern zwingen
el: Αναγκαστική Αποτυχία Αποστολής Μηνυμάτων
es_es: Forzar el fallo en el envío de mensajes
fi: Pakota viestien lähetyksen epäonnistuminen
fr: Forcer l'échec de l'envoi des messages
he: כפה על כישלון שליחת הודעות
hi: फोर्स फेल मैसेज सेंड करें
hr: Prisilno neuspješno slanje poruka
hu: Kényszerített hibaüzenet küldések
it: Forza il fallimento dell'invio dei messaggi
ja: メッセージ送信を強制的に失敗させる
ko: 메시지 전송 강제 실패
lt: Priversti Nepavykti Žinučių Siuntimą
nl: Dwing het falen van berichtverzendingen af
no: Tving feiling av meldingsending
pl: Wymuś nieudane wysyłanie wiadomości
pt_br: Forçar Falha no Envio de Mensagens
ro: Forțează eșuarea trimiterii mesajelor
ru: Принудительно сбой отправки сообщений
sv_se: Tvinga misslyckade meddelandeutskick
th: บังคับให้การส่งข้อความล้มเหลว
tr: Mesaj Gönderimini Zorla Başarısız Kıl
uk: Примусово заборонити надсилання повідомлень
vi: Bắt buộc Gửi tin nhắn thất bại
zh_cn: 强制消息发送失败
zh_tw: 強制訊息發送失敗

source: Force GIF Picker Loading
ar: إجبار تحميل مختار GIF
bg: Задължително зареждане на избирача на GIF
cs: Nutit načítání výběru GIF
da: Tvangsindlæsning af GIF-vælger
de: Laden des GIF-Auswählers erzwingen
el: Αναγκαστική Φόρτωση Επιλογέα GIF
es_es: Forzar la carga del selector de GIFs
fi: Pakota GIF-valitsimen lataaminen
fr: Forcer le chargement du sélecteur de GIFs
he: כפה על טעינת בורר GIF
hi: फोर्स GIF पिकर लोडिंग
hr: Prisilno učitavanje odabira GIF-a
hu: Kényszerített GIF kiválasztó betöltése
it: Forza il caricamento del selettore di GIF
ja: GIFピッカーの読み込みを強制する
ko: GIF 선택기 로딩 강제
lt: Priversti GIF Pasirinkiklio Įkrovimą
nl: Dwing het laden van de GIF-selector af
no: Tving lasting av GIF-valg
pl: Wymuś ładowanie selektora GIF-ów
pt_br: Forçar Carregamento do Seletor de GIFs
ro: Forțează încărcarea selectorului de GIF-uri
ru: Принудительно загрузка выбора GIF
sv_se: Tvinga inläsning av GIF-väljare
th: บังคับให้การโหลดตัวเลือก GIF
tr: GIF Seçici Yüklemesini Zorla
uk: Примусово завантажити вибір GIF
vi: Bắt buộc Tải trình chọn GIF
zh_cn: 强制 GIF 选择器加载
zh_tw: 強制 GIF 選擇器加載

source: Force Hide
ar: إجبار الإخفاء
bg: Принудително скриване
cs: Vynutit skrytí
da: Tving skjul
de: Verstecken erzwingen
el: Εξαναγκασμός Απόκρυψης
es_es: Forzar ocultar
fi: Pakota piiloon
fr: Forcer le masquage
he: הסתר בכפייה
hi: जबरन छिपाएं
hr: Prisilno sakrij
hu: Elrejtés kikényszerítése
it: Forza nascondi
ja: 強制非表示
ko: 숨기기 강제
lt: Priverstinai paslėpti
nl: Forceer verbergen
no: Tving skjuling
pl: Wymuś ukrycie
pt_br: Forçar Ocultar
ro: Forțează ascunderea
ru: Принудительно скрыть
sv_se: Tvinga dölj
th: บังคับซ่อน
tr: Zorla Gizle
uk: Примусово сховати
vi: Buộc ẩn
zh_cn: 强制隐藏
zh_tw: 強制隱藏

source: Force Move to AFK Channel
ar: إجبار النقل إلى قناة AFK
bg: Принудително преместване в AFK канал
cs: Vynutit přesun do AFK kanálu
da: Tving flytning til AFK-kanal
de: Erzwungene Verschiebung in AFK-Kanal
el: Εξαναγκασμός Μετακίνησης σε κανάλι AFK
es_es: Forzar mover al canal AFK
fi: Pakota siirto AFK-kanavalle
fr: Forcer le déplacement vers le canal AFK
he: העבר לערוץ AFK בכפייה
hi: AFK चैनल में जबरन स्थानांतरित करें
hr: Prisilno premjesti u AFK kanal
hu: Áthelyezés az AFK csatornába kikényszerítése
it: Forza lo spostamento nel canale AFK
ja: AFKチャンネルへの移動を強制
ko: AFK 채널 이동 강제
lt: Priverstinai perkelti į AFK kanalą
nl: Forceer verplaatsen naar AFK-kanaal
no: Tving flytting til AFK-kanal
pl: Wymuś przeniesienie do kanału AFK
pt_br: Forçar Mover para o Canal AFK
ro: Forțează mutarea în canalul AFK
ru: Принудительно переместить в AFK-канал
sv_se: Tvinga flytt till AFK-kanal
th: บังคับย้ายไปแชนแนล AFK
tr: AFK Kanalına Zorla Taşı
uk: Примусово перемістити до каналу AFK
vi: Buộc chuyển đến kênh AFK
zh_cn: 强制移至AFK频道
zh_tw: 強制移至 AFK 頻道

source: Force No ATTACH_FILES Permission
ar: إجبار عدم وجود إذن ATTACH_FILES
bg: Принудително без разрешение ATTACH_FILES
cs: Vynutit bez oprávnění PŘIPOJIT_SOUBORY
da: Tving ingen TILFØJ_FILER-tilladelse
de: ATTACH_FILES-Berechtigung erzwingen: Nein
el: Εξαναγκασμός Άρνησης Δικαιώματος ATTACH_FILES
es_es: Forzar sin permiso ATTACH_FILES
fi: Pakota ilman ATTACH_FILES-käyttöoikeutta
fr: Forcer l'absence de permission ATTACH_FILES
he: כפה ללא הרשאת צירוף קבצים
hi: ATTACH_FILES अनुमति जबरन हटाएँ
hr: Prisilno bez dozvole ATTACH_FILES
hu: ATTACH_FILES engedély hiányának kikényszerítése
it: Forza l'assenza del permesso ATTACH_FILES
ja: ATTACH_FILES権限なしを強制
ko: 파일 첨부 권한 없음 강제
lt: Priverstinai neleisti ATTACH_FILES leidimo
nl: Forceer geen ATTACH_FILES toestemming
no: Tving fravær av ATTACH_FILES-tillatelse
pl: Wymuś brak uprawnienia DO ZAŁĄCZANIA PLIKÓW
pt_br: Forçar Sem Permissão ATTACH_FILES
ro: Forțează fără permisiunea ATTACH_FILES
ru: Принудительно без права ATTACH_FILES
sv_se: Tvinga ingen ATTACH_FILES-behörighet
th: บังคับไม่ให้มีสิทธิ์แนบไฟล์
tr: Dosya Ekleme İzni Olmamasını Zorla
uk: Примусово без дозволу ATTACH_FILES
vi: Buộc không có quyền ĐÍNH KÈM TỆP
zh_cn: 强制无ATTACH_FILES权限
zh_tw: 強制無 ATTACH_FILES 權限

source: Force No SEND_MESSAGES Permission
ar: إجبار عدم وجود إذن SEND_MESSAGES
bg: Принудително без разрешение SEND_MESSAGES
cs: Vynutit bez oprávnění ODESLAT_ZPRÁVY
da: Tving ingen SEND_BESKEDER-tilladelse
de: SEND_MESSAGES-Berechtigung erzwingen: Nein
el: Εξαναγκασμός Άρνησης Δικαιώματος SEND_MESSAGES
es_es: Forzar sin permiso SEND_MESSAGES
fi: Pakota ilman SEND_MESSAGES-käyttöoikeutta
fr: Forcer l'absence de permission SEND_MESSAGES
he: כפה ללא הרשאת שליחת הודעות
hi: SEND_MESSAGES अनुमति जबरन हटाएँ
hr: Prisilno bez dozvole SEND_MESSAGES
hu: SEND_MESSAGES engedély hiányának kikényszerítése
it: Forza l'assenza del permesso SEND_MESSAGES
ja: SEND_MESSAGES権限なしを強制
ko: 메시지 전송 권한 없음 강제
lt: Priverstinai neleisti SEND_MESSAGES leidimo
nl: Forceer geen SEND_MESSAGES toestemming
no: Tving fravær av SEND_MESSAGES-tillatelse
pl: Wymuś brak uprawnienia DO WYSYŁANIA WIADOMOŚCI
pt_br: Forçar Sem Permissão SEND_MESSAGES
ro: Forțează fără permisiunea SEND_MESSAGES
ru: Принудительно без права SEND_MESSAGES
sv_se: Tvinga ingen SEND_MESSAGES-behörighet
th: บังคับไม่ให้มีสิทธิ์ส่งข้อความ
tr: Mesaj Gönderme İzni Olmamasını Zorla
uk: Примусово без дозволу SEND_MESSAGES
vi: Buộc không có quyền GỬI TIN NHẮN
zh_cn: 强制无SEND_MESSAGES权限
zh_tw: 強制無 SEND_MESSAGES 權限

source: Force Profile Data Warning
ar: إجبار تحذير بيانات الملف الشخصي
bg: Задължително предупреждение за данни на профила
cs: Nutit varování o datech profilu
da: Tvangsadvarsel om profildata
de: Warnung für Profildaten erzwingen
el: Αναγκαστική Προειδοποίηση Δεδομένων Προφίλ
es_es: Forzar la advertencia de datos de perfil
fi: Pakota profiilitietojen varoitus
fr: Forcer l'avertissement de données de profil
he: כפה על אזהרת נתוני פרופיל
hi: फोर्स प्रोफ़ाइल डेटा चेतावनी
hr: Prisilno upozorenje za podatke profila
hu: Kényszerített profiladat figyelmeztetés
it: Forza l'avviso sui dati del profilo
ja: プロフィールデータ警告を強制する
ko: 프로필 데이터 경고 강제 표시
lt: Priversti Profilių Duomenų Įspėjimą
nl: Dwing de waarschuwingsmelding voor profielgegevens af
no: Tving varsel om profildata
pl: Wymuś ostrzeżenie o danych profilu
pt_br: Forçar Aviso de Dados do Perfil
ro: Forțează avertizarea privind datele de profil
ru: Принудительно предупреждение о данных профиля
sv_se: Tvinga varning för profildata
th: บังคับให้มีคำเตือนข้อมูลโปรไฟล์
tr: Profil Verisi Uyarısını Zorla Göster
uk: Примусово показати попередження про дані профілю
vi: Bắt buộc Cảnh báo dữ liệu hồ sơ
zh_cn: 强制个人资料数据警告
zh_tw: 強制顯示個人資料數據警告

source: Force Show
ar: إجبار العرض
bg: Принудително показване
cs: Vynutit zobrazení
da: Tving visning
de: Anzeige erzwingen
el: Εξαναγκασμός Εμφάνισης
es_es: Forzar mostrar
fi: Pakota näkyviin
fr: Forcer l'affichage
he: הצג בכפייה
hi: जबरन दिखाएँ
hr: Prisilno prikaži
hu: Megjelenítés kikényszerítése
it: Forza mostra
ja: 強制表示
ko: 보이기 강제
lt: Priverstinai rodyti
nl: Forceer tonen
no: Tving visning
pl: Wymuś pokazanie
pt_br: Forçar Mostrar
ro: Forțează afișarea
ru: Принудительно показать
sv_se: Tvinga visa
th: บังคับแสดง
tr: Zorla Göster
uk: Примусово показати
vi: Buộc hiển thị
zh_cn: 强制显示
zh_tw: 強制顯示

source: Force Show Vanity URL Disclaimer
ar: إجبار عرض إخلاء مسؤولية عنوان URL الزائف
bg: Задължително показване на отказа за ваини URL
cs: Nutit zobrazení disklaimeru vanity URL
da: Tvangsvisning af advarsel om vanity-URL
de: Hinweis zu Vanity-URLs anzeigen erzwingen
el: Αναγκαστική Εμφάνιση Προειδοποίησης Αποποίησης Vanity URL
es_es: Forzar mostrar el aviso de URL personalizada
fi: Pakota näyttämään henkilökohtaisen URL-osoitteen vastuuvapaus
fr: Forcer l'affichage de la clause de non-responsabilité de l'URL personnalisée
he: כפה על הצגת אזהרת החזקה על כתובת ה-URL
hi: फोर्स वैनिटी यूआरएल अस्वीकरण दिखाएँ
hr: Prisilno prikazivanje upozorenja o vanitnom URL-u
hu: Kényszerített vanity URL nyilatkozat megjelenítése
it: Forza la visualizzazione dell'avviso sull'URL personalizzato
ja: バニティURLの免責事項を強制表示する
ko: 장식용 URL 면책 강제 표시
lt: Priversti Rodyti Grožio URL Atsakomybės Atsisakymą
nl: Dwing het tonen van de disclaimer voor vanity-URL af
no: Tving visning av ansvarsfraskrivelse for vanity URL
pl: Wymuś pokazanie disclaimeru estetycznego URL
pt_br: Forçar Mostrar Isenção de Responsabilidade da URL Personalizada
ro: Forțează afișarea avertizării de disclaimer pentru URL-ul de vanitate
ru: Принудительно показать предупреждение о пользовательском URL
sv_se: Tvinga visning av varning för vanity URL
th: บังคับให้แสดงคำเตือนเกี่ยวกับ URL ที่ไม่เป็นทางการ
tr: Vanity URL Sorumluluğu Uyarısını Zorla Göster
uk: Примусово показати відмову від vanity URL
vi: Bắt buộc Hiển thị cảnh báo miễn trách nhiệm về URL tùy chỉnh
zh_cn: 强制显示虚荣 URL 免责声明
zh_tw: 強制顯示虛榮 URL 免責聲明

source: Force Show Voice Connection
ar: إجبار عرض اتصال الصوت
bg: Задължително показване на гласовата връзка
cs: Nutit zobrazení hlasového připojení
da: Tvangsvisning af stemmeforbindelse
de: Sprachverbindung anzeigen erzwingen
el: Αναγκαστική Εμφάνιση Σύνδεσης Φωνής
es_es: Forzar mostrar la conexión de voz
fi: Pakota näyttämään ääniyhteys
fr: Forcer l'affichage de la connexion vocale
he: כפה על הצגת חיבור קולי
hi: फोर्स आवाज़ कनेक्शन दिखाएँ
hr: Prisilno prikazivanje veze glasa
hu: Kényszerített hangkapcsolat megjelenítése
it: Forza la visualizzazione della connessione vocale
ja: 音声接続を強制表示する
ko: 음성 연결 강제 표시
lt: Priversti Rodyti Balso Ryšį
nl: Dwing het tonen van de spraakverbinding af
no: Tving visning av taleoppsett
pl: Wymuś pokazanie połączenia głosowego
pt_br: Forçar Mostrar Conexão de Voz
ro: Forțează afișarea conexiunii vocale
ru: Принудительно показать состояние голосового соединения
sv_se: Tvinga visning av röstanslutning
th: บังคับให้แสดงการเชื่อมต่อเสียง
tr: Ses Bağlantısını Zorla Göster
uk: Примусово показати голосове з'єднання
vi: Bắt buộc Hiển thị kết nối giọng nói
zh_cn: 强制显示语音连接
zh_tw: 強制顯示語音連接

source: Force Slowmode Active
ar: إجبار تفعيل الوضع البطيء
bg: Принудително активен забавен режим
cs: Vynutit aktivní pomalý režim
da: Tving slowmode aktiv
de: Slowmode aktiv erzwingen
el: Εξαναγκασμός Ενεργοποίησης Αργού Ρυθμού
es_es: Forzar modo lento activo
fi: Pakota slowmode päälle
fr: Forcer le slowmode activé
he: כפה מצב איטי פעיל
hi: स्लोमोड एक्टिव जबरन
hr: Prisilno aktiviraj slowmode
hu: Lassított mód aktív állapotának kikényszerítése
it: Forza lo slowmode attivo
ja: スローモードを強制アクティブ
ko: 슬로우모드 활성화 강제
lt: Priverstinai aktyvuoti lėtąjį režimą
nl: Forceer slowmode actief
no: Tving slowmode aktiv
pl: Wymuś aktywny tryb wolny
pt_br: Forçar Modo Lento Ativo
ro: Forțează activarea slowmode-ului
ru: Принудительно активировать замедление
sv_se: Tvinga slowmode aktiv
th: บังคับให้โหมดช้าทำงาน
tr: Yavaş Modu Zorla Etkinleştir
uk: Примусово активувати сповільнений режим
vi: Buộc bật chế độ chậm
zh_cn: 强制启用慢速模式
zh_tw: 強制啟用慢速模式

source: Force the email resend button into a loading state
ar: إجبار زر إعادة إرسال البريد الإلكتروني على حالة التحميل
bg: Принуди бутона за повторно изпращане на имейл в състояние на зареждане
cs: Vynutit tlačítko pro opětovné odeslání e-mailu do stavu načítání
da: Tving knappen til at gensende email i loadingtilstand
de: E-Mail-Erneut-Senden-Schaltfläche in Ladezustand versetzen
el: Εξαναγκασμός του κουμπιού επαναποστολής email σε κατάσταση φόρτωσης
es_es: Forzar el botón de reenvío de correo a un estado de carga
fi: Pakota sähköpostin uudelleenlähetyspainike lataustilaan
fr: Forcer le bouton de renvoi d'e-mail en état de chargement
he: הכנס את כפתור שליחת האימייל מחדש למצב טעינה
hi: ईमेल पुनः भेजें बटन को लोडिंग स्थिति में जबरन डालें
hr: Prisilno prebaci gumb za ponovno slanje e-pošte u stanje učitavanja
hu: Az e-mail újraküldés gomb betöltési állapotba kényszerítése
it: Forza il pulsante di reinvio email in stato di caricamento
ja: メール再送信ボタンを読み込み状態に強制
ko: 이메일 재전송 버튼을 로딩 상태로 강제 설정
lt: Priverstinai el. pašto persiuntimo mygtuką įkėlimo būsenoje
nl: Forceer de e-mail opnieuw verzenden-knop in een laadtoestand
no: Tving e-post-ny-send-knappen til å vise lastestatus
pl: Wymuś stan ładowania przycisku ponownego wysłania e-maila
pt_br: Forçar o botão de reenviar e-mail para um estado de carregamento
ro: Forțează butonul de retrimitere email în stare de încărcare
ru: Принудительно перевести кнопку повторной отправки письма в состояние загрузки
sv_se: Tvinga e-poståtersändningsknappen till ett laddningstillstånd
th: บังคับให้ปุ่มส่งอีเมลอีกครั้งอยู่ในสถานะกำลังโหลด
tr: E-posta yeniden gönderme düğmesini yükleme durumuna zorla
uk: Примусово перевести кнопку повторного надсилання листа в стан завантаження
vi: Buộc nút gửi lại email vào trạng thái đang tải
zh_cn: 强制电子邮件重发按钮进入加载状态
zh_tw: 強制讓重寄電子郵件按鈕處於載入狀態

source: Force Unknown Message Type
ar: إجبار نوع الرسالة المجهولة
bg: Задължително неизвестен тип съобщение
cs: Nutit neznámý typ zprávy
da: Tvangsukendt beskedtype
de: Unbekannten Nachrichtentyp erzwingen
el: Αναγκαστική Άγνωστη Τύπου Μηνύματος
es_es: Forzar tipo de mensaje desconocido
fi: Pakota tuntematon viestityyppi
fr: Forcer un type de message inconnu
he: כפה על סוג הודעה לא ידוע
hi: फोर्स अज्ञात मैसेज प्रकार
hr: Prisilno nepoznati tip poruke
hu: Kényszerített ismeretlen üzenet típus
it: Forza un tipo di messaggio sconosciuto
ja: 不明なメッセージタイプを強制する
ko: 알 수 없는 메시지 유형 강제
lt: Priversti Nežinomą Žinutės Tipą
nl: Dwing een onbekend berichttype af
no: Tving ukjent meldingstype
pl: Wymuś nieznany typ wiadomości
pt_br: Forçar Tipo de Mensagem Desconhecido
ro: Forțează tipul de mesaj necunoscut
ru: Принудительно неизвестный тип сообщения
sv_se: Tvinga okänd meddelandetype
th: บังคับให้เป็นประเภทข้อความที่ไม่รู้จัก
tr: Bilinmeyen Mesaj Tipini Zorla Göster
uk: Примусово показати невідомий тип повідомлення
vi: Bắt buộc Loại tin nhắn không xác định
zh_cn: 强制未知消息类型
zh_tw: 強制顯示未知訊息類型

source: Force Update Ready
ar: إجبار الاستعداد للتحديث
bg: Задължително актуализиране готово
cs: Nutit aktualizaci připravenou
da: Tvangsopdatering klar
de: Update-Bereitstellung erzwingen
el: Αναγκαστική Ενημέρωση Έτοιμη
es_es: Forzar actualización lista
fi: Pakota päivitys valmiiksi
fr: Forcer la mise à jour prête
he: כפה על עדכון מוכן
hi: फोर्स अपडेट तैयार
hr: Prisilno spremno ažuriranje
hu: Kényszerített frissítés kész
it: Forza l'aggiornamento pronto
ja: アップデート準備完了を強制する
ko: 업데이트 준비 완료 강제
lt: Priversti Atnaujinimą Paruoštą
nl: Dwing de update gereed af
no: Tving oppdatering klar
pl: Wymuś gotowość aktualizacji
pt_br: Forçar Atualização Pronta
ro: Forțează actualizarea disponibilă
ru: Принудительно обновление готово
sv_se: Tvinga uppdatering klar
th: บังคับให้การอัปเดตพร้อมใช้งาน
tr: Güncellemeyi Zorla Hazırla
uk: Примусово оновлення готове
vi: Bắt buộc Cập nhật sẵn sàng
zh_cn: 强制更新就绪
zh_tw: 強制更新就緒
