Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Something went wrong while connecting your account. You can close this tab and try again.
ar: حدث خطأ أثناء ربط حسابك. يمكنك إغلاق هذه النافذة والمحاولة مرة أخرى.
bg: Нещо се обърка при свързването на вашия акаунт. Можете да затворите този раздел и да опитате отново.
cs: Při připojování vašeho účtu došlo k chybě. Můžete zavřít tuto kartu a zkusit to znovu.
da: Der opstod en fejl under forbindelsen af din konto. Du kan lukke denne fane og prøve igen.
de: Beim Verknüpfen Ihres Kontos ist ein Fehler aufgetreten. Sie können diesen Tab schließen und es erneut versuchen.
el: Κάτι πήγε στραβά κατά τη σύνδεση του λογαριασμού σας. Μπορείτε να κλείσετε αυτή την καρτέλα και να δοκιμάσετε ξανά.
es_es: Algo salió mal al conectar tu cuenta. Puedes cerrar esta pestaña e intentarlo de nuevo.
fr: Une erreur s'est produite lors de la connexion de votre compte. Vous pouvez fermer cet onglet et réessayer.
he: משהו השתבש בזמן חיבור החשבון שלך. תוכל לסגור את הלשונית הזו ולנסות שוב.
hi: अपने खाते को कनेक्ट करते समय कुछ गलत हो गया। आप इस टैब को बंद कर सकते हैं और फिर से प्रयास कर सकते हैं।
hr: Došlo je do pogreške prilikom povezivanja vašeg računa. Možete zatvoriti ovu karticu i pokušati ponovo.
hu: Hiba történt a fiókod csatlakoztatása során. Bezárhatod ezt a lapot, és megpróbálhatod újra.
it: Qualcosa è andato storto durante la connessione del tuo account. Puoi chiudere questa scheda e riprovare.
ko: 계정을 연결하는 동안 문제가 발생했습니다. 이 탭을 닫고 다시 시도할 수 있습니다.
lt: Kilo problema jungiant jūsų paskyrą. Galite uždaryti šią kortelę ir bandyti dar kartą.
no: Noe gikk galt mens vi koblet kontoen din. Du kan lukke denne fanen og prøve igjen.
pl: Coś poszło nie tak podczas łączenia Twojego konta. Możesz zamknąć tę kartę i spróbować ponownie.
pt_br: Algo deu errado ao conectar sua conta. Você pode fechar esta aba e tentar novamente.
ro: A apărut o eroare în timpul conectării contului tău. Poți închide acest tab și încerca din nou.
ru: Произошла ошибка при подключении вашего аккаунта. Вы можете закрыть эту вкладку и попробовать снова.
sv_se: Något gick fel när ditt konto skulle kopplas. Du kan stänga den här fliken och försöka igen.
th: เกิดข้อผิดพลาดขณะเชื่อมต่อบัญชีของคุณ คุณสามารถปิดแท็บนี้และลองใหม่อีกครั้ง.
tr: Hesabınızı bağlarken bir şeyler ters gitti. Bu sekmeyi kapatıp tekrar deneyebilirsiniz.
uk: Сталася помилка під час підключення вашого облікового запису. Ви можете закрити цю вкладку та спробувати ще раз.
vi: Đã xảy ra sự cố khi kết nối tài khoản của bạn. Bạn có thể đóng tab này và thử lại.
zh_cn: 连接您的账户时出现问题。您可以关闭此标签页并重试。
zh_tw: 連接您的帳戶時出現問題。您可以關閉此標籤頁並重試。

source: Something went wrong while loading the audit log.
ar: حدث خطأ ما أثناء تحميل سجل التدقيق.
bg: Нещо се обърка при зареждане на регистъра на одитите.
cs: Při načítání auditního protokolu se něco pokazilo.
da: Noget gik galt under indlæsning af revisionsloggen.
de: Beim Laden des Prüfprotokolls ist etwas schiefgelaufen.
el: Κάτι πήγε στραβά κατά τη φόρτωση του αρχείου ελέγχου.
es_es: Algo salió mal al cargar el registro de auditoría.
fi: Jotain meni pieleen tarkastuspöytäkirjaa ladattaessa.
fr: Une erreur est survenue lors du chargement du journal d'audit.
he: משהו השתבש בטעינת יומן הביקורת.
hi: ऑडिट लॉग लोड करते समय कुछ गलत हुआ।
hr: Nešto je pošlo po zlu prilikom učitavanja revizijskog zapisa.
hu: Valami hiba történt a napló betöltése közben.
it: Qualcosa è andato storto durante il caricamento del registro di controllo.
ja: 監査ログの読み込み中に問題が発生しました。
ko: 감사 로그를 불러오는 동안 문제가 발생했습니다.
lt: Kažkas nutiko negerai įkeliant audito žurnalą.
nl: Er is iets misgegaan tijdens het laden van het auditlog.
no: Noe gikk galt under lasting av revisjonsloggen.
pl: Coś poszło nie tak podczas ładowania dziennika audytu.
pt_br: Algo deu errado ao carregar o log de auditoria.
ro: Ceva nu a mers bine la încărcarea jurnalului de audit.
ru: Что-то пошло не так при загрузке журнала аудита.
sv_se: Något gick fel vid inläsning av granskningsloggen.
th: เกิดข้อผิดพลาดขณะโหลดบันทึกการตรวจสอบ
tr: Denetim günlüğü yüklenirken bir şeyler ters gitti.
uk: Під час завантаження журналу аудиту сталася помилка.
vi: Đã xảy ra sự cố khi tải nhật ký kiểm toán.
zh_cn: 加载审核日志时出错。
zh_tw: 載入稽核記錄時發生錯誤。

source: Something went wrong while submitting the report. Please try again.
ar: حدث خطأ ما أثناء إرسال التقرير. يرجى المحاولة مرة أخرى.
bg: Нещо се обърка при изпращане на доклада. Моля, опитай отново.
cs: Při odesílání hlášení se něco pokazilo. Zkuste to prosím znovu.
da: Noget gik galt under indsendelse af rapporten. Prøv igen.
de: Beim Absenden des Berichts ist etwas schiefgelaufen. Bitte versuche es erneut.
el: Κάτι πήγε στραβά κατά την υποβολή της αναφοράς. Δοκίμασε ξανά.
es_es: Algo salió mal al enviar el informe. Por favor, inténtalo de nuevo.
fi: Jotain meni pieleen raporttia lähetettäessä. Yritä uudelleen.
fr: Une erreur est survenue lors de l'envoi du rapport. Réessaie s'il te plaît.
he: משהו השתבש בעת הגשת הדיווח. נסה שוב.
hi: रिपोर्ट सबमिट करते समय कुछ गलत हुआ। कृपया फिर प्रयास करें।
hr: Nešto je pošlo po zlu prilikom slanja izvješća. Pokušaj ponovno.
hu: Valami hiba történt a jelentés beküldése közben. Kérjük, próbáld újra.
it: Qualcosa è andato storto durante l'invio del rapporto. Riprova.
ja: レポートの送信中に問題が発生しました。もう一度お試しください。
ko: 신고를 제출하는 동안 문제가 발생했습니다. 다시 시도해 주세요.
lt: Kažkas nutiko negerai pateikiant ataskaitą. Bandykite dar kartą.
nl: Er is iets misgegaan tijdens het indienen van het rapport. Probeer het opnieuw.
no: Noe gikk galt under innsending av rapporten. Prøv igjen.
pl: Coś poszło nie tak podczas wysyłania zgłoszenia. Spróbuj ponownie.
pt_br: Algo deu errado ao enviar o relatório. Por favor, tente novamente.
ro: Ceva nu a mers bine la trimiterea raportului. Te rog încearcă din nou.
ru: Что-то пошло не так при отправке отчёта. Пожалуйста, попробуй ещё раз.
sv_se: Något gick fel vid insändning av rapporten. Försök igen.
th: เกิดข้อผิดพลาดขณะส่งรายงาน กรุณาลองใหม่
tr: Rapor gönderilirken bir şeyler ters gitti. Lütfen tekrar deneyin.
uk: Під час надсилання звіту сталася помилка. Спробуй ще раз.
vi: Đã xảy ra sự cố khi gửi báo cáo. Vui lòng thử lại.
zh_cn: 提交报告时出错。请重试。
zh_tw: 提交報告時發生錯誤。請再試一次。

source: Something went wrong.
ar: حدث خطأ ما.
bg: Нещо се обърка.
cs: Něco se pokazilo.
da: Noget gik galt.
de: Etwas ist schiefgelaufen.
el: Κάτι πήγε στραβά.
es_es: Algo salió mal.
fi: Jotain meni pieleen.
fr: Quelque chose a mal tourné.
he: משהו השתבש.
hi: कुछ गलत हुआ।
hr: Nešto je pošlo po zlu.
hu: Valami hiba történt.
it: Qualcosa è andato storto.
ja: 何か問題が発生しました。
ko: 문제가 발생했어요.
lt: Kažkas nutiko negerai.
nl: Er is iets misgegaan.
no: Noe gikk galt.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.
ro: Ceva nu a mers bine.
ru: Что-то пошло не так.
sv_se: Något gick fel.
th: เกิดข้อผิดพลาด
tr: Bir şeyler ters gitti.
uk: Щось пішло не так.
vi: Đã xảy ra sự cố.
zh_cn: 出错了。
zh_tw: 出了點問題。

source: Something went wrong. Please try again later.
ar: حدث خطأ ما. يرجى المحاولة مرة أخرى لاحقًا.
bg: Нещо се обърка. Моля, опитай по-късно.
cs: Něco se pokazilo. Zkuste to prosím později.
da: Noget gik galt. Prøv igen senere.
de: Etwas ist schiefgelaufen. Bitte versuche es später erneut.
el: Κάτι πήγε στραβά. Δοκίμασε ξανά αργότερα.
es_es: Algo salió mal. Por favor, inténtalo más tarde.
fi: Jotain meni pieleen. Yritä myöhemmin uudelleen.
fr: Quelque chose a mal tourné. Réessaie plus tard.
he: משהו השתבש. נסה שוב מאוחר יותר.
hi: कुछ गलत हुआ। बाद में फिर से प्रयास करें।
hr: Nešto je pošlo po zlu. Pokušaj ponovno kasnije.
hu: Valami hiba történt. Kérjük, próbáld újra később.
it: Qualcosa è andato storto. Riprova più tardi.
ja: 何か問題が発生しました。後でもう一度お試しください。
ko: 문제가 발생했습니다. 나중에 다시 시도해 주세요.
lt: Kažkas nutiko negerai. Bandykite vėliau.
nl: Er is iets misgegaan. Probeer het later opnieuw.
no: Noe gikk galt. Prøv igjen senere.
pl: Coś poszło nie tak. Spróbuj ponownie później.
pt_br: Algo deu errado. Por favor, tente novamente mais tarde.
ro: Ceva nu a mers bine. Te rog încearcă mai târziu.
ru: Что-то пошло не так. Пожалуйста, попробуй позже.
sv_se: Något gick fel. Försök igen senare.
th: เกิดข้อผิดพลาด กรุณาลองใหม่อีกครั้งภายหลัง
tr: Bir şeyler ters gitti. Lütfen daha sonra tekrar deneyin.
uk: Щось пішло не так. Спробуй пізніше.
vi: Đã xảy ra sự cố. Vui lòng thử lại sau.
zh_cn: 出错了。请稍后再试。
zh_tw: 發生錯誤。請稍後再試。

source: Sort
ar: فرز
bg: Подреди
cs: Řadit
da: Sorter
de: Sortieren
el: Ταξινόμηση
es_es: Ordenar
fi: Lajittele
fr: Trier
he: מיין
hi: छाँटें
hr: Sortiraj
hu: Rendezés
it: Ordina
ja: 並べ替え
ko: 정렬
lt: Rūšiuoti
nl: Sorteren
no: Sorter
pl: Sortuj
pt_br: Ordenar
ro: Ordine
ru: Сортировка
sv_se: Sortera
th: เรียงลำดับ
tr: Sırala
uk: Сортування
vi: Sắp xếp
zh_cn: 排序
zh_tw: 排序

source: Sort mode: {0}
ar: وضع الفرز: {0}
bg: Режим на сортиране: {0}
cs: Režim řazení: {0}
da: Sorteringstilstand: {0}
de: Sortiermodus: {0}
el: Λειτουργία ταξινόμησης: {0}
es_es: Modo de ordenación: {0}
fi: Lajittelutapa: {0}
fr: Mode de tri : {0}
he: מצב מיון: {0}
hi: छाँटने का मोड: {0}
hr: Način sortiranja: {0}
hu: Rendezési mód: {0}
it: Modalità ordinamento: {0}
ja: 並べ替えモード: {0}
ko: 정렬 방식: {0}
lt: Rūšiavimo būdas: {0}
nl: Sorteermodus: {0}
no: Sorteringsmodus: {0}
pl: Tryb sortowania: {0}
pt_br: Modo de ordenação: {0}
ro: Mod de sortare: {0}
ru: Режим сортировки: {0}
sv_se: Sorteringsläge: {0}
th: โหมดเรียงลำดับ: {0}
tr: Sıralama modu: {0}
uk: Режим сортування: {0}
vi: Chế độ sắp xếp: {0}
zh_cn: 排序模式：{0}
zh_tw: 排序模式：{0}

source: Sort results by
ar: فرز النتائج حسب
bg: Подреди резултатите по
cs: Seřadit výsledky podle
da: Sorter resultater efter
de: Ergebnisse sortieren nach
el: Ταξινόμησε τα αποτελέσματα κατά
es_es: Ordenar resultados por
fi: Lajittele tulokset seuraavasti
fr: Trier les résultats par
he: מיין תוצאות לפי
hi: परिणामों को इस आधार पर छाँटें
hr: Sortiraj rezultate po
hu: Találatok rendezése
it: Ordina i risultati per
ja: 結果を並べ替え
ko: 결과 정렬 기준
lt: Rūšiuoti rezultatus pagal
nl: Resultaten sorteren op
no: Sorter resultater etter
pl: Sortuj wyniki według
pt_br: Ordenar resultados por
ro: Sortează rezultatele după
ru: Сортировать результаты по
sv_se: Sortera resultat efter
th: เรียงผลลัพธ์ตาม
tr: Sonuçları şuna göre sırala
uk: Сортувати результати за
vi: Sắp xếp kết quả theo
zh_cn: 按以下方式排序结果
zh_tw: 依下列項目排序結果

source: sound
ar: صوت
bg: звук
cs: zvuk
da: lyd
de: Ton
el: ήχος
es_es: sonido
fi: ääni
fr: son
he: קול
hi: ध्वनि
hr: zvuk
hu: hang
it: suono
ja: サウンド
ko: 소리
lt: garsas
nl: geluid
no: lyd
pl: dźwięk
pt_br: som
ro: sunet
ru: звук
sv_se: ljud
th: เสียง
tr: ses
uk: звук
vi: âm thanh
zh_cn: 声音
zh_tw: 聲音

source: Sound
ar: الصوت
bg: Звук
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es_es: Sonido
fi: Ääni
fr: Son
he: קול
hi: ध्वनि
hr: Zvuk
hu: Hang
it: Suono
ja: サウンド
ko: 소리
lt: Garsas
nl: Geluid
no: Lyd
pl: Dźwięk
pt_br: Som
ro: Sunet
ru: Звук
sv_se: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_cn: 声音
zh_tw: 聲音

source: sound effect
ar: تأثير الصوت
bg: звуков ефект
cs: zvukový efekt
da: lydeffekt
de: Soundeffekt
el: ηχητικό εφέ
es_es: efecto de sonido
fr: effet sonore
he: אפקט קול
hi: ध्वनि प्रभाव
hr: zvukovni efekt
hu: hanghatás
it: effetto sonoro
ko: 음향 효과
lt: garsų efektas
no: lyd effekt
pl: efekt dźwiękowy
pt_br: efeito sonoro
ro: efect sonor
ru: звуковой эффект
sv_se: ljudeffekt
th: เอฟเฟกต์เสียง
tr: ses efekti
uk: звуковий ефект
vi: hiệu ứng âm thanh
zh_cn: 音效
zh_tw: 音效

source: sounds
ar: الأصوات
bg: звуци
cs: zvuky
da: lyde
de: Geräusche
el: ήχοι
es_es: sonidos
fr: sons
he: צלילים
hi: ध्वनियाँ
hr: zvukovi
hu: hangok
it: suoni
ko: 소리
lt: garsai
no: lyder
pl: dźwięki
pt_br: sons
ro: sunete
ru: звуки
sv_se: ljud
th: เสียง
tr: sesler
uk: звуки
vi: âm thanh
zh_cn: 声音
zh_tw: 聲音

source: Sounds
ar: الأصوات
bg: Звуци
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
es_es: Sonidos
fi: Äänet
fr: Sons
he: קולות
hi: ध्वनियाँ
hr: Zvukovi
hu: Hangok
it: Suoni
ja: サウンド
ko: 소리
lt: Garsai
nl: Geluiden
no: Lyder
pl: Dźwięki
pt_br: Sons
ro: Sunete
ru: Звуки
sv_se: Ljud
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_cn: 声音
zh_tw: 聲音

source: Sounds & Alerts
ar: الأصوات والتنبيهات
bg: Звуци и сигнали
cs: Zvuky a upozornění
da: Lyde og advarsler
de: Töne & Benachrichtigungen
el: Ήχοι & Ειδοποιήσεις
es_es: Sonidos y alertas
fi: Äänet ja ilmoitukset
fr: Sons et alertes
he: קולות והתראות
hi: ध्वनियाँ और अलर्ट
hr: Zvukovi i upozorenja
hu: Hangok és értesítések
it: Suoni e avvisi
ja: サウンドとアラート
ko: 소리 및 알림
lt: Garsai ir įspėjimai
nl: Geluiden & meldingen
no: Lyder og varsler
pl: Dźwięki i alerty
pt_br: Sons e Alertas
ro: Sunete și alerte
ru: Звуки и оповещения
sv_se: Ljud & Aviseringar
th: เสียงและการแจ้งเตือน
tr: Sesler ve Uyarılar
uk: Звуки й сповіщення
vi: Âm thanh & Cảnh báo
zh_cn: 声音与提醒
zh_tw: 聲音與提醒

source: space between
ar: المسافة بين
bg: разстояние между
cs: mezera mezi
da: afstand imellem
de: Abstand zwischen
el: διάστημα μεταξύ
es_es: espacio entre
fr: espace entre
he: מרווח בין
hi: बीच में स्थान
hr: prostor između
hu: távolság
it: spazio tra
ko: 사이
lt: tarpas
no: plass mellom
pl: przestrzeń między
pt_br: espaço entre
ro: spațiu între
ru: пробел между
sv_se: mellanrum
th: ระยะห่างระหว่าง
tr: boşluk
uk: проміжок
vi: khoảng cách giữa
zh_cn: 间距
zh_tw: 間距

source: Space between message groups
ar: مسافة بين مجموعات الرسائل
bg: Разстояние между групите съобщения
cs: Mezera mezi skupinami zpráv
da: Afstand mellem beskedgrupper
de: Abstand zwischen Nachrichtengruppen
el: Χώρος μεταξύ ομάδων μηνυμάτων
es_es: Espacio entre grupos de mensajes
fi: Välilyönti viestiryhmien välillä
fr: Espacement entre groupes de messages
he: מרווח בין קבוצות הודעות
hi: मैसेज समूहों के बीच जगह
hr: Razmak između grupa poruka
hu: Térköz üzenetcsoportok között
it: Spazio tra i gruppi di messaggi
ja: メッセージグループ間のスペース
ko: 메시지 그룹 사이 간격
lt: Tarpas tarp žinučių grupių
nl: Ruimte tussen berichtgroepen
no: Mellomrom mellom meldingsgrupper
pl: Odstęp między grupami wiadomości
pt_br: Espaço entre grupos de mensagens
ro: Spațiu între grupurile de mesaje
ru: Расстояние между группами сообщений
sv_se: Utrymme mellan meddelandegrupper
th: ช่องว่างระหว่างกลุ่มข้อความ
tr: Mesaj grupları arasındaki boşluk
uk: Проміжок між групами повідомлень
vi: Khoảng cách giữa các nhóm tin nhắn
zh_cn: 消息组之间的间距
zh_tw: 訊息群組之間的間距

source: spacing
ar: التباعد
bg: разстояние
cs: rozestupy
da: afstand
de: Abstand
el: διάστιχο
es_es: espaciado
fr: espacement
he: ריווח
hi: स्पेसिंग
hr: razmak
hu: távolságok
it: spaziatura
ko: 간격
lt: tarpai
no: avstand
pl: odstępy
pt_br: espaçamento
ro: spațiere
ru: интервал
sv_se: avstånd
th: การเว้นระยะ
tr: aralık
uk: відстань
vi: khoảng cách
zh_cn: 间隔
zh_tw: 間隔

source: Spacious layout with clear visual separation between messages.
ar: تخطيط فسيح مع فصل مرئي واضح بين الرسائل.
bg: Просторен дизайн с ясна визуална разделителна линия между съобщенията.
cs: Vzdušné uspořádání s jasným vizuálním oddělením zpráv.
da: Luftigt layout med tydelig visuel adskillelse mellem beskeder.
de: Geräumiges Layout mit klarer optischer Trennung zwischen Nachrichten.
el: Χωρητική διάταξη με ξεκάθαρο οπτικό διαχωρισμό μεταξύ των μηνυμάτων.
es_es: Diseño espacioso con separación visual clara entre mensajes.
fi: Tilava asettelu, jossa viestit on erotettu selvästi visuaalisesti.
fr: Disposition aérée avec séparation visuelle claire entre les messages.
he: פריסה מרווחת עם הפרדה ויזואלית ברורה בין הודעות.
hi: चैट में स्पष्ट दृश्य अलगाव के साथ खुला लेआउट।
hr: Prostorni izgled s jasnim vizualnim odvajanjem između poruka.
hu: Tágas elrendezés világos vizuális elválasztással az üzenetek között.
it: Layout spazioso con chiara separazione visiva tra i messaggi.
ja: メッセージ間に明確な視覚的分離のある広々としたレイアウトです。
ko: 메시지 사이에 명확한 시각적 구분이 있는 넓은 레이아웃입니다.
lt: Erdvi išdėstymas su aiškiu vizualiu atskyrimu tarp žinučių.
nl: Ruimtelijke indeling met duidelijke visuele scheiding tussen berichten.
no: Luftig oppsett med klar visuell adskillelse mellom meldinger.
pl: Przestronny układ z wyraźnym wizualnym oddzieleniem wiadomości.
pt_br: Layout espaçoso com separação visual clara entre as mensagens.
ro: Aspect aerisit cu separare vizuală clară între mesaje.
ru: Просторная компоновка с чётким визуальным разделением между сообщениями.
sv_se: Rymlig layout med tydlig visuell separation mellan meddelanden.
th: เลย์เอาต์กว้างขวางพร้อมการแยกข้อความที่ชัดเจน
tr: Mesajlar arasında net görsel ayrım sağlayan geniş düzen.
uk: Просторий макет із чітким візуальним розділенням повідомлень.
vi: Bố cục rộng rãi với sự phân tách rõ ràng giữa các tin nhắn.
zh_cn: 宽敞的布局，消息之间有清晰的视觉分隔。
zh_tw: 寬敞佈局，訊息之間有清晰的視覺分隔。

source: Spain
ar: إسبانيا
bg: Испания
cs: Španělsko
da: Spanien
de: Spanien
el: Ισπανία
es_es: España
fi: Espanja
fr: Espagne
he: ספרד
hi: स्पेन
hr: Španija
hu: Spanyolország
it: Spagna
ja: スペイン
ko: 스페인
lt: Ispanija
nl: Spanje
no: Spania
pl: Hiszpania
pt_br: Espanha
ro: Spania
ru: Испания
sv_se: Spanien
th: สเปน
tr: İspanya
uk: Іспанія
vi: Tây Ban Nha
zh_cn: 西班牙
zh_tw: 西班牙

source: Spam Account
ar: حساب مزعج
bg: Спам акаунт
cs: Spamový účet
da: Spam-konto
de: Spam-Konto
el: Λογαριασμός spam
es_es: Cuenta de spam
fi: Roskapostitili
fr: Compte spam
he: חשבון ספאם
hi: स्पैम खाता
hr: Račun neželjene pošte
hu: Spam fiók
it: Account spam
ja: スパムアカウント
ko: 스팸 계정
lt: Šlamšto paskyra
no: Spam-konto
pl: Konto spamowe
pt_br: Conta de Spam
ro: Cont spam
ru: Спам-аккаунт
sv_se: Spamkonto
th: บัญชีสแปม
tr: Spam Hesabı
uk: Акаунт із спамом
vi: Tài khoản spam
zh_cn: 垃圾账户
zh_tw: 垃圾帳號

source: Spam or Scam
ar: مزعج أو احتيال
bg: Спам или измама
cs: Spam nebo podvod
da: Spam eller svindel
de: Spam oder Betrug
el: Ανεπιθύμητο ή απάτη
es_es: Spam o estafa
fi: Roskaposti tai huijaus
fr: Spam ou escroquerie
he: ספאם או הונאה
hi: स्पैम या धोखाधड़ी
hr: Neželjena pošta ili prijevara
hu: Spam vagy átverés
it: Spam o truffa
ja: スパムまたは詐欺
ko: 스팸 또는 사기
lt: Šlamštas ar sukčiavimas
nl: Spam of oplichting
no: Spam eller svindel
pl: Spam lub oszustwo
pt_br: Spam ou Golpe
ro: Spam sau înșelătorie
ru: Спам или мошенничество
sv_se: Spam eller bedrägeri
th: สแปมหรือหลอกลวง
tr: Spam veya Dolandırıcılık
uk: Спам або шахрайство
vi: Spam hoặc lừa đảo
zh_cn: 垃圾或诈骗
zh_tw: 垃圾訊息或詐騙

source: Spam or Scam Community
ar: مجتمع مزعج أو احتيال
bg: Общност за спам или измами
cs: Komunita se spamem nebo podvody
da: Spam eller svindel-community
de: Spam- oder Betrugs-Community
el: Κοινότητα ανεπιθύμητων ή απάτης
es_es: Comunidad de spam o estafa
fi: Roskaposti- tai huijausyhteisö
fr: Communauté de spam ou escroquerie
he: קהילה של ספאם או הונאה
hi: स्पैम या धोखाधड़ी समुदाय
hr: Zajednica neželjene pošte ili prijevara
hu: Spam vagy átverés közösség
it: Community spam o truffa
ja: スパムまたは詐欺コミュニティ
ko: 스팸 또는 사기 커뮤니티
lt: Šlamšto ar sukčiavimo bendruomenė
nl: Spam- of oplichtingscommunity
no: Spam- eller svindelfellesskap
pl: Społeczność spamowa lub oszukańcza
pt_br: Comunidade de Spam ou Golpe
ro: Comunitate spam sau înșelătorie
ru: Сообщество спама или мошенничества
sv_se: Spam- eller bedrägerigemenskap
th: คอมมูนิตี้สแปมหรือหลอกลวง
tr: Spam veya Dolandırıcılık Topluluğu
uk: Спільнота зі спамом або шахрайством
vi: Cộng đồng spam hoặc lừa đảo
zh_cn: 垃圾或诈骗社区
zh_tw: 垃圾訊息或詐騙社群

source: Spanish (Latin America)
ar: الإسبانية (أمريكا اللاتينية)
bg: Испански (Латинска Америка)
cs: Španělština (Latinská Amerika)
da: Spansk (Latinamerika)
de: Spanisch (Lateinamerika)
el: Ισπανικά (Λατινική Αμερική)
es_es: Español (Latinoamérica)
fi: Espanja (Latinalainen Amerikka)
fr: Espagnol (Amérique latine)
he: ספרדית (אמריקה הלטינית)
hi: स्पेनिश (लैटिन अमेरिका)
hr: Španjolski (Latinska Amerika)
hu: Spanyol (Latin-Amerika)
it: Spagnolo (America Latina)
ja: スペイン語（ラテンアメリカ）
ko: 스페인어(라틴 아메리카)
lt: Ispanų (Lotynų Amerika)
nl: Spaans (Latijns-Amerika)
no: Spansk (Latin-Amerika)
pl: hiszpański (Ameryka Łacińska)
pt_br: Espanhol (América Latina)
ro: Spaniolă (America Latină)
ru: Испанский (Латинская Америка)
sv_se: Spanska (Latinamerika)
th: สเปน (ละตินอเมริกา)
tr: İspanyolca (Latin Amerika)
uk: Іспанська (Латинська Америка)
vi: Tiếng Tây Ban Nha (Châu Mỹ Latinh)
zh_cn: 西班牙语（拉丁美洲）
zh_tw: 西班牙語（拉丁美洲）

source: Spanish (Spain)
ar: الإسبانية (إسبانيا)
bg: Испански (Испания)
cs: Španělština (Španělsko)
da: Spansk (Spanien)
de: Spanisch (Spanien)
el: Ισπανικά (Ισπανία)
es_es: Español (España)
fi: Espanja (Espanja)
fr: Espagnol (Espagne)
he: ספרדית (ספרד)
hi: स्पेनिश (स्पेन)
hr: Španjolski (Španjolska)
hu: Spanyol (Spanyolország)
it: Spagnolo (Spagna)
ja: スペイン語（スペイン）
ko: 스페인어(스페인)
lt: Ispanų (Ispanija)
nl: Spaans (Spanje)
no: Spansk (Spania)
pl: hiszpański (Hiszpania)
pt_br: Espanhol (Espanha)
ro: Spaniolă (Spania)
ru: Испанский (Испания)
sv_se: Spanska (Spanien)
th: สเปน (สเปน)
tr: İspanyolca (İspanya)
uk: Іспанська (Іспанія)
vi: Tiếng Tây Ban Nha (Tây Ban Nha)
zh_cn: 西班牙语（西班牙）
zh_tw: 西班牙語（西班牙）

source: Speak
ar: تحدث
bg: Говори
cs: Mluvit
da: Tal
de: Sprechen
el: Μίλησε
es_es: Hablar
fi: Puhu
fr: Parler
he: דבר
hi: बोलें
hr: Govori
hu: Beszélj
it: Parla
ja: 話す
ko: 말하기
lt: Kalbėti
nl: Spreek
no: Snakk
pl: Mów
pt_br: Falar
ro: Vorbește
ru: Говори
sv_se: Tala
th: พูด
tr: Konuş
uk: Говорити
vi: Nói
zh_cn: 说话
zh_tw: 開始說話

source: Speak all messages out loud
ar: تحدث عن جميع الرسائل بصوت عالٍ
bg: Прочитайте всички съобщения на глас
cs: Přečtěte všechny zprávy nahlas
da: Tal alle beskeder højt
de: Sprich alle Nachrichten laut aus
el: Διαβάστε όλα τα μηνύματα δυνατά
es_es: Habla todos los mensajes en voz alta
fr: Prononce tous les messages à voix haute
he: דבר את כל ההודעות בקול רם
hi: सभी संदेशों को ज़ोर से बोलें
hr: Izgovori sve poruke naglas
hu: Olvasd fel az összes üzenetet
it: Pronuncia tutti i messaggi ad alta voce
ko: 모든 메시지를 소리내어 읽기
lt: Skaityk visas žinutes garsiai
no: Les opp alle meldinger
pl: Mów wszystkie wiadomości na głos
pt_br: Falar todas as mensagens em voz alta
ro: Citește toate mesajele cu voce tare
ru: Говорите все сообщения вслух
sv_se: Läs upp alla meddelanden
th: พูดข้อความทั้งหมดออกเสียงดัง
tr: Tüm mesajları yüksek sesle oku
uk: Читати всі повідомлення вголос
vi: Nói tất cả tin nhắn thành lời
zh_cn: 大声朗读所有消息
zh_tw: 將所有訊息大聲朗讀

source: Speak Message
ar: تحدث بالرسالة
bg: Прочети съобщението
cs: Přehrát zprávu
da: Tal besked
de: Nachricht sprechen
el: Μίλησε μήνυμα
es_es: Hablar mensaje
fi: Puhu viesti
fr: Parler le message
he: הקראת הודעה
hi: मैसेज बोलें
hr: Govori poruku
hu: Üzenet felolvasása
it: Leggi messaggio
ja: メッセージを読み上げる
ko: 메시지 읽기
lt: Pasisakyti žinutę
nl: Bericht uitspreken
no: Les melding
pl: Odtwórz wiadomość
pt_br: Falar Mensagem
ro: Pronunță mesajul
ru: Произнести сообщение
sv_se: Tala meddelande
th: พูดข้อความ
tr: Mesajı Seslendir
uk: Проголосити повідомлення
vi: Đọc tin nhắn
zh_cn: 朗读消息
zh_tw: 說話訊息

source: speak messages
ar: تحدث الرسائل
bg: говоря съобщения
cs: mluvit zprávy
da: tal beskeder
de: Nachrichten sprechen
el: μιλήστε μηνύματα
es_es: hablar mensajes
fr: parler les messages
he: דבר הודעות
hi: संदेश बोलें
hr: govori poruke
hu: üzenetek beszéde
it: parla i messaggi
ko: 메시지 말하기
lt: kalbėti pranešimus
no: snakk meldinger
pl: mów wiadomości
pt_br: falar mensagens
ro: vorbește mesajele
ru: озвучивать сообщения
sv_se: tala meddelanden
th: พูดข้อความ
tr: mesajları konuş
uk: озвучувати повідомлення
vi: nói tin nhắn
zh_cn: 说出消息
zh_tw: 講述消息
