Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Where we're going, we need more friends.
ar: حيثما نذهب، نحتاج إلى المزيد من الأصدقاء.
bg: Където отиваме, ни трябват повече приятели.
cs: Kam míříme, potřebujeme víc přátel.
da: Hvor vi skal hen, har vi brug for flere venner.
de: Wohin wir gehen, brauchen wir mehr Freunde.
el: Εκεί που πάμε, χρειαζόμαστε περισσότερους φίλους.
es_es: Adonde vamos, necesitamos más amigos.
fi: Minne olemme menossa, tarvitsemme lisää kavereita.
fr: Là où nous allons, nous avons besoin de plus d'amis.
he: לאן שאנחנו הולכים, אנחנו צריכים עוד חברים.
hi: जहाँ हम जा रहे हैं, हमें और दोस्तों की ज़रूरत है।
hr: Kamo idemo, trebamo više prijatelja.
hu: Ahová tartunk, több barátra van szükségünk.
it: Dove stiamo andando, ci servono più amici.
ja: これから向かう先には、もっと友達が必要です。
ko: 우리가 가는 곳에는 친구가 더 필요해요.
lt: Ten, kur mes einame, mums reikia daugiau draugų.
nl: Waar we heen gaan, hebben we meer vrienden nodig.
no: Dit vi skal, trenger vi flere venner.
pl: Tam, dokąd zmierzamy, potrzebujemy więcej przyjaciół.
pt_br: Para onde estamos indo, precisamos de mais amigos.
ro: Unde mergem noi, avem nevoie de mai mulți prieteni.
ru: Куда мы идём, нам нужно больше друзей.
sv_se: Dit vi är på väg behöver vi fler vänner.
th: ที่ที่เราจะไป เราต้องการเพื่อนมากขึ้น
tr: Gittiğimiz yerde daha fazla arkadaşa ihtiyacımız var.
uk: Куди ми прямуємо, нам потрібні ще друзі.
vi: Nơi chúng ta sẽ đến cần thêm bạn bè.
zh_cn: 我们要去的地方，需要更多朋友。
zh_tw: 我們要去的地方，還需要更多朋友。

source: Which tab is selected when the overlay opens
ar: أي علامة تبويب يتم تحديدها عند فتح الطبقة العلوية
bg: Кой раздел е избран, когато се отвори наслагването
cs: Která karta se vybere po otevření překryvu
da: Hvilken fane er valgt, når overlayet åbnes
de: Welcher Tab ausgewählt ist, wenn das Overlay geöffnet wird
el: Ποια καρτέλα επιλέγεται όταν ανοίγει το επικάλυμμα
es_es: Qué pestaña está seleccionada cuando se abre la superposición
fi: Mikä välilehti valitaan, kun päällekkäinen näkymä avautuu
fr: Quel onglet est sélectionné lorsque la superposition s'ouvre
he: איזו לשונית נבחרת כאשר השכבה נפתחת
hi: जब ओवरले खुलता है तो कौन सा टैब चुना होता है
hr: Koja je kartica odabrana kada se prekrivanje otvori
hu: Melyik lap van kiválasztva, amikor megnyílik az átfedés
it: Quale scheda è selezionata quando si apre l'overlay
ja: オーバーレイが開いた時に選択されるタブ
ko: 오버레이가 열릴 때 선택된 탭
lt: Kuri kortelė pasirenkama, kai atsidaro uždanga
nl: Welk tabblad is geselecteerd wanneer de overlay opent
no: Hvilken fane som er valgt når overlegg åpnes
pl: Która karta jest wybrana po otwarciu nakładki
pt_br: Qual aba é selecionada quando o overlay abre
ro: Ce filă este selectată când suprapunerea se deschide
ru: Какая вкладка выбрана при открытии оверлея
sv_se: Vilken flik som är vald när överlägget öppnas
th: แท็บไหนจะถูกเลือกเมื่อโอเวอร์เลย์เปิดขึ้น
tr: Katman açıldığında hangi sekme seçili
uk: Яка вкладка має бути обрана, коли відкривається оверлей
vi: Tab nào được chọn khi lớp phủ mở
zh_cn: 覆盖层打开时选择哪个标签页
zh_tw: 疊層開啟時預設選取哪個分頁

source: who can add
ar: من يمكنه الإضافة
bg: кой може да добавя
cs: kdo může přidat
da: hvem kan tilføje
de: wer kann hinzufügen
el: ποιος μπορεί να προσθέσει
es_es: quién puede añadir
fr: qui peut ajouter
he: מי יכול להוסיף
hi: कौन जोड़ सकता है
hr: tko može dodati
hu: ki adhat hozzá
it: chi può aggiungere
ko: 누가 추가할 수 있나요
lt: kas gali pridėti
no: hvem kan legge til
pl: kto może dodać
pt_br: quem pode adicionar
ro: cine poate adăuga
ru: кто может добавлять
sv_se: vem kan lägga till
th: ใครสามารถเพิ่ม
tr: kim ekleyebilir
uk: хто може додавати
vi: ai có thể thêm
zh_cn: 谁可以添加
zh_tw: 誰可以添加

source: Who Can Add You to Group Chats
ar: من يمكنه إضافتك إلى محادثات المجموعة
bg: Кой може да ви добави в групови чатове
cs: Kdo tě může přidat do skupinových chatů
da: Hvem kan tilføje dig til gruppechats
de: Wer dich zu Gruppenchats hinzufügen kann
el: Ποιος μπορεί να σας προσθέσει σε ομαδικές συνομιλίες
es_es: Quién puede añadirte a chats de grupo
fi: Kuka voi lisätä sinut ryhmäkeskusteluihin
fr: Qui peut t'ajouter aux discussions de groupe
he: מי יכול להוסיף אותך לשיחות קבוצתיות
hi: आपको ग्रुप चैट में कौन जोड़ सकता है
hr: Tko vas može dodati u grupne razgovore
hu: Ki adhat hozzá a csoportos beszélgetésekhez
it: Chi può aggiungerti alle chat di gruppo
ja: グループチャットに追加できるユーザー
ko: 누가 그룹 채팅에 초대할 수 있나요
lt: Kas gali pridėti tave į grupinius pokalbius
nl: Wie je kan toevoegen aan groepsgesprekken
no: Hvem kan legge deg til i gruppesamtaler
pl: Kto może dodać cię do czatów grupowych
pt_br: Quem pode adicionar você a chats em grupo
ro: Cine te poate adăuga în grupuri de chat
ru: Кто может добавлять тебя в групповые чаты
sv_se: Vem kan lägga till dig i gruppchattar
th: ใครสามารถเพิ่มคุณเข้าแชทกลุ่มได้
tr: Sizi Grup Sohbetlerine Kim Ekleyebilir
uk: Хто може додавати тебе до групових чатів
vi: Ai có thể thêm bạn vào chat nhóm
zh_cn: 谁可以将您添加到群聊
zh_tw: 誰可以把您加入群聊

source: who can call
ar: من يمكنه الاتصال
bg: кой може да се обади
cs: kdo může volat
da: hvem kan ringe
de: wer kann anrufen
el: ποιος μπορεί να καλέσει
es_es: quién puede llamar
fr: qui peut appeler
he: מי יכול להתקשר
hi: कौन कॉल कर सकता है
hr: tko može nazvati
hu: ki tud hívni
it: chi può chiamare
ko: 누가 전화를 걸 수 있나요
lt: kas gali skambinti
no: hvem kan ringe
pl: kto może dzwonić
pt_br: quem pode ligar
ro: cine poate suna
ru: кто может звонить
sv_se: vem kan ringa
th: ใครสามารถโทรได้
tr: kim arama yapabilir
uk: хто може дзвонити
vi: ai có thể gọi
zh_cn: 谁可以拨打
zh_tw: 誰可以打電話

source: who can dm
ar: من يمكنه إرسال رسالة مباشرة
bg: кой може да изпрати съобщение
cs: kdo může posílat zprávy
da: hvem kan sende direkte beskeder
de: wer kann dm
el: ποιος μπορεί να στείλει dm
es_es: quién puede enviar un dm
fr: qui peut envoyer un message
he: מי יכול לשלוח הודעה
hi: कौन डीएम कर सकता है
hr: tko može slati poruke
hu: ki tud üzenetet küldeni
it: chi può inviare un dm
ko: 누가 DM을 보낼 수 있나요
lt: kas gali rašyti DM
no: hvem kan sende direktemeldinger
pl: kto może wysłać wiadomość
pt_br: quem pode enviar dm
ro: cine poate trimite mesaje directe
ru: кто может писать в личные сообщения
sv_se: vem kan skicka direktmeddelanden
th: ใครสามารถส่งข้อความได้
tr: kim özel mesaj atabilir
uk: хто може писати в особисті повідомлення
vi: ai có thể nhắn tin
zh_cn: 谁可以私信
zh_tw: 誰可以發私訊

source: who is typing
ar: من يكتب
bg: кой пише
cs: kdo píše
da: hvem skriver
de: wer tippt
el: ποιος πληκτρολογεί
es_es: quién está escribiendo
fr: qui est en train de taper
he: מי מקליד
hi: कौन टाइप कर रहा है
hr: tko piše
hu: ki gépel
it: chi sta scrivendo
ko: 누가 입력 중인가요
lt: kas rašo
no: hvem skriver
pl: kto pisze
pt_br: quem está digitando
ro: cine scrie
ru: кто печатает
sv_se: vem skriver
th: ใครกำลังพิมพ์
tr: kim yazıyor
uk: хто друкує
vi: ai đang gõ
zh_cn: 谁正在输入
zh_tw: 誰正在輸入

source: Whoa, it's a typing apocalypse
ar: واو، إنها نهاية كتابة!
bg: Уау, това е апокалипсис на писането
cs: Sakra, je to psací apokalypsa
da: Wow, det er en skrive-apokalypse
de: Wow, es ist eine Tipp-Apokalypse
el: Ουάου, είναι μια πληκτρολογημένη αποκάλυψη
es_es: Vaya, es un apocalipsis de escritura
fi: Woah, täällä on kirjoitusapokalypsi
fr: Whoa, c'est une apocalypse de frappe
he: וואו, זו אפוקליפסת הקלדה
hi: वाह, यह टाइपिंग का अंतकाल है
hr: Whoa, ovo je apokalipsa tipkanja
hu: Hú, ez egy gépelési apokalipszis
it: Wow, è un'apocalisse della scrittura
ja: うわぁ、これはタイピングの終末だ
ko: 와, 타이핑 대재앙입니다
lt: Vau, čia rašymo apokalipsė
nl: Wauw, het is een typt apocalypse
no: Oi, det er en skrive-apokalypse
pl: Wow, to apokalipsa pisania
pt_br: Uau, é um apocalipse de digitação
ro: Whoa, este o apocalipsă a tastării
ru: Ух ты, это typing apocalypse
sv_se: Oj, det är en skrivapokalyps
th: ว้าว, นี่มันวันสิ้นโลกของการพิมพ์เลยทีเดียว
tr: Vay canına, bu bir yazı kıyameti
uk: Ого, тут набір тексту – апокаліпсис
vi: Ôi, đây là một thảm họa gõ phím
zh_cn: 哇，打字末日来临了
zh_tw: 哇，這是一場打字末日

source: Whoa, this is heavy
ar: واو، هذا ثقيل
bg: Уау, това е тежко
cs: Páni, to je hustý
da: Wow, det er tungt
de: Whoa, das ist heftig
el: Ωχ, αυτό είναι βαρύ
es_es: Vaya, esto es intenso
fi: Hui, tämä on raskasta
fr: Whoa, ça envoie du lourd
he: וואו, זה כבד
hi: वाह, यह भारी है
hr: Vau, ovo je teško
hu: Hú, ez komoly
it: Wow, questo è pesante
ja: うわっ、これはヤバい
ko: 와우, 이건 무겁네요
lt: Oho, tai sunku
nl: Whoa, dit is zwaar
no: Oi, dette er tungt
pl: O rany, to ciężkie
pt_br: Uau, isso é pesado
ro: Uau, e tare greu
ru: Ого, это серьёзно
sv_se: Oj, det här är tungt
th: ว้าว นี่มันหนักมาก
tr: Vay, bu ağır
uk: Ого, це серйозно
vi: Ồ, cái này nặng đấy
zh_cn: 哇，这太沉重了
zh_tw: 哇，這太沉重了

source: Whoa, this is heavy.
ar: واو، هذا ثقيل.
bg: Уау, това е тежко.
cs: Páni, to je hustý.
da: Wow, det er tungt.
de: Whoa, das ist heftig.
el: Ωχ, αυτό είναι βαρύ.
es_es: Vaya, esto es intenso.
fi: Hui, tämä on raskasta.
fr: Whoa, ça envoie du lourd.
he: וואו, זה כבד.
hi: वाह, यह भारी है।
hr: Vau, ovo je teško.
hu: Hú, ez komoly.
it: Wow, questo è pesante.
ja: うわっ、これはヤバい。
ko: 와우, 이건 무겁네요.
lt: Oho, tai sunku.
nl: Whoa, dit is zwaar.
no: Oi, dette er tungt.
pl: O rany, to ciężkie.
pt_br: Uau, isso é pesado.
ro: Uau, e tare greu.
ru: Ого, это серьёзно.
sv_se: Oj, det här är tungt.
th: ว้าว นี่มันหนักมาก
tr: Vay, bu ağır.
uk: Ого, це серйозно.
vi: Ồ, cái này nặng đấy.
zh_cn: 哇，这太沉重了。
zh_tw: 哇，這太沉重了。

source: Why are you reporting this?
ar: لماذا تقوم بالإبلاغ عن هذا؟
bg: Защо докладвате това?
cs: Proč to hlásíš?
da: Hvorfor rapporterer du dette?
de: Warum meldest du das?
el: Γιατί το αναφέρετε;
es_es: ¿Por qué estás reportando esto?
fi: Miksi raportoit tämän?
fr: Pourquoi signales-tu ceci ?
he: למה אתה מדווח על זה?
hi: आप इसे क्यों रिपोर्ट कर रहे हैं?
hr: Zašto ovo prijavljujete?
hu: Miért jelented ezt?
it: Perché stai segnalando questo?
ja: なぜこれを報告するのですか？
ko: 왜 이 내용을 신고하시나요?
lt: Kodėl pranešate apie tai?
nl: Waarom rapporteer je dit?
no: Hvorfor rapporterer du dette?
pl: Dlaczego to zgłaszasz?
pt_br: Por que você está denunciando isso?
ro: De ce raportezi asta?
ru: Зачем ты это репортируешь?
sv_se: Varför rapporterar du detta?
th: คุณรายงานเรื่องนี้เพราะอะไร?
tr: Bunu neden bildiriyorsun?
uk: Чому ти це повідомляєш?
vi: Tại sao bạn báo cáo điều này?
zh_cn: 您为何要举报此内容？
zh_tw: 您為何要回報這個？

source: Will send you back to
ar: سيرسلك مرة أخرى إلى
bg: Ще ви върне към
cs: Vrátí tě zpět na
da: Sender dig tilbage til
de: Bringt dich zurück zu
el: Θα σας επαναφέρει στο
es_es: Te enviará de vuelta a
fi: Palauttaa sinut takaisin kohteeseen
fr: Te renverra à
he: יחזיר אותך ל-
hi: आपको वापस भेज देगा
hr: Vratit će vas na
hu: Visszaküld téged ide:
it: Ti riporterà a
ja: 次に戻ります：
ko: 다음으로 되돌려 보냅니다
lt: Siųs jus atgal į
nl: Stuurt je terug naar
no: Sender deg tilbake til
pl: Przekieruje cię z powrotem do
pt_br: Vai te enviar de volta para
ro: Te va trimite înapoi la
ru: Вернёт тебя к
sv_se: Skickar dig tillbaka till
th: จะส่งคุณกลับไปที่
tr: Sizi şuraya geri gönderecek
uk: Поверне тебе до
vi: Sẽ đưa bạn quay lại
zh_cn: 将把您送回
zh_tw: 會帶您回到

source: With different display modes available
ar: مع أوضاع عرض مختلفة متاحة
bg: С налични различни режими на показване
cs: S různými dostupnými režimy zobrazení
da: Med forskellige visningstilstande tilgængelige
de: Mit verschiedenen Anzeigemodi verfügbar
el: Με διαθέσιμους διαφορετικούς τρόπους εμφάνισης
es_es: Con diferentes modos de visualización disponibles
fi: Eri näyttötiloja on saatavilla
fr: Avec différents modes d'affichage disponibles
he: עם מצבי תצוגה שונים זמינים
hi: विभिन्न डिस्प्ले मोड उपलब्ध हैं
hr: S dostupnim različitim načinima prikaza
hu: Különböző megjelenítési módokkal rendelkezik
it: Con diverse modalità di visualizzazione disponibili
ja: さまざまな表示モードが利用可能
ko: 다양한 디스플레이 모드를 사용 가능합니다
lt: Su skirtingais prieinamais rodymo režimais
nl: Met verschillende weergavemodi beschikbaar
no: Med forskjellige visningsmoduser tilgjengelig
pl: Dostępne są różne tryby wyświetlania
pt_br: Com diferentes modos de exibição disponíveis
ro: Cu moduri diferite de afișare disponibile
ru: С доступными разными режимами отображения
sv_se: Med olika visningslägen tillgängliga
th: พร้อมโหมดการแสดงผลที่ต่างกันให้เลือก
tr: Farklı görüntüleme modları mevcut
uk: З доступними різними режимами відображення
vi: Với các chế độ hiển thị khác nhau có sẵn
zh_cn: 提供不同的显示模式
zh_tw: 提供不同顯示模式可選

source: With Error
ar: مع خطأ
bg: С грешка
cs: S chybou
da: Med fejl
de: Mit Fehler
el: Με σφάλμα
es_es: Con error
fi: Virhe
fr: Avec erreur
he: עם שגיאה
hi: त्रुटि के साथ
hr: S greškom
hu: Hibával
it: Con errore
ja: エラーあり
ko: 오류와 함께
lt: Su klaida
nl: Met fout
no: Med feil
pl: Z błędem
pt_br: Com erro
ro: Cu eroare
ru: С ошибкой
sv_se: Med fel
th: พร้อมข้อผิดพลาด
tr: Hata ile
uk: З помилкою
vi: Có lỗi
zh_cn: 出错
zh_tw: 發生錯誤時

source: With Plutonium, you can use animated avatars and banners (in GIF, APNG, animated WebP, or AVIF), customize your 4-digit tag, and unlock many other premium features.
ar: مع بلوتونيوم، يمكنك استخدام الصور الرمزية المتحركة واللافتات (بصيغة GIF، APNG، WebP المتحركة، أو AVIF)، تخصيص علامة الـ 4 أرقام الخاصة بك، وفتح العديد من الميزات المميزة الأخرى.
bg: С Plutonium можете да използвате анимирани аватари и банери (в GIF, APNG, анимиран WebP или AVIF), да персонализирате 4-цифрения си таг и да отключите много други премиум функции.
cs: S Plutonium můžete používat animované avatary a bannery (ve formátu GIF, APNG, animovaný WebP nebo AVIF), přizpůsobit si svůj 4místný tag a odemknout mnoho dalších prémiových funkcí.
da: Med Plutonium kan du bruge animerede avatarer og bannere (i GIF, APNG, animeret WebP eller AVIF), tilpasse din 4-cifrede tag, og låse op for mange andre premium funktioner.
de: Mit Plutonium kannst du animierte Avatare und Banner (in GIF, APNG, animiertem WebP oder AVIF) verwenden, deinen 4-stelligen Tag anpassen und viele andere Premium-Funktionen freischalten.
el: Με το Plutonium, μπορείτε να χρησιμοποιήσετε κινούμενους avatars και πανό (σε GIF, APNG, animated WebP ή AVIF), να προσαρμόσετε την 4-ψήφια ετικέτα σας και να ξεκλειδώσετε πολλές άλλες premium δυνατότητες.
es_es: Con Plutonium, puedes usar avatares y banners animados (en GIF, APNG, WebP animado o AVIF), personalizar tu etiqueta de 4 dígitos y desbloquear muchas otras funciones premium.
fr: Avec Plutonium, vous pouvez utiliser des avatars et des bannières animés (en GIF, APNG, WebP animé ou AVIF), personnaliser votre tag à 4 chiffres et débloquer de nombreuses autres fonctionnalités premium.
he: עם פלוטוניום, אתה יכול להשתמש באוואטרים ובאנרים מונפשים (ב-GIF, APNG, WebP מונפש או AVIF), להתאים אישית את התג בן 4 הספרות שלך, ולפתוח הרבה תכונות פרימיום נוספות.
hi: प्लूटोनियम के साथ, आप एनिमेटेड अवतार और बैनर (GIF, APNG, एनिमेटेड WebP, या AVIF में) का उपयोग कर सकते हैं, अपने 4-अंकीय टैग को कस्टमाइज़ कर सकते हैं, और कई अन्य प्रीमियम सुविधाएँ अनलॉक कर सकते हैं।
hr: S Plutoniumom možete koristiti animirane avatare i bannere (u GIF, APNG, animiranom WebP ili AVIF formatu), prilagoditi svoj 4-cifreni tag i otključati mnoge druge premium značajke.
hu: A Plutónium segítségével animált avatárokat és bannereket használhatsz (GIF, APNG, animált WebP vagy AVIF formátumban), testre szabhatod a 4 számjegyű azonosítódat, és sok más prémium funkciót is felfedezhetsz.
it: Con Plutonium, puoi utilizzare avatar e banner animati (in GIF, APNG, WebP animati o AVIF), personalizzare il tuo tag a 4 cifre e sbloccare molte altre funzionalità premium.
ko: 플루토늄을 사용하면 애니메이션 아바타와 배너(GIF, APNG, 애니메이션 WebP 또는 AVIF 형식)를 사용할 수 있으며, 4자리 태그를 사용자 정의하고 많은 다른 프리미엄 기능을 잠금 해제할 수 있습니다.
lt: Su Plutonium galite naudoti animuotus avatarus ir banerius (GIF, APNG, animuotas WebP arba AVIF), pritaikyti savo 4 skaitmenų žymą ir atrakinti daugybę kitų premium funkcijų.
no: Med Plutonium kan du bruke animerte avatarer og bannere (i GIF, APNG, animert WebP eller AVIF), tilpasse din 4-sifrede tag, og låse opp mange andre premiumfunksjoner.
pl: Z Plutonium możesz korzystać z animowanych awatarów i banerów (w formacie GIF, APNG, animowany WebP lub AVIF), dostosować swój 4-cyfrowy tag i odblokować wiele innych funkcji premium.
pt_br: Com o Plutonium, você pode usar avatares e banners animados (em GIF, APNG, WebP animado ou AVIF), personalizar sua tag de 4 dígitos e desbloquear muitos outros recursos premium.
ro: Cu Plutonium, poți folosi avatare și bannere animate (în GIF, APNG, WebP animat sau AVIF), personaliza tag-ul tău de 4 cifre și debloca multe alte caracteristici premium.
ru: С Plutonium вы можете использовать анимированные аватары и баннеры (в GIF, APNG, анимированном WebP или AVIF), настраивать свой 4-значный тег и разблокировать многие другие премиум функции.
sv_se: Med Plutonium kan du använda animerade avatarer och banners (i GIF, APNG, animerad WebP eller AVIF), anpassa din 4-siffriga tagg och låsa upp många andra premiumfunktioner.
th: ด้วย Plutonium คุณสามารถใช้ภาพอวตารและแบนเนอร์แบบเคลื่อนไหว (ในรูปแบบ GIF, APNG, WebP แบบเคลื่อนไหว หรือ AVIF) ปรับแต่งแท็ก 4 หลักของคุณ และปลดล็อกฟีเจอร์พรีเมียมอื่นๆ อีกมากมาย.
tr: Plütonyum ile animasyonlu avatarlar ve afişler (GIF, APNG, animasyonlu WebP veya AVIF formatında) kullanabilir, 4 haneli etiketinizi özelleştirebilir ve birçok diğer premium özelliği açabilirsiniz.
uk: З Plutonium ви можете використовувати анімовані аватари та банери (у форматах GIF, APNG, анімований WebP або AVIF), налаштувати свій 4-значний тег і отримати доступ до багатьох інших преміум-функцій.
vi: Với Plutonium, bạn có thể sử dụng hình đại diện và banner động (trong GIF, APNG, WebP động hoặc AVIF), tùy chỉnh thẻ 4 chữ số của bạn, và mở khóa nhiều tính năng cao cấp khác.
zh_cn: 使用 Plutonium，您可以使用动画头像和横幅（支持 GIF、APNG、动画 WebP 或 AVIF），自定义您的 4 位数字标签，并解锁许多其他高级功能。
zh_tw: 使用 Plutonium，您可以使用動畫頭像和橫幅（格式為 GIF、APNG、動畫 WebP 或 AVIF），自訂您的 4 位數標籤，並解鎖許多其他高級功能。

source: Withdraw
ar: انسحب
bg: Оттегли
cs: Odvolat
da: Træk tilbage
de: Zurückziehen
el: Απόσυρση
es_es: Retirar
fr: Retirer
he: משוך
hi: निकालें
hr: Povuci
hu: Visszavonás
it: Ritira
ko: 철회
lt: Atsisakyti
no: Trekk tilbake
pl: Wycofaj
pt_br: Retirar
ro: Retragere
ru: Отозвать
sv_se: Dra tillbaka
th: ถอน
tr: Geri çek
uk: Відкликати
vi: Rút lại
zh_cn: 撤回
zh_tw: 撤回

source: Work Friends
ar: أصدقاء العمل
bg: Работни приятели
cs: Kolegové
da: Arbejdsvenner
de: Arbeitsfreunde
el: Φίλοι στη δουλειά
es_es: Amigos del trabajo
fi: Työkaverit
fr: Amis de boulot
he: חברים לעבודה
hi: काम के दोस्त
hr: Prijatelji s posla
hu: Munkatársak
it: Amici di lavoro
ja: 仕事の友達
ko: 직장 동료
lt: Darbo draugai
nl: Werkvrienden
no: Jobbvenner
pl: Przyjaciele z pracy
pt_br: Amigos do trabalho
ro: Prietenii de la muncă
ru: Рабочие друзья
sv_se: Arbetsvänner
th: เพื่อนร่วมงาน
tr: İş Arkadaşları
uk: Робочі друзі
vi: Bạn bè công việc
zh_cn: 工作好友
zh_tw: 工作朋友

source: Wrap text
ar: لف النص
bg: Обгърни текста
cs: Zabalit text
da: Wrap tekst
de: Text umbrechen
el: Τύλιξε το κείμενο
es_es: Ajustar texto
fr: Envelopper le texte
he: עטוף טקסט
hi: पाठ लपेटें
hr: Omotaj tekst
hu: Szöveg körbefonása
it: Avvolgi testo
ko: 텍스트 줄 바꿈
lt: Apvynioti tekstą
no: Pakk inn tekst
pl: Zawijaj tekst
pt_br: Quebrar texto
ro: Împachetare text
ru: Переносить текст
sv_se: Blanda text
th: ห่อข้อความ
tr: Metni sar
uk: Обгорнути текст
vi: Bọc văn bản
zh_cn: 换行
zh_tw: 換行

source: Write a short bio (max 280 characters)
ar: اكتب سيرة ذاتية قصيرة (بحد أقصى 280 حرفًا)
bg: Напишете кратка биография (до 280 символа)
cs: Napiš krátké bio (max 280 znaků)
da: Skriv en kort bio (max 280 tegn)
de: Schreibe eine kurze Bio (max. 280 Zeichen)
el: Γράψε μία σύντομη βιογραφία (μέγ. 280 χαρακτήρες)
es_es: Escribe una biografía corta (máx. 280 caracteres)
fi: Kirjoita lyhyt esittely (max 280 merkkiä)
fr: Rédige une courte bio (max 280 caractères)
he: כתוב ביוגרפיה קצרה (מקסימום 280 תווים)
hi: एक छोटा बायो लिखें (अधिकतम 280 अक्षर)
hr: Napišite kratku biografiju (maksimalno 280 znakova)
hu: Írj egy rövid biót (max 280 karakter)
it: Scrivi una breve bio (max 280 caratteri)
ja: 短いバイオを記入してください（最大280文字）
ko: 짧은 바이오를 작성해 주세요 (최대 280자)
lt: Parašykite trumpą biografiją (maks. 280 simbolių)
nl: Schrijf een korte bio (max. 280 tekens)
no: Skriv en kort bio (maks 280 tegn)
pl: Napisz krótkie bio (maks. 280 znaków)
pt_br: Escreva uma biografia curta (máx. 280 caracteres)
ro: Scrie o biografie scurtă (max 280 de caractere)
ru: Напиши короткое био (макс. 280 символов)
sv_se: Skriv en kort biografi (max 280 tecken)
th: เขียนประวัติสั้น ๆ (สูงสุด 280 อักขระ)
tr: Kısa bir biyografi yazın (en fazla 280 karakter)
uk: Напиши коротке біо (до 280 символів)
vi: Viết tiểu sử ngắn (tối đa 280 ký tự)
zh_cn: 撰写简短个人简介（最多280个字符）
zh_tw: 寫一段簡短自介（最多 280 字元）
