Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: The provided redirect_uri is not registered for this application.
ar: redirect_uri المقدم غير مسجل لهذا التطبيق.
bg: Подаденият redirect_uri не е регистриран за това приложение.
cs: Zadané redirect_uri není pro tuto aplikaci registrováno.
da: Den angivne redirect_uri er ikke registreret for denne applikation.
de: Die angegebene redirect_uri ist für diese Anwendung nicht registriert.
el: Η παρεχόμενη redirect_uri δεν είναι καταχωρισμένη για αυτήν την εφαρμογή.
es_es: El redirect_uri proporcionado no está registrado para esta aplicación.
fi: Annettua redirect_uri:ta ei ole rekisteröity tälle sovellukselle.
fr: Le redirect_uri fourni n'est pas enregistré pour cette application.
he: כתובת ה-redirect_uri שסופקה אינה רשומה לאפליקציה זו.
hi: प्रदान किया गया redirect_uri इस एप्लिकेशन के लिए रजिस्टर नहीं है।
hr: Navedeni redirect_uri nije registriran za ovu aplikaciju.
hu: A megadott redirect_uri nincs regisztrálva ehhez az alkalmazáshoz.
it: Il redirect_uri fornito non è registrato per questa applicazione.
ja: 指定されたredirect_uriはこのアプリケーションに登録されていません。
ko: 제공된 redirect_uri는 이 애플리케이션에 등록되어 있지 않습니다.
lt: Pateiktas redirect_uri nėra užregistruotas šiai programai.
nl: De opgegeven redirect_uri is niet geregistreerd voor deze applicatie.
no: Den oppgitte redirect_uri er ikke registrert for denne applikasjonen.
pl: Podany redirect_uri nie jest zarejestrowany dla tej aplikacji.
pt_br: O redirect_uri fornecido não está registrado para este aplicativo.
ro: redirect_uri furnizat nu este înregistrat pentru această aplicație.
ru: Указанный redirect_uri не зарегистрирован для этого приложения.
sv_se: Den angivna redirect_uri:n är inte registrerad för denna applikation.
th: redirect_uri ที่ให้มาไม่ได้ลงทะเบียนสำหรับแอปนี้
tr: Sağlanan redirect_uri bu uygulama için kayıtlı değil.
uk: Наданий redirect_uri не зареєстрований для цього додатка.
vi: redirect_uri được cung cấp chưa được đăng ký cho ứng dụng này.
zh_cn: 提供的 redirect_uri 未为此应用程序注册。
zh_tw: 提供的 redirect_uri 尚未為此應用程式註冊。

source: The role <0>"{roleName}"</0> could not be deleted at this time. Please try again.
ar: لم يتمكن من حذف الدور <0>"{roleName}"</0> في هذا الوقت. يرجى المحاولة مرة أخرى.
bg: Ролята <0>"{roleName}"</0> не може да бъде изтрита в момента. Моля, опитай пак.
cs: Role <0>"{roleName}"</0> momentálně nemohla být smazána. Zkuste to prosím znovu.
da: Rollen <0>"{roleName}"</0> kunne ikke slettes lige nu. Prøv igen.
de: Die Rolle <0>"{roleName}"</0> konnte derzeit nicht gelöscht werden. Bitte versuche es erneut.
el: Ο ρόλος <0>"{roleName}"</0> δεν μπορεί να διαγραφεί αυτή τη στιγμή. Παρακαλώ δοκιμάστε ξανά.
es_es: El rol <0>"{roleName}"</0> no se ha podido eliminar en este momento. Por favor, inténtalo de nuevo.
fi: Roolia <0>"{roleName}"</0> ei voitu poistaa juuri nyt. Yritä myöhemmin uudelleen.
fr: Le rôle <0>"{roleName}"</0> n'a pas pu être supprimé pour le moment. Réessaie.
he: לא ניתן למחוק את התפקיד <0>"{roleName}"</0> כעת. יש לנסות שוב.
hi: इस समय <0>"{roleName}"</0> भूमिका को हटाया नहीं जा सका। कृपया पुनः प्रयास करें।
hr: Uloga <0>"{roleName}"</0> trenutno se ne može izbrisati. Pokušaj ponovno.
hu: A(z) <0>"{roleName}"</0> szerepkört jelenleg nem lehet törölni. Kérjük, próbáld újra.
it: Il ruolo <0>"{roleName}"</0> non può essere eliminato in questo momento. Riprova più tardi.
ja: ロール<0>"{roleName}"</0>は現在削除できません。もう一度お試しください。
ko: <0>"{roleName}"</0> 역할은 현재 삭제할 수 없습니다. 다시 시도해 주세요.
lt: Rolė <0>"{roleName}"</0> šiuo metu negali būti ištrinta. Pabandykite dar kartą.
nl: De rol <0>"{roleName}"</0> kon op dit moment niet worden verwijderd. Probeer het opnieuw.
no: Rollen <0>"{roleName}"</0> kunne ikke slettes nå. Prøv igjen.
pl: Rola <0>"{roleName}"</0> nie mogła zostać usunięta w tej chwili. Spróbuj ponownie.
pt_br: O cargo <0>"{roleName}"</0> não pôde ser excluído no momento. Por favor, tente novamente.
ro: Rolul <0>"{roleName}"</0> nu a putut fi șters acum. Te rugăm încearcă din nou.
ru: Роль <0>"{roleName}"</0> сейчас нельзя удалить. Попробуй снова.
sv_se: Rollen <0>"{roleName}"</0> kunde inte tas bort just nu. Försök igen.
th: บทบาท <0>"{roleName}"</0> ไม่สามารถลบได้ในขณะนี้ กรุณาลองใหม่อีกครั้ง
tr: <0>"{roleName}"</0> rolü şu anda silinemedi. Lütfen tekrar deneyin.
uk: Роль <0>"{roleName}"</0> наразі не вдалося видалити. Спробуй ще раз.
vi: Vai trò <0>"{roleName}"</0> không thể xóa lúc này. Vui lòng thử lại.
zh_cn: 角色 <0>"{roleName}"</0> 目前无法删除。请重试。
zh_tw: 角色 <0>"{roleName}"</0> 目前無法刪除。請稍後再試。

source: The Squad
ar: الفريق
bg: Отборът
cs: Parta
el: Η Συμμορία
es_es: El escuadrón
fr: La Squad
he: הצוות
hi: द स्क्वाड
hr: Ekipa
hu: A Csapat
ko: 더 스쿼드
lt: Būrys
pt_br: O Esquadrão
ro: Escadronul
ru: Отряд
sv_se: Squad
th: เดอะสควอด
tr: Takım
uk: Команда
vi: Đội bóng
zh_cn: 小队
zh_tw: 小隊

source: The sticker was uploaded as animated.
ar: تم رفع الملصق كملصق متحرك.
bg: Стикерът беше качен като анимиран.
cs: Nálepka byla nahrána jako animovaná.
da: Stikkeren blev uploadet som animeret.
de: Der Sticker wurde als animiert hochgeladen.
el: Το αυτοκόλλητο ανέβηκε ως κινούμενο.
es_es: El sticker fue subido como animado.
fr: L'autocollant a été téléchargé en tant qu'animé.
he: הסטיקר הועלה כמונפש.
hi: स्टिकर को एनिमेटेड के रूप में अपलोड किया गया था।
hr: Naljepnica je učitana kao animirana.
hu: A matrica animált formátumban lett feltöltve.
it: L'adesivo è stato caricato come animato.
ko: 스티커가 애니메이션으로 업로드되었습니다.
lt: Lipdukas buvo įkeltas kaip animuotas.
no: Klistermerket ble lastet opp som animert.
pl: Naklejka została przesłana jako animowana.
pt_br: O adesivo foi enviado como animado.
ro: Stickerul a fost încărcat ca animat.
ru: Стикер был загружен как анимированный.
sv_se: Klistermärket laddades upp som animerat.
th: สติ๊กเกอร์ถูกอัปโหลดเป็นแบบอนิเมต。
tr: Çıkartma animasyonlu olarak yüklendi.
uk: Стікери були завантажені як анімовані.
vi: Nhãn dán đã được tải lên dưới dạng động.
zh_cn: 该贴纸以动画形式上传。
zh_tw: 該貼圖以動態形式上傳。

source: The sticker was uploaded as static.
ar: تم رفع الملصق كملصق ثابت.
bg: Стикерът беше качен като статичен.
cs: Nálepka byla nahrána jako statická.
da: Stikkeren blev uploadet som statisk.
de: Der Sticker wurde als statisch hochgeladen.
el: Το αυτοκόλλητο ανέβηκε ως στατικό.
es_es: El sticker fue subido como estático.
fr: L'autocollant a été téléchargé en tant que statique.
he: הסטיקר הועלה כסטטי.
hi: स्टिकर को स्थिर के रूप में अपलोड किया गया था।
hr: Naljepnica je učitana kao statična.
hu: A matrica statikus formátumban lett feltöltve.
it: L'adesivo è stato caricato come statico.
ko: 스티커가 정적 상태로 업로드되었습니다.
lt: Lipdukas buvo įkeltas kaip statinis.
no: Klistermerket ble lastet opp som statisk.
pl: Naklejka została przesłana jako statyczna.
pt_br: O adesivo foi enviado como estático.
ro: Stickerul a fost încărcat ca static.
ru: Стикер был загружен как статический.
sv_se: Klistermärket laddades upp som statiskt.
th: สติ๊กเกอร์ถูกอัปโหลดเป็นแบบสถิต。
tr: Çıkartma statik olarak yüklendi.
uk: Стікери були завантажені як статичні.
vi: Nhãn dán đã được tải lên dưới dạng tĩnh.
zh_cn: 该贴纸以静态形式上传。
zh_tw: 該貼圖以靜態形式上傳。

source: The time to complete depends on how many messages you have sent
ar: الوقت اللازم للإكمال يعتمد على عدد الرسائل التي أرسلتها
bg: Времето за изпълнение зависи от броя на изпратените съобщения
cs: Doba dokončení závisí na tom, kolik zpráv jste odeslali
da: Tiden til at fuldføre afhænger af, hvor mange beskeder du har sendt
de: Die Dauer hängt davon ab, wie viele Nachrichten du gesendet hast
el: Ο χρόνος ολοκλήρωσης εξαρτάται από το πόσα μηνύματα έχετε στείλει
es_es: El tiempo para completar depende de cuántos mensajes hayas enviado
fi: Valmistuminen riippuu lähettämiesi viestien määrästä
fr: Le temps nécessaire dépend du nombre de messages que tu as envoyés
he: משך הזמן להשלמה תלוי בכמות ההודעות ששלחת
hi: पूरा करने का समय इस बात पर निर्भर करता है कि आपने कितने मैसेज भेजे हैं
hr: Vrijeme za dovršetak ovisi o tome koliko si poruka poslao/la
hu: A befejezés ideje attól függ, hány üzenetet küldtél
it: Il tempo per completare dipende da quanti messaggi hai inviato
ja: 完了までの時間は、送信したメッセージの数によって異なります
ko: 완료 시간은 보낸 메시지 수에 따라 달라집니다
lt: Užbaigimo laikas priklauso nuo to, kiek žinučių išsiuntėte
nl: De tijd om te voltooien hangt af van hoeveel berichten je hebt verzonden
no: Tiden det tar avhenger av hvor mange meldinger du har sendt
pl: Czas realizacji zależy od liczby wysłanych wiadomości
pt_br: O tempo para concluir depende de quantas mensagens você enviou
ro: Timpul de finalizare depinde de câte mesaje ai trimis
ru: Время выполнения зависит от количества отправленных сообщений
sv_se: Tiden det tar beror på hur många meddelanden du har skickat
th: ระยะเวลาในการเสร็จขึ้นอยู่กับจำนวนข้อความที่คุณส่งไป
tr: Tamamlanma süresi, gönderdiğiniz mesaj sayısına bağlıdır
uk: Час виконання залежить від кількості твоїх повідомлень
vi: Thời gian hoàn thành phụ thuộc vào số tin nhắn bạn đã gửi
zh_cn: 完成时间取决于你发送了多少消息
zh_tw: 完成所需時間取決於你已發送的訊息數

source: The timeout cannot exceed 365 days (31536000 seconds).
ar: لا يمكن أن يتجاوز المهلة 365 يومًا (31536000 ثانية).
bg: Изчакването не може да надвишава 365 дни (31536000 секунди).
cs: Časový limit nesmí přesáhnout 365 dní (31536000 sekund).
da: Timeouten må ikke overskride 365 dage (31536000 sekunder).
de: Die Auszeit darf 365 Tage (31.536.000 Sekunden) nicht überschreiten.
el: Ο χρόνος λήξης δεν μπορεί να υπερβαίνει τις 365 ημέρες (31536000 δευτερόλεπτα).
es_es: El tiempo de espera no puede superar los 365 días (31536000 segundos).
fi: Aikaraja ei voi ylittää 365 päivää (31536000 sekuntia).
fr: Le délai d'attente ne peut pas dépasser 365 jours (31536000 secondes).
he: זמן ההשעיה לא יכול לעלות על 365 ימים (31536000 שניות).
hi: टाइमआउट 365 दिनों (31536000 सेकेंड) से अधिक नहीं हो सकता।
hr: Vrijeme isteka ne može premašiti 365 dana (31536000 sekundi).
hu: A kitiltás nem haladhatja meg a 365 napot (31536000 másodpercet).
it: Il timeout non può superare i 365 giorni (31536000 secondi).
ja: タイムアウトは365日（31536000秒）を超えることはできません。
ko: 타임아웃은 최대 365일(31536000초)을 넘을 수 없습니다.
lt: Laiko limitas negali viršyti 365 dienų (31536000 sekundžių).
nl: De time-out mag niet langer zijn dan 365 dagen (31536000 seconden).
no: Tidsavbruddet kan ikke overstige 365 dager (31536000 sekunder).
pl: Limit czasu nie może przekroczyć 365 dni (31 536 000 sekund).
pt_br: O tempo limite não pode exceder 365 dias (31536000 segundos).
ro: Timeout-ul nu poate depăși 365 de zile (31536000 de secunde).
ru: Таймаут не может быть больше 365 дней (31536000 секунд).
sv_se: Timeouten får inte överstiga 365 dagar (31536000 sekunder).
th: ระยะเวลา timeout ไม่สามารถเกิน 365 วัน (31536000 วินาที) ได้
tr: Zaman aşımı 365 günü (31536000 saniye) aşamaz.
uk: Таймаут не може перевищувати 365 днів (31536000 секунд).
vi: Thời gian chờ không được vượt quá 365 ngày (31536000 giây).
zh_cn: 超时时间不能超过365天（31536000秒）。
zh_tw: 超時時間不得超過 365 天（31536000 秒）。

source: The URL of the Fluxer instance you want to sign in to.
ar: رابط حالة Fluxer التي تريد تسجيل الدخول إليها.
bg: URL адреса на инстанцията на Fluxer, в която искаш да влезеш.
cs: URL instance Fluxer, ke které se chcete přihlásit.
da: URL'en til den Fluxer-instans, du vil logge ind på.
de: Die URL der Fluxer-Instanz, bei der du dich anmelden möchtest.
el: Η διεύθυνση URL της στιγμής Fluxer στην οποία θέλετε να συνδεθείτε.
es_es: La URL de la instancia de Fluxer a la que deseas iniciar sesión.
fr: L'URL de l'instance Fluxer à laquelle vous souhaitez vous connecter.
he: כתובת ה-URL של מופע ה-Fluxer שאתה רוצה להתחבר אליו.
hi: जिस Fluxer उदाहरण में आप साइन इन करना चाहते हैं उसका URL।
hr: URL adresa Fluxer instance na koju se želite prijaviti.
hu: A Fluxer példány URL-je, amire be szeretne jelentkezni.
it: L'URL dell'istanza Fluxer a cui desideri accedere.
ko: 로그인하려는 Fluxer 인스턴스의 URL입니다.
lt: Fluxer instancijos URL, prie kurios norite prisijungti.
no: URL-en til Fluxer-instansen du ønsker å logge inn på.
pl: Adres URL instancji Fluxera, do której chcesz się zalogować.
pt_br: A URL da instância do Fluxer que você deseja acessar.
ro: URL-ul instanței Fluxer la care vrei să te conectezi.
ru: URL экземпляра Fluxer, к которому вы хотите войти.
sv_se: URL:en till Fluxer-instansen du vill logga in på.
th: URL ของอินสแตนซ์ Fluxer ที่คุณต้องการเข้าสู่ระบบ.
tr: Giriş yapmak istediğiniz Fluxer örneğinin URL'si.
uk: URL-адреса екземпляра Fluxer, до якого ви хочете увійти.
vi: URL của phiên bản Fluxer mà bạn muốn đăng nhập.
zh_cn: 您要登录的 Fluxer 实例的 URL。
zh_tw: 您要登入的 Fluxer 實例的 URL。

source: The URL this link channel points to.
ar: عنوان URL الذي تشير إليه قناة الرابط هذه.
bg: URL адресът, към който сочи този линк канал.
cs: URL, na kterou tento odkazový kanál odkazuje.
da: URL'en som denne linkkanal peger på.
de: Die URL, auf die dieser Linkkanal verweist.
el: Η διεύθυνση URL στην οποία δείχνει αυτό το κανάλι συνδέσμου.
es_es: La URL a la que apunta este canal de enlace.
fi: Kanavan osoite, johon linkki osoittaa.
fr: L'URL vers laquelle pointe ce salon lien.
he: ה-URL שאליו מצביע ערוץ הקישור הזה.
hi: यह लिंक चैनल जिस URL की ओर इशारा करता है।
hr: URL na koji ovaj kanal s vezom upućuje.
hu: Az URL, amelyre ez a link csatorna mutat.
it: L'URL a cui punta questo canale collegamento.
ja: このリンクチャンネルが指すURL。
ko: 이 링크 채널이 가리키는 URL입니다.
lt: URL, į kurį nukreipia šis nuorodos kanalas.
nl: De URL waar dit linkkanaal naar verwijst.
no: URL-en denne lenkekanalen peker til.
pl: Adres URL, na który wskazuje ten kanał z łączem.
pt_br: A URL para a qual este canal de link aponta.
ro: URL-ul către care duce acest canal link.
ru: URL, на который указывает этот ссылочный канал.
sv_se: URL:en som denna länkkanal pekar på.
th: URL ที่ช่องลิงก์นี้ชี้ไป
tr: Bu bağlantı kanalının yönlendirdiği URL.
uk: URL, на який вказує цей канал-посилання.
vi: URL mà kênh liên kết này trỏ tới.
zh_cn: 此链接频道指向的URL。
zh_tw: 這個連結頻道指向的 URL。

source: The verification code is invalid or expired.
ar: رمز التحقق غير صالح أو منتهي الصلاحية.
bg: Кодът за потвърждение е невалиден или е изтекъл.
cs: Ověřovací kód je neplatný nebo vypršel.
da: Bekræftelseskoden er ugyldig eller udløbet.
de: Der Bestätigungscode ist ungültig oder abgelaufen.
el: Ο κωδικός επαλήθευσης δεν είναι έγκυρος ή έχει λήξει.
es_es: El código de verificación no es válido o ha caducado.
fi: Vahvistuskoodi on virheellinen tai vanhentunut.
fr: Le code de vérification est invalide ou expiré.
he: קוד האימות אינו תקין או שפג תוקפו.
hi: सत्यापन कोड अमान्य है या उसकी समय सीमा समाप्त हो चुकी है।
hr: Kod za provjeru nije valjan ili je istekao.
hu: Az ellenőrző kód érvénytelen vagy lejárt.
it: Il codice di verifica non è valido o è scaduto.
ja: 認証コードが無効か、期限切れです。
ko: 인증 코드가 유효하지 않거나 만료되었습니다.
lt: Patvirtinimo kodas netinkamas arba pasibaigė jo galiojimas.
nl: De verificatiecode is ongeldig of verlopen.
no: Verifiseringskoden er ugyldig eller utløpt.
pl: Kod weryfikacyjny jest nieprawidłowy lub wygasł.
pt_br: O código de verificação é inválido ou expirou.
ro: Codul de verificare este invalid sau a expirat.
ru: Код подтверждения недействителен или истёк.
sv_se: Verifieringskoden är ogiltig eller har löpt ut.
th: รหัสยืนยันไม่ถูกต้องหรือหมดอายุแล้ว
tr: Doğrulama kodu geçersiz veya süresi dolmuş.
uk: Код підтвердження недійсний або термін дії минув.
vi: Mã xác minh không hợp lệ hoặc đã hết hạn.
zh_cn: 验证码无效或已过期。
zh_tw: 驗證碼無效或已過期。

source: theme
ar: السمة
bg: тема
cs: téma
da: tema
de: Thema
el: θέμα
es_es: tema
fr: thème
he: נושא
hi: थीम
hr: tema
hu: téma
it: tema
ko: 테마
lt: tema
no: tema
pl: motyw
pt_br: tema
ro: temă
ru: тема
sv_se: tema
th: ธีม
tr: tema
uk: тема
vi: chủ đề
zh_cn: 主题
zh_tw: 主題

source: Theme
ar: السمة
bg: Тема
cs: Motiv
da: Tema
de: Design
el: Θέμα
es_es: Tema
fi: Teema
fr: Thème
he: נושא
hi: थीम
hr: Tema
hu: Téma
it: Tema
ja: テーマ
ko: 테마
lt: Tema
nl: Thema
no: Tema
pl: Motyw
pt_br: Tema
ro: Temă
ru: Тема
sv_se: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Giao diện
zh_cn: 主题
zh_tw: 主題

source: Theme applied successfully.
ar: تم تطبيق السمة بنجاح.
bg: Темата беше приложена успешно.
cs: Motiv byl úspěšně použit.
da: Tema anvendt med succes.
de: Design erfolgreich angewendet.
el: Το θέμα εφαρμόστηκε με επιτυχία.
es_es: Tema aplicado correctamente.
fi: Teema otettiin käyttöön.
fr: Thème appliqué avec succès.
he: הנושא הוחל בהצלחה.
hi: थीम सफलतापूर्वक लागू हो गई।
hr: Tema je uspješno primijenjena.
hu: Téma sikeresen alkalmazva.
it: Tema applicato con successo.
ja: テーマが正常に適用されました。
ko: 테마가 성공적으로 적용되었습니다.
lt: Tema sėkmingai pritaikyta.
nl: Thema succesvol toegepast.
no: Temaet er aktivert.
pl: Motyw zastosowano pomyślnie.
pt_br: Tema aplicado com sucesso.
ro: Tema a fost aplicată cu succes.
ru: Тема успешно применена.
sv_se: Temat tillämpades framgångsrikt.
th: นำธีมไปใช้สำเร็จแล้ว
tr: Tema başarıyla uygulandı.
uk: Тему застосовано успішно.
vi: Giao diện đã được áp dụng thành công.
zh_cn: 主题应用成功。
zh_tw: 主題套用成功。

source: theme color
ar: لون السمة
bg: цвят на темата
cs: barva tématu
da: temafarve
de: Themenfarbe
el: χρώμα θέματος
es_es: color del tema
fr: couleur du thème
he: צבע נושא
hi: थीम रंग
hr: boja teme
hu: téma szín
it: colore del tema
ko: 테마 색상
lt: temos spalva
no: temafarge
pl: kolor motywu
pt_br: cor do tema
ro: culoare temă
ru: цвет темы
sv_se: temafärg
th: สีธีม
tr: tema rengi
uk: колір теми
vi: màu chủ đề
zh_cn: 主题颜色
zh_tw: 主題顏色

source: Theme not found
ar: لم يتم العثور على السمة
bg: Темата не е намерена
cs: Motiv nebyl nalezen
da: Tema ikke fundet
de: Design nicht gefunden
el: Το θέμα δεν βρέθηκε
es_es: Tema no encontrado
fi: Teemaa ei löytynyt
fr: Thème introuvable
he: הנושא לא נמצא
hi: थीम नहीं मिली
hr: Tema nije pronađena
hu: Téma nem található
it: Tema non trovato
ja: テーマが見つかりません
ko: 테마를 찾을 수 없습니다
lt: Tema nerasta
nl: Thema niet gevonden
no: Tema ikke funnet
pl: Nie znaleziono motywu
pt_br: Tema não encontrado
ro: Tema nu a fost găsită
ru: Тема не найдена
sv_se: Tema hittades inte
th: ไม่พบธีม
tr: Tema bulunamadı
uk: Тему не знайдено
vi: Không tìm thấy giao diện
zh_cn: 主题未找到
zh_tw: 找不到主題

source: theme sync
ar: مزامنة السمة
bg: синхронизиране на темата
cs: synchronizace tématu
da: tema synkronisering
de: Thema synchronisieren
el: συγχρονισμός θέματος
es_es: sincronización de tema
fr: synchronisation du thème
he: סנכרון נושא
hi: थीम सिंक
hr: synchronize tema
hu: téma szinkronizálás
it: sincronizzazione tema
ko: 테마 동기화
lt: temos sinchronizavimas
no: tema synkronisering
pl: synchronizacja motywu
pt_br: sincronização do tema
ro: sincronizare temă
ru: синхронизация темы
sv_se: temasynkronisering
th: ซิงค์ธีม
tr: tema senkronizasyonu
uk: синхронізація теми
vi: đồng bộ chủ đề
zh_cn: 主题同步
zh_tw: 主題同步

source: theme tokens
ar: رموز السمة
bg: токени на темата
cs: tokeny tématu
da: tema tokens
de: Themen-Token
el: νομίσματα θέματος
es_es: tokens de tema
fr: jetons de thème
he: אסימוני נושא
hi: थीम टोकन
hr: tokeni teme
hu: téma tokenek
it: token del tema
ko: 테마 토큰
lt: temos žetonai
no: tema tokens
pl: tokeny motywu
pt_br: tokens do tema
ro: tokeni temă
ru: токены темы
sv_se: tematokens
th: โทเค็นธีม
tr: tema jetonları
uk: токени теми
vi: token chủ đề
zh_cn: 主题令牌
zh_tw: 主題代幣

source: Theme unavailable
ar: السمة غير متاحة
bg: Темата е недостъпна
cs: Motiv není dostupný
da: Tema utilgængeligt
de: Design nicht verfügbar
el: Το θέμα δεν είναι διαθέσιμο
es_es: Tema no disponible
fi: Teema ei ole saatavilla
fr: Thème indisponible
he: הנושא אינו זמין
hi: थीम उपलब्ध नहीं है
hr: Tema nije dostupna
hu: Téma nem elérhető
it: Tema non disponibile
ja: テーマを利用できません
ko: 사용할 수 없는 테마
lt: Tema neprieinama
nl: Thema niet beschikbaar
no: Tema utilgjengelig
pl: Motyw niedostępny
pt_br: Tema indisponível
ro: Tema nu este disponibilă
ru: Тема недоступна
sv_se: Tema ej tillgängligt
th: ธีมไม่พร้อมใช้งาน
tr: Tema mevcut değil
uk: Тема недоступна
vi: Giao diện không khả dụng
zh_cn: 主题不可用
zh_tw: 主題無法使用

source: There are no channels available to create an invite for.
ar: لا توجد قنوات متاحة لإنشاء دعوة لها.
bg: Няма налични канали, за които да се създаде покана.
cs: Nejsou dostupné žádné kanály pro vytvoření pozvánky.
da: Der er ingen kanaler tilgængelige for at oprette en invitation.
de: Es sind keine Kanäle verfügbar, für die eine Einladung erstellt werden kann.
el: Δεν υπάρχουν διαθέσιμα κανάλια για δημιουργία πρόσκλησης.
es_es: No hay canales disponibles para crear una invitación.
fi: Kutsun luomiseen ei ole käytettävissä kanavia.
fr: Aucun salon disponible pour créer une invitation.
he: אין ערוצים זמינים ליצירת הזמנה.
hi: कोई चैनल इनवाइट बनाने के लिए उपलब्ध नहीं है।
hr: Nema dostupnih kanala za stvaranje pozivnice.
hu: Nincs elérhető csatorna, amelyhez meghívót lehetne létrehozni.
it: Non ci sono canali disponibili per creare un invito.
ja: 招待を作成できるチャンネルがありません。
ko: 초대를 만들 채널이 없습니다.
lt: Nėra kanalų, kuriems galima sukurti kvietimą.
nl: Er zijn geen kanalen beschikbaar om een uitnodiging voor te maken.
no: Det finnes ingen kanaler å lage invitasjon til.
pl: Nie ma dostępnych kanałów do stworzenia zaproszenia.
pt_br: Não há canais disponíveis para criar um convite.
ro: Nu există canale disponibile pentru a crea o invitație.
ru: Нет каналов, для которых можно создать приглашение.
sv_se: Det finns inga kanaler tillgängliga att skapa en inbjudan för.
th: ไม่มีช่องที่สามารถสร้างลิงก์เชิญได้
tr: Davet oluşturmak için kullanılabilir kanal yok.
uk: Немає каналів, для яких можна створити запрошення.
vi: Không có kênh nào có thể tạo lời mời.
zh_cn: 没有可创建邀请的频道。
zh_tw: 目前沒有頻道可建立邀請。
