Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Double-click a streaming user in the participant list to watch their stream.
ar: انقر نقرًا مزدوجًا على مستخدم البث في قائمة المشاركين لمشاهدة بثه.
bg: Двойно кликнете върху потребител, който стриймва, в списъка с участници, за да гледате стрийма му.
cs: Dvakrát klikněte na streamujícího uživatele v seznamu účastníků, abyste sledovali jeho stream.
da: Dobbeltklik på en streamingbruger i deltagerlisten for at se deres stream.
de: Doppelklicken Sie auf einen Streaming-Nutzer in der Teilnehmerliste, um seinen Stream anzusehen.
el: Κάντε διπλό κλικ σε έναν χρήστη ροής στη λίστα συμμετεχόντων για να παρακολουθήσετε τη ροή του.
es_es: Haz doble clic en un usuario en streaming en la lista de participantes para ver su transmisión.
fr: Double-cliquez sur un utilisateur en streaming dans la liste des participants pour regarder son stream.
he: לחץ פעמיים על משתמש סטרימינג ברשימת המשתתפים כדי לצפות בשידור שלו.
hi: भागीदार सूची में एक स्ट्रीमिंग उपयोगकर्ता पर डबल-क्लिक करें ताकि आप उनकी स्ट्रीम देख सकें।
hr: Dvostruko kliknite na korisnika koji streama u popisu sudionika kako biste gledali njihov stream.
hu: Kattints duplán egy streaming felhasználóra a résztvevők listájában, hogy nézd a streamjét.
it: Fai doppio clic su un utente in streaming nella lista dei partecipanti per guardare il loro stream.
ko: 참가자 목록에서 스트리밍 사용자를 더블 클릭하여 그들의 스트림을 시청하세요.
lt: Dvigubai spustelėkite srautinį vartotoją dalyvių sąraše, kad stebėtumėte jo srautą.
no: Dobbeltklikk på en strømmebruker i deltakerlisten for å se strømmen deres.
pl: Kliknij dwukrotnie na użytkownika transmitującego na liście uczestników, aby oglądać jego transmisję.
pt_br: Clique duas vezes em um usuário em streaming na lista de participantes para assistir ao stream dele.
ro: Faceți dublu clic pe un utilizator care transmite în direct în lista de participanți pentru a viziona fluxul său.
ru: Дважды щелкните на стримера в списке участников, чтобы посмотреть его стрим.
sv_se: Dubbelklicka på en strömmande användare i deltagarlistan för att titta på deras ström.
th: ดับเบิลคลิกที่ผู้ใช้สตรีมในรายชื่อผู้เข้าร่วมเพื่อดูสตรีมของพวกเขา.
tr: Katılımcı listesindeki bir yayıncıya çift tıklayarak yayınını izleyin.
uk: Двічі клацніть на користувача, що транслює, у списку учасників, щоб подивитися їхню трансляцію.
vi: Nhấp đúp vào một người dùng đang phát trực tuyến trong danh sách người tham gia để xem luồng của họ.
zh_cn: 在参与者列表中双击一个正在直播的用户以观看他们的直播。
zh_tw: 在參與者列表中雙擊一個正在串流的用戶以觀看他們的串流。

source: download
ar: تنزيل
bg: изтегляне
cs: stáhnout
de: Herunterladen
el: λήψη
es_es: descargar
fr: télécharger
he: הורדה
hi: डाउनलोड
hr: preuzmi
hu: letöltés
it: scarica
ko: 다운로드
lt: atsisiųsti
no: last ned
pl: pobierz
pt_br: baixar
ro: descarcă
ru: скачать
sv_se: ladda ner
th: ดาวน์โหลด
tr: indir
uk: завантажити
vi: tải xuống
zh_cn: 下载
zh_tw: 下載

source: Download
ar: تنزيل
bg: Изтегли
cs: Stáhnout
de: Herunterladen
el: Λήψη
es_es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
it: Scarica
ja: ダウンロード
ko: 다운로드
lt: Atsisiųsti
nl: Downloaden
no: Last ned
pl: Pobierz
pt_br: Baixar
ro: Descarcă
ru: Скачать
sv_se: Ladda ner
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_cn: 下载
zh_tw: 下載

source: Download <0>fluxer-verification</0> and place it in your <1>.well-known</1> folder so we can validate the domain.
ar: قم بتنزيل <0>fluxer-verification</0> وضعه في مجلدك <1>.well-known</1> حتى نتمكن من التحقق من النطاق.
bg: Изтеглете <0>fluxer-verification</0> и го поставете в папката си <1>.well-known</1>, за да можем да валидираме домейна.
cs: Stáhněte si <0>fluxer-verification</0> a umístěte ho do své složky <1>.well-known</1>, abychom mohli ověřit doménu.
da: Download <0>fluxer-verification</0> og placer det i din <1>.well-known</1> mappe, så vi kan validere domænet.
de: Lade <0>fluxer-verification</0> herunter und platziere es in deinem <1>.well-known</1>-Ordner, damit wir die Domain validieren können.
el: Κατεβάστε <0>fluxer-verification</0> και τοποθετήστε το στον φάκελο <1>.well-known</1> σας ώστε να μπορέσουμε να επικυρώσουμε το domain.
es_es: Descarga <0>fluxer-verification</0> y colócalo en tu carpeta <1>.well-known</1> para que podamos validar el dominio.
fr: Téléchargez <0>fluxer-verification</0> et placez-le dans votre dossier <1>.well-known</1> afin que nous puissions valider le domaine.
he: הורד <0>fluxer-verification</0> והנח אותו בתיקיית <1>.well-known</1> שלך כדי שנוכל לאמת את הדומיין.
hi: <0>फ्लक्सर2</0> डाउनलोड करें और इसे अपने <1>.well-known</1> फ़ोल्डर में रखें ताकि हम डोमेन को मान्य कर सकें।
hr: Preuzmite <0>fluxer-verification</0> i stavite ga u svoju <1>.well-known</1> mapu kako bismo mogli potvrditi domenu.
hu: Töltsd le a <0>fluxer-verification</0> fájlt, és helyezd el a <1>.well-known</1> mappádba, hogy validálhassuk a doménját.
it: Scarica <0>fluxer-verification</0> e posizionalo nella tua cartella <1>.well-known</1> così possiamo convalidare il dominio.
ko: <0>fluxer-verification</0>를 다운로드하고 <1>.well-known</1> 폴더에 배치하여 도메인을 검증할 수 있도록 하세요.
lt: Atsisiųskite <0>fluxer-verification</0> ir įdėkite jį į savo <1>.well-known</1> aplanką, kad galėtume patvirtinti domeną.
no: Last ned <0>fluxer-verification</0> og plasser det i din <1>.well-known</1> mappe slik at vi kan validere domenet.
pl: Pobierz <0>fluxer-verification</0> i umieść go w swoim folderze <1>.well-known</1>, abyśmy mogli zweryfikować domenę.
pt_br: Baixe <0>fluxer-verification</0> e coloque-o na sua pasta <1>.well-known</1> para que possamos validar o domínio.
ro: Descarcă <0>fluxer-verification</0> și plasează-l în folderul tău <1>.well-known</1> pentru a putea valida domeniul.
ru: Скачайте <0>fluxer-verification</0> и поместите его в вашу папку <1>.well-known</1>, чтобы мы могли подтвердить домен.
sv_se: Ladda ner <0>fluxer-verification</0> och placera den i din <1>.well-known</1>-mapp så att vi kan validera domänen.
th: ดาวน์โหลด <0>fluxer-verification</0> และวางไว้ในโฟลเดอร์ <1>.well-known</1> ของคุณเพื่อให้เราสามารถตรวจสอบโดเมนได้
tr: <0>fluxer-verification</0>'yi indirip <1>.well-known</1> klasörünüze yerleştirin, böylece alan adını doğrulayabiliriz.
uk: Завантажте <0>fluxer-verification</0> і помістіть його у вашу папку <1>.well-known</1>, щоб ми могли перевірити домен.
vi: Tải xuống <0>fluxer-verification</0> và đặt nó vào thư mục <1>.well-known</1> của bạn để chúng tôi có thể xác thực miền.
zh_cn: 下载 <0>fluxer-verification</0> 并将其放置在你的 <1>.well-known</1> 文件夹中，以便我们可以验证域名。
zh_tw: 下載 <0>fluxer-verification</0> 並將其放置在你的 <1>.well-known</1> 資料夾中，以便我們可以驗證域名。

source: Download a complete package of your account data, including all messages and attachment URLs
ar: قم بتنزيل حزمة كاملة من بيانات حسابك، بما في ذلك جميع الرسائل وعناوين URL للمرفقات
bg: Изтеглете пълен пакет от данни за профила си, включително всички съобщения и URL адреси на прикачени файлове
cs: Stáhni kompletní balíček dat svého účtu včetně všech zpráv a odkazů na přílohy
da: Download en komplet pakke af dine kontodata, inklusive alle beskeder og bilag-URL'er
de: Lade ein vollständiges Paket deiner Kontodaten herunter, einschließlich aller Nachrichten und Anhangs-URLs
el: Κατέβασε ένα πλήρες πακέτο δεδομένων λογαριασμού, συμπεριλαμβανομένων όλων των μηνυμάτων και των διευθύνσεων συνημμένων
es_es: Descarga un paquete completo de los datos de tu cuenta, incluyendo todos los mensajes y URLs de adjuntos
fi: Lataa täydellinen paketti tilitiedoistasi, mukaan lukien kaikki viestit ja liitteiden URL-osoitteet
fr: Télécharge un package complet de tes données de compte, incluant tous les messages et les URLs des pièces jointes
he: הורד חבילת נתונים מלאה של החשבון שלך, כולל כל ההודעות וקישורי המצורפים
hi: अपने सभी संदेशों और अटैचमेंट URL सहित अपने खाते के डेटा का पूरा पैकेज डाउनलोड करें
hr: Preuzmi cjeloviti paket podataka tvog računa, uključujući sve poruke i URL-ove privitaka
hu: Tölts le egy teljes csomagot a fiókadataidból, beleértve az összes üzenetet és melléklet URL-t
it: Scarica un pacchetto completo dei dati del tuo account, inclusi tutti i messaggi e gli URL degli allegati
ja: すべてのメッセージと添付ファイルURLを含むアカウントデータの完全パッケージをダウンロードする
ko: 모든 메시지와 첨부 파일 URL을 포함한 계정 데이터 전체 패키지를 다운로드하세요.
lt: Atsisiųskite visą jūsų paskyros duomenų paketą, įskaitant visas žinutes ir priedų URL
nl: Download een compleet pakket van je accountgegevens, inclusief alle berichten en bijlage-URL's
no: Last ned en komplett pakke med kontodataene dine, inkludert alle meldinger og vedleggs-URL-er
pl: Pobierz pełny pakiet danych konta, w tym wszystkie wiadomości i adresy URL załączników
pt_br: Baixe um pacote completo dos dados da sua conta, incluindo todas as mensagens e URLs de anexos
ro: Descarcă un pachet complet cu datele contului tău, inclusiv toate mesajele și linkurile către atașamente
ru: Скачай полный архив данных аккаунта, включая все сообщения и ссылки вложений
sv_se: Ladda ner ett komplett paket med din kontodata, inklusive alla meddelanden och bilagors URL:er
th: ดาวน์โหลดแพ็กข้อมูลบัญชีทั้งหมด รวมทั้งข้อความและ URL ของไฟล์แนบ
tr: Tüm mesajlar ve ek URL'leri de dahil olmak üzere hesap verilerinizin tam bir paketini indirin
uk: Завантаж повний пакет даних акаунта, включно з усіма повідомленнями та URL вкладень
vi: Tải xuống gói dữ liệu tài khoản đầy đủ, bao gồm tất cả tin nhắn và URL tập tin đính kèm
zh_cn: 下载您账户数据的完整包，包括所有消息和附件URL
zh_tw: 下載完整帳號資料包，包含所有訊息與附件連結

source: Download Desktop App
ar: تنزيل تطبيق سطح المكتب
bg: Изтеглете настолното приложение
cs: Stáhnout desktopovou aplikaci
da: Download skrivebordsappen
de: Desktop-App herunterladen
el: Κατέβασε την εφαρμογή για υπολογιστές
es_es: Descargar aplicación de escritorio
fi: Lataa työpöytäsovellus
fr: Télécharger l'application de bureau
he: הורד את אפליקציית שולחן העבודה
hi: डेस्कटॉप ऐप डाउनलोड करें
hr: Preuzmi desktop aplikaciju
hu: Asztali alkalmazás letöltése
it: Scarica l'app desktop
ja: デスクトップアプリをダウンロード
ko: 데스크톱 앱 다운로드
lt: Atsisiųsti darbastalio programą
nl: Desktop-app downloaden
no: Last ned skrivebordsappen
pl: Pobierz aplikację na komputer
pt_br: Baixar app para desktop
ro: Descarcă aplicația desktop
ru: Скачать настольное приложение
sv_se: Ladda ner skrivbordsappen
th: ดาวน์โหลดแอปเดสก์ท็อป
tr: Masaüstü Uygulamasını İndir
uk: Завантажити настільний додаток
vi: Tải ứng dụng máy tính
zh_cn: 下载桌面应用
zh_tw: 下載桌面應用程式

source: Download Fluxer
ar: تنزيل Fluxer
bg: Изтеглете Fluxer
cs: Stáhnout Fluxer
de: Fluxer herunterladen
el: Κατέβασε το Fluxer
es_es: Descargar Fluxer
fi: Lataa Fluxer
fr: Télécharger Fluxer
he: הורד את Fluxer
hi: Fluxer डाउनलोड करें
hr: Preuzmi Fluxer
hu: Fluxer letöltése
it: Scarica Fluxer
ja: Fluxerをダウンロード
ko: Fluxer 다운로드
lt: Atsisiųsti Fluxer
nl: Fluxer downloaden
no: Last ned Fluxer
pl: Pobierz Fluxer
pt_br: Baixar Fluxer
ro: Descarcă Fluxer
ru: Скачать Fluxer
sv_se: Ladda ner Fluxer
th: ดาวน์โหลด Fluxer
tr: Fluxer'ı İndir
uk: Завантажити Fluxer
vi: Tải Fluxer
zh_cn: 下载Fluxer
zh_tw: 下載 Fluxer

source: Download fluxer-verification
ar: قم بتنزيل fluxer-verification
bg: Изтеглете fluxer-verification
cs: Stáhnout fluxer-verification
de: Lade fluxer-verification herunter
el: Κατεβάστε το fluxer-verification
es_es: Descargar fluxer-verification
fr: Télécharger fluxer-verification
he: הורד fluxer-verification
hi: फ्लक्सर2 डाउनलोड करें
hr: Preuzmi fluxer-verification
hu: fluxer-verification letöltése
it: Scarica fluxer-verification
ko: fluxer-verification 다운로드
lt: Atsisiųsti fluxer-verification
no: Last ned fluxer-verification
pl: Pobierz fluxer-verification
pt_br: Baixar fluxer-verification
ro: Descarcă fluxer-verification
ru: Скачать fluxer-verification
sv_se: Ladda ner fluxer-verification
th: ดาวน์โหลด fluxer-verification
tr: fluxer-verification'yi indir
uk: Завантажити fluxer-verification
vi: Tải xuống fluxer-verification
zh_cn: 下载 fluxer-verification
zh_tw: 下載 fluxer-verification

source: Download media
ar: تنزيل الوسائط
bg: Изтеглете медия
cs: Stáhnout média
da: Download medier
de: Medien herunterladen
el: Λήψη μέσων
es_es: Descargar medios
fi: Lataa media
fr: Télécharger les médias
he: הורד מדיה
hi: मीडिया डाउनलोड करें
hr: Preuzmi medije
hu: Média letöltése
it: Scarica media
ja: メディアをダウンロード
ko: 미디어 다운로드
lt: Atsisiųsti mediją
nl: Media downloaden
no: Last ned media
pl: Pobierz multimedia
pt_br: Baixar mídia
ro: Descarcă media
ru: Скачать медиа
sv_se: Ladda ner media
th: ดาวน์โหลดสื่อ
tr: Medyayı indir
uk: Завантажити медіа
vi: Tải phương tiện
zh_cn: 下载媒体
zh_tw: 下載媒體

source: Download the desktop app for system-wide Push-to-Talk
ar: قم بتنزيل تطبيق سطح المكتب للضغط للتحدث على مستوى النظام
bg: Изтеглете настолното приложение за Push-to-Talk в цялата система
cs: Stáhni desktopovou aplikaci pro celosystémové Push-to-Talk
da: Download skrivebordsappen for systemdækkende Push-to-Talk
de: Lade die Desktop-App für systemweites Push-to-Talk herunter
el: Κατέβασε την εφαρμογή για υπολογιστές για παγκόσμιο Push-to-Talk
es_es: Descarga la aplicación de escritorio para Pulsar para hablar en todo el sistema
fi: Lataa työpöytäsovellus koko järjestelmän Push-to-Talkia varten
fr: Télécharge l'application de bureau pour le Push-to-Talk global
he: הורד את אפליקציית השולחן כדי לקבל לחצן דחיפה-לדבר בכל המערכת
hi: सिस्टम वाइड पुश-टू-टॉक के लिए डेस्कटॉप ऐप डाउनलोड करें
hr: Preuzmi desktop aplikaciju za Push-to-Talk u cijelom sustavu
hu: Töltsd le az asztali alkalmazást a rendszerszintű Push-to-Talk-hoz
it: Scarica l'app desktop per il Push-to-Talk di sistema
ja: システム全体のPush-to-Talkにはデスクトップアプリをダウンロード
ko: 시스템 전체 Push-to-Talk을 위해 데스크톱 앱을 다운로드하세요.
lt: Atsisiųskite darbastalio programą sisteminiam Push-to-Talk
nl: Download de desktop-app voor systeembrede Push-to-Talk
no: Last ned skrivebordsappen for systemomfattende Trykk-for-å-snakk
pl: Pobierz aplikację na komputer, by korzystać z Push-to-Talk w całym systemie
pt_br: Baixe o app para desktop para Push-to-Talk em todo o sistema
ro: Descarcă aplicația desktop pentru Push-to-Talk la nivel de sistem
ru: Скачай настольное приложение для Push-to-Talk по всей системе
sv_se: Ladda ner skrivbordsappen för systemomfattande push-to-talk
th: ดาวน์โหลดแอปเดสก์ท็อปเพื่อระบบ Push-to-Talk ทั้งระบบ
tr: Sistem genelinde Bas-Konuş için masaüstü uygulamasını indirin
uk: Завантаж настільний додаток для системного Push-to-Talk
vi: Tải ứng dụng máy tính để sử dụng Push-to-Talk toàn hệ thống
zh_cn: 下载桌面应用以使用系统级按键通话
zh_tw: 下載桌面應用以啟用系統範圍的對講功能

source: Drag and drop a sticker file here (one at a time)
ar: اسحب وأفلت ملف ملصق هنا (واحد في كل مرة)
bg: Плъзнете тук файл със стикер (по един)
cs: Přetáhni sem soubor s nálepkou (po jedné)
da: Træk et klistermærkefil hertil (én ad gangen)
de: Ziehe hier eine Stickerdatei per Drag & Drop (jeweils eine)
el: Σύρε και άφησε ένα αρχείο αυτοκόλλητου εδώ (ένα κάθε φορά)
es_es: Arrastra y suelta un archivo de pegatina aquí (uno cada vez)
fi: Vedä ja pudota tarrafaili tähän (yksi kerrallaan)
fr: Glisse-dépose un fichier d'autocollant ici (un à la fois)
he: גרור ושחרר קובץ מדבקה כאן (פעם אחת בכל פעם)
hi: यहाँ एक स्टिकर फ़ाइल ड्रैग और ड्रॉप करें (एक बार में एक)
hr: Povuci i ispusti datoteku naljepnice ovdje (jednu po jednu)
hu: Húzd és ejtsd ide egy matrica fájlt (egyszerre egyet)
it: Trascina qui un file sticker (uno alla volta)
ja: ここにステッカーファイルをドラッグ＆ドロップ（一度に1つ）
ko: 스티커 파일을 여기로 드래그 앤 드롭하세요(한 번에 하나씩).
lt: Vilkite ir numeskite lipduko failą čia (vieną vienu metu)
nl: Sleep en zet een stickerbestand hier neer (één per keer)
no: Dra og slipp en klistremerkefil her (én om gangen)
pl: Przeciągnij tu plik naklejki (po jednym)
pt_br: Arraste e solte um arquivo de adesivo aqui (um de cada vez)
ro: Trage și plasează aici un fișier sticker (câte unul)
ru: Перетащи сюда файл со стикером (по одному)
sv_se: Dra och släpp en klistermärkesfil här (en åt gången)
th: ลากและวางไฟล์สติกเกอร์ที่นี่ (ทีละหนึ่ง)
tr: Bir çıkartma dosyasını buraya sürükleyip bırakın (bir seferde bir tane)
uk: Перетягни сюди файл стікера (по одному)
vi: Kéo thả tệp nhãn dán vào đây (mỗi lần một tệp)
zh_cn: 将贴纸文件拖放到此处（一次一个）
zh_tw: 請在此拖放貼圖檔案（一次只支援一個）

source: Drag and drop area for file upload
ar: منطقة السحب والإفلات لتحميل الملفات
bg: Зона за плъзгане и пускане за качване на файлове
cs: Oblast přetažení pro nahrávání souboru
da: Område til træk-og-slip af filer
de: Drag-&-Drop-Bereich für Datei-Upload
el: Περιοχή μεταφοράς και απόθεσης αρχείου
es_es: Área de arrastrar y soltar para subir archivos
fi: Tiedoston lähetyksen vedä ja pudota -alue
fr: Zone de glisser-déposer pour le téléversement de fichiers
he: אזור גרירה ושחרור להעלאת קבצים
hi: फ़ाइल अपलोड के लिए ड्रैग एंड ड्रॉप क्षेत्र
hr: Područje za povlačenje i ispuštanje za prijenos datoteka
hu: Húzd és ejtsd terület fájlfeltöltéshez
it: Area di trascinamento per caricamento file
ja: ファイルアップロード用のドラッグ＆ドロップエリア
ko: 파일 업로드용 드래그 앤 드롭 영역
lt: Failo įkėlimo vilkimo ir numetimo sritis
nl: Sleep-en-zet-gebied voor bestandsupload
no: Dra-og-slipp-område for filopplasting
pl: Obszar przeciągania i upuszczania do przesyłania plików
pt_br: Área de arrastar e soltar para upload de arquivo
ro: Zonă drag and drop pentru încărcarea fișierelor
ru: Зона перетаскивания файлов для загрузки
sv_se: Dra och släpp-område för filuppladdning
th: พื้นที่ลากวางเพื่ออัปโหลดไฟล์
tr: Dosya yükleme için sürükle ve bırak alanı
uk: Зона перетягування для завантаження файлів
vi: Khu vực kéo thả để tải tệp lên
zh_cn: 文件上传的拖放区域
zh_tw: 拖放檔案上傳區

source: Drag and drop emoji files here
ar: اسحب وأفلت ملفات الإيموجي هنا
bg: Плъзнете и пуснете файлове с емоджита тук
cs: Přetáhni sem soubory s emoji
da: Træk emoji-filer hertil
de: Ziehe hier Emoji-Dateien per Drag & Drop
el: Σύρε και άφησε αρχεία emoji εδώ
es_es: Arrastra y suelta archivos de emoji aquí
fi: Vedä ja pudota emoji-tiedostot tähän
fr: Glisse-dépose les fichiers emoji ici
he: גרור ושחרר קבצי אימוג'י כאן
hi: यहाँ इमोजी फ़ाइलें ड्रैग और ड्रॉप करें
hr: Povuci i ispusti datoteke emojija ovdje
hu: Húzd és ejtsd ide az emoji fájlokat
it: Trascina qui i file emoji
ja: ここに絵文字ファイルをドラッグ＆ドロップ
ko: 이모지 파일을 여기로 드래그 앤 드롭하세요.
lt: Vilkite ir numeskite emoji failus čia
nl: Sleep en zet emoji-bestanden hier neer
no: Dra og slipp emoji-filer her
pl: Przeciągnij tutaj pliki emoji
pt_br: Arraste e solte arquivos de emoji aqui
ro: Trage și plasează aici fișiere emoji
ru: Перетащи сюда файлы эмодзи
sv_se: Dra och släpp emojifiler här
th: ลากและวางไฟล์อิโมจิที่นี่
tr: Emoji dosyalarını buraya sürükleyip bırakın
uk: Перетягни сюди файли емодзі
vi: Kéo thả tệp emoji vào đây
zh_cn: 将表情符号文件拖放到此处
zh_tw: 請在此拖放表情符號檔案

source: Drag members between channels they can access.
ar: اسحب الأعضاء بين القنوات التي يمكنهم الوصول إليها.
bg: Премествайте членове между канали, до които имат достъп.
cs: Přetahuj členy mezi kanály, ke kterým mají přístup.
da: Træk medlemmer mellem kanaler, de har adgang til.
de: Ziehe Mitglieder zwischen Kanälen, auf die sie zugreifen können.
el: Σύρε μέλη μεταξύ των καναλιών στα οποία έχουν πρόσβαση.
es_es: Arrastra miembros entre canales a los que puedan acceder.
fi: Vedä jäseniä niiden kanavien välillä, joihin heillä on pääsy.
fr: Déplace les membres entre les canaux auxquels ils peuvent accéder.
he: גרור חברים בין ערוצים שהם יכולים לגשת אליהם.
hi: सदस्यों को उन चैनलों के बीच ड्रैग करें जिन तक उनकी पहुँच है।
hr: Povuci članove između kanala kojima mogu pristupiti.
hu: Húzd a tagokat az elérhető csatornák között.
it: Trascina i membri tra i canali a cui possono accedere.
ja: メンバーをアクセス可能なチャンネル間でドラッグします。
ko: 멤버를 접근 가능한 채널 사이로 드래그하세요.
lt: Vilkite narius tarp kanalų, į kuriuos jie gali patekti.
nl: Sleep leden tussen kanalen die ze kunnen openen.
no: Dra medlemmer mellom kanaler de har tilgang til.
pl: Przeciągnij członków między kanałami, do których mają dostęp.
pt_br: Arraste membros entre canais que eles podem acessar.
ro: Mută membrii între canalele la care au acces.
ru: Перетаскивай участников между доступными каналами.
sv_se: Dra medlemmar mellan kanaler de har åtkomst till.
th: ลากสมาชิกระหว่างแชนแนลที่พวกเขาเข้าถึงได้
tr: Üyeleri erişebilecekleri kanallar arasında sürükleyin.
uk: Перетягуй учасників між каналами, до яких вони мають доступ.
vi: Kéo thành viên giữa các kênh mà họ có thể truy cập.
zh_cn: 在成员可访问的频道之间拖拽成员。
zh_tw: 將成員拖移至他們可進入的頻道。

source: Drag roles to customize the order they appear in the member list.
ar: اسحب الأدوار لتخصيص الترتيب الذي تظهر به في قائمة الأعضاء.
bg: Плъзнете ролите, за да персонализирате реда, в който се появяват в списъка с членове.
cs: Přetáhněte role a přizpůsobte si pořadí, v jakém se zobrazují v seznamu členů.
da: Træk roller for at tilpasse rækkefølgen de vises i medlemslisten.
de: Ziehe Rollen, um die Reihenfolge anzupassen, in der sie in der Mitgliederliste erscheinen.
el: Σύρε ρόλους για να προσαρμόσεις τη σειρά εμφάνισής τους στη λίστα μελών.
es_es: Arrastra roles para personalizar el orden en que aparecen en la lista de miembros.
fi: Vedä rooleja mukauttaaksesi järjestystä, jossa ne näkyvät jäsenluettelossa.
fr: Fais glisser les rôles pour personnaliser l'ordre dans lequel ils apparaissent dans la liste des membres.
he: גרור תפקידים כדי להתאים אישית את הסדר שבו הם מופיעים ברשימת החברים.
hi: सदस्य सूची में उनके दिखने के क्रम को अनुकूलित करने के लिए भूमिकाओं को खींचें।
hr: Povuci uloge da prilagodiš redoslijed u kojem se pojavljuju na popisu članova.
hu: Húzd a szerepeket a taglistában való megjelenési sorrend testreszabásához.
it: Trascina i ruoli per personalizzare l'ordine in cui compaiono nell'elenco dei membri.
ja: 役割をドラッグして、メンバーリストでの表示順序をカスタマイズします。
ko: 역할을 드래그하여 멤버 목록에 표시되는 순서를 맞춤 설정하세요.
lt: Tempkite vaidmenis, kad pritaikytumėte jų rodymo tvarką narių sąraše.
nl: Sleep rollen om de volgorde waarin ze in de ledenlijst verschijnen aan te passen.
no: Dra roller for å tilpasse rekkefølgen de vises i medlemslisten.
pl: Przeciągnij role, aby dostosować kolejność ich wyświetlania na liście członków.
pt_br: Arraste os cargos para personalizar a ordem em que aparecem na lista de membros.
ro: Trage rolurile pentru a personaliza ordinea în care apar în lista de membri.
ru: Перетащите роли, чтобы настроить порядок их отображения в списке участников.
sv_se: Dra roller för att anpassa ordningen de visas i medlemslistan.
th: ลากบทบาทเพื่อปรับแต่งลำดับที่ปรากฏในรายชื่อสมาชิก
tr: Üye listesinde görünme sırasını özelleştirmek için rolleri sürükle.
uk: Перетягуй ролі, щоб налаштувати порядок їх відображення у списку учасників.
vi: Kéo các vai trò để tùy chỉnh thứ tự chúng xuất hiện trong danh sách thành viên.
zh_cn: 拖动角色以自定义它们在成员列表中显示的顺序。
zh_tw: 拖曳角色以自訂其在成員清單中顯示的順序。
