Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Profile contains offensive or NSFW content
ar: يحتوي الملف الشخصي على محتوى مسيء أو غير مناسب للعمل
bg: Профилът съдържа обидно или неприлично съдържание
cs: Profil obsahuje urážlivý nebo NSFW obsah
da: Profil indeholder stødende eller NSFW-indhold
de: Profil enthält anstößige oder nicht jugendfreie Inhalte
el: Το προφίλ περιέχει προσβλητικό ή ακατάλληλο περιεχόμενο
es_es: El perfil contiene contenido ofensivo o NSFW
fi: Profiili sisältää loukkaavaa tai aikuisviihdettä
fr: Le profil contient du contenu offensant ou NSFW
he: הפרופיל מכיל תוכן פוגעני או לא בטוח לעבודה (NSFW)
hi: प्रोफ़ाइल में आपत्तिजनक या NSFW सामग्री है
hr: Profil sadrži uvredljiv ili NSFW sadržaj
hu: A profil sértő vagy NSFW tartalmat tartalmaz
it: Il profilo contiene contenuti offensivi o non adatti al lavoro
ja: プロフィールに不快またはNSFWコンテンツが含まれています
ko: 프로필에 공격적이거나 NSFW 콘텐츠가 포함됨
lt: Profilyje yra įžeidžiamo ar NSFW turinio
nl: Profiel bevat aanstootgevende of NSFW-inhoud
no: Profilen inneholder støtende eller NSFW-innhold
pl: Profil zawiera treści obraźliwe lub NSFW
pt_br: O perfil contém conteúdo ofensivo ou NSFW
ro: Profilul conține conținut ofensator sau nepotrivit
ru: Профиль содержит оскорбительный или NSFW-контент
sv_se: Profilen innehåller stötande eller NSFW-innehåll
th: โปรไฟล์มีเนื้อหาที่หยาบคายหรือไม่เหมาะสม
tr: Profil, saldırgan veya NSFW içeriği içeriyor
uk: Профіль містить образливий або NSFW-контент
vi: Hồ sơ chứa nội dung xúc phạm hoặc không phù hợp
zh_cn: 个人资料包含冒犯性或NSFW内容
zh_tw: 個人資料含冒犯或不宜內容

source: Profile Customization
ar: تخصيص الملف الشخصي
bg: Персонализиране на профила
cs: Přizpůsobení profilu
da: Profiltilpasning
de: Profilanpassung
el: Προσαρμογή προφίλ
es_es: Personalización de perfil
fi: Profiilimuokkaus
fr: Personnalisation du profil
he: התאמת פרופיל
hi: प्रोफ़ाइल अनुकूलन
hr: Prilagodba profila
hu: Profil testreszabás
it: Personalizzazione del profilo
ja: プロフィールカスタマイズ
ko: 프로필 커스터마이징
lt: Profilio pritaikymas
nl: Profielaanpassing
no: Profiltilpasning
pl: Personalizacja profilu
pt_br: Personalização de Perfil
ro: Personalizarea profilului
ru: Настройка профиля
sv_se: Profilanpassning
th: ปรับแต่งโปรไฟล์
tr: Profil Özelleştirme
uk: Налаштування профілю
vi: Tùy chỉnh hồ sơ
zh_cn: 个人资料自定义
zh_tw: 個人資料自訂

source: Profile Customization for {0}
ar: تخصيص الملف الشخصي لـ {0}
bg: Персонализиране на профила за {0}
cs: Přizpůsobení profilu pro {0}
da: Profiltilpasning for {0}
de: Profilanpassung für {0}
el: Προσαρμογή προφίλ για {0}
es_es: Personalización de perfil para {0}
fi: Profiilimuokkaus kohteelle {0}
fr: Personnalisation du profil pour {0}
he: התאמת פרופיל עבור {0}
hi: {0} के लिए प्रोफ़ाइल अनुकूलन
hr: Prilagodba profila za {0}
hu: Profil testreszabás ehhez: {0}
it: Personalizzazione del profilo per {0}
ja: {0}のプロフィールカスタマイズ
ko: {0}용 프로필 커스터마이징
lt: Profilio pritaikymas {0}
nl: Profielaanpassing voor {0}
no: Profiltilpasning for {0}
pl: Personalizacja profilu dla {0}
pt_br: Personalização de Perfil para {0}
ro: Personalizarea profilului pentru {0}
ru: Настройка профиля для {0}
sv_se: Profilanpassning för {0}
th: ปรับแต่งโปรไฟล์สำหรับ {0}
tr: {0} için Profil Özelleştirme
uk: Налаштування профілю для {0}
vi: Tùy chỉnh hồ sơ cho {0}
zh_cn: {0}的个人资料自定义
zh_tw: 為 {0} 的個人資料自訂

source: Profile customization form
ar: نموذج تخصيص الملف الشخصي
bg: Формуляр за персонализиране на профила
cs: Formulář pro přizpůsobení profilu
da: Formular til profiltilpasning
de: Formular zur Profilanpassung
el: Φόρμα προσαρμογής προφίλ
es_es: Formulario de personalización de perfil
fi: Profiilimuokkauslomake
fr: Formulaire de personnalisation du profil
he: טופס התאמת פרופיל
hi: प्रोफ़ाइल अनुकूलन फ़ॉर्म
hr: Obrazac za prilagodbu profila
hu: Profil testreszabási űrlap
it: Modulo di personalizzazione del profilo
ja: プロフィールカスタマイズフォーム
ko: 프로필 커스터마이징 양식
lt: Profilio pritaikymo forma
nl: Profielaanpassingsformulier
no: Skjema for profiltilpasning
pl: Formularz personalizacji profilu
pt_br: Formulário de personalização de perfil
ro: Formular de personalizare a profilului
ru: Форма настройки профиля
sv_se: Profilanpassningsformulär
th: แบบฟอร์มปรับแต่งโปรไฟล์
tr: Profil özelleştirme formu
uk: Форма налаштування профілю
vi: Biểu mẫu tùy chỉnh hồ sơ
zh_cn: 个人资料自定义表单
zh_tw: 個人資料自訂表單

source: profile picture
ar: صورة الملف الشخصي
bg: снимка на профила
cs: profilový obrázek
da: profilbillede
de: Profilbild
el: φωτογραφία προφίλ
es_es: foto de perfil
fr: photo de profil
he: תמונת פרופיל
hi: प्रोफ़ाइल चित्र
hr: profilna slika
hu: profilkép
it: foto del profilo
ko: 프로필 사진
lt: profilio nuotrauka
no: profilbilde
pl: zdjęcie profilowe
pt_br: foto do perfil
ro: fotografie profil
ru: фото профиля
sv_se: profilbild
th: รูปโปรไฟล์
tr: profil resmi
uk: фото профілю
vi: hình ảnh hồ sơ
zh_cn: 个人资料图片
zh_tw: 個人資料照片

source: profile pictures
ar: صور الملف الشخصي
bg: снимки на профила
cs: profilové obrázky
da: profilbilleder
de: Profilbilder
el: φωτογραφίες προφίλ
es_es: fotos de perfil
fr: photos de profil
he: תמונות פרופיל
hi: प्रोफ़ाइल चित्र
hr: profilne slike
hu: profilképek
it: foto del profilo
ko: 프로필 사진들
lt: profilio nuotraukos
no: profilbilder
pl: zdjęcia profilowe
pt_br: fotos do perfil
ro: fotografii profil
ru: фото профилей
sv_se: profilbilder
th: รูปโปรไฟล์ต่างๆ
tr: profil resimleri
uk: фото профілів
vi: hình ảnh hồ sơ
zh_cn: 个人资料图片
zh_tw: 個人資料照片

source: Profile Preview
ar: معاينة الملف الشخصي
bg: Преглед на профила
cs: Náhled profilu
da: Profilforhåndsvisning
de: Profilvorschau
el: Προεπισκόπηση προφίλ
es_es: Vista previa del perfil
fi: Profiilin esikatselu
fr: Aperçu du profil
he: תצוגת פרופיל
hi: प्रोफ़ाइल पूर्वावलोकन
hr: Pregled profila
hu: Profil előnézet
it: Anteprima del profilo
ja: プロフィールプレビュー
ko: 프로필 미리 보기
lt: Profilio peržiūra
nl: Profielvoorbeeld
no: Profilforhåndsvisning
pl: Podgląd profilu
pt_br: Prévia do Perfil
ro: Previzualizare profil
ru: Предпросмотр профиля
sv_se: Profilförhandsgranskning
th: ตัวอย่างโปรไฟล์
tr: Profil Önizlemesi
uk: Попередній перегляд профілю
vi: Xem trước hồ sơ
zh_cn: 个人资料预览
zh_tw: 個人資料預覽

source: Profile preview (press Enter to open full preview)
ar: معاينة الملف الشخصي (اضغط Enter لفتح المعاينة الكاملة)
bg: Преглед на профила (натиснете Enter, за да отворите пълен преглед)
cs: Náhled profilu (stiskněte Enter pro otevření celého náhledu)
da: Profilforhåndsvisning (tryk Enter for at åbne fuld forhåndsvisning)
de: Profilvorschau (Drücke Enter, um die vollständige Vorschau zu öffnen)
el: Προεπισκόπηση προφίλ (πατήστε Enter για πλήρη προβολή)
es_es: Vista previa del perfil (pulsa Intro para abrir la vista previa completa)
fi: Profiilin esikatselu (paina Enter avataaksesi täydellisen esikatselun)
fr: Aperçu du profil (appuie sur Entrée pour ouvrir l'aperçu complet)
he: תצוגת פרופיל (הקש Enter לפתיחת תצוגה מלאה)
hi: प्रोफ़ाइल पूर्वावलोकन (पूर्ण पूर्वावलोकन खोलने के लिए Enter दबाएँ)
hr: Pregled profila (pritisni Enter za otvaranje punog pregleda)
hu: Profil előnézet (nyomj Entert a teljes előnézet megnyitásához)
it: Anteprima del profilo (premi Invio per aprire l'anteprima completa)
ja: プロフィールプレビュー（Enterキーを押して完全なプレビューを開く）
ko: 프로필 미리 보기(전체 미리 보기 열려면 Enter 누르기)
lt: Profilio peržiūra (paspauskite Enter, kad atidarytumėte pilną peržiūrą)
nl: Profielvoorbeeld (druk op Enter om volledig voorbeeld te openen)
no: Profilforhåndsvisning (trykk Enter for full forhåndsvisning)
pl: Podgląd profilu (naciśnij Enter, aby otworzyć pełny podgląd)
pt_br: Prévia do perfil (pressione Enter para abrir a prévia completa)
ro: Previzualizare profil (apasă Enter pentru previzualizarea completă)
ru: Предпросмотр профиля (нажми Enter, чтобы открыть полный предпросмотр)
sv_se: Profilförhandsgranskning (tryck på Enter för att öppna full förhandsgranskning)
th: ตัวอย่างโปรไฟล์ (กด Enter เพื่อเปิดตัวอย่างเต็ม)
tr: Profil önizlemesi (tam önizlemeyi açmak için Enter'a basın)
uk: Попередній перегляд профілю (натисни Enter, щоб відкрити повний перегляд)
vi: Xem trước hồ sơ (nhấn Enter để mở xem trước đầy đủ)
zh_cn: 个人资料预览（按Enter键打开完整预览）
zh_tw: 個人資料預覽（按 Enter 開啟完整預覽）

source: Profile Type
ar: نوع الملف الشخصي
bg: Тип профил
cs: Typ profilu
da: Profiltype
de: Profiltyp
el: Τύπος προφίλ
es_es: Tipo de perfil
fi: Profiilityyppi
fr: Type de profil
he: סוג פרופיל
hi: प्रोफ़ाइल प्रकार
hr: Vrsta profila
hu: Profil típus
it: Tipo di profilo
ja: プロフィールタイプ
ko: 프로필 유형
lt: Profilio tipas
nl: Profieltype
no: Profiltype
pl: Typ profilu
pt_br: Tipo de Perfil
ro: Tip profil
ru: Тип профиля
sv_se: Profiltyp
th: ประเภทโปรไฟล์
tr: Profil Türü
uk: Тип профілю
vi: Loại hồ sơ
zh_cn: 个人资料类型
zh_tw: 個人資料類型

source: Profile updated
ar: تم تحديث الملف الشخصي
bg: Профилът е актуализиран
cs: Profil aktualizován
da: Profil opdateret
de: Profil aktualisiert
el: Το προφίλ ενημερώθηκε
es_es: Perfil actualizado
fi: Profiili päivitetty
fr: Profil mis à jour
he: הפרופיל עודכן
hi: प्रोफ़ाइल अपडेट हो गई
hr: Profil ažuriran
hu: Profil frissítve
it: Profilo aggiornato
ja: プロフィールが更新されました
ko: 프로필이 업데이트되었습니다
lt: Profilis atnaujintas
nl: Profiel bijgewerkt
no: Profil oppdatert
pl: Profil zaktualizowany
pt_br: Perfil atualizado
ro: Profil actualizat
ru: Профиль обновлен
sv_se: Profil uppdaterad
th: อัปเดตโปรไฟล์แล้ว
tr: Profil güncellendi
uk: Профіль оновлено
vi: Đã cập nhật hồ sơ
zh_cn: 个人资料已更新
zh_tw: 個人資料已更新

source: progress
ar: تقدم
bg: напредък
cs: pokrok
da: fremskridt
de: Fortschritt
el: πρόοδος
es_es: progreso
fr: progression
he: התקדמות
hi: प्रगति
hr: napredak
hu: előrehaladás
it: progresso
ko: 진행 상황
lt: progresas
no: fremdrift
pl: postęp
pt_br: progresso
ro: progres
ru: прогресс
sv_se: framsteg
th: ความก้าวหน้า
tr: ilerleme
uk: прогрес
vi: tiến trình
zh_cn: 进度
zh_tw: 進度

source: Project X
ar: المشروع X
cs: Projekt X
da: Projekt X
de: Projekt X
es_es: Proyecto X
fi: Projekti X
fr: Projet X
he: פרויקט X
hi: प्रोजेक्ट एक्स
hr: Projekt X
ja: プロジェクトX
lt: Projektas X
pl: Projekt X
pt_br: Projeto X
ru: Проект X
sv_se: Projekt X
zh_cn: 项目X

source: pronouns
ar: ضمائر
bg: местоимения
cs: zájmena
da: pronominer
de: Pronomen
el: αντωνυμίες
es_es: pronombres
fr: pronoms
he: כינויי גוף
hi: सर्वनाम
hr: zamjenice
hu: névmások
it: pronomi
ko: 대명사
lt: įvardžiai
no: pronomen
pl: zaimki
pt_br: pronomes
ro: pronume
ru: местоимения
sv_se: pronomen
th: สรรพนาม
tr: zamirler
uk: займенники
vi: đại từ
zh_cn: 代词
zh_tw: 代名詞

source: Pronouns
ar: الضمائر
bg: Местоимения
cs: Zájmena
da: Stedord
de: Pronomen
el: Αντωνυμίες
es_es: Pronombres
fi: Pronominit
fr: Pronoms
he: כינויים
hi: सर्वनाम
hr: Zamjenice
hu: Névmások
it: Pronomi
ja: 代名詞
ko: 대명사
lt: Įvardžiai
nl: Voornaamwoorden
no: Pronomen
pl: Zaimki
pt_br: Pronomes
ro: Pronume
ru: Местоимения
sv_se: Pronomen
th: สรรพนาม
tr: Zamirler
uk: Займенники
vi: Đại từ
zh_cn: 代词
zh_tw: 代稱

source: Protect your account with two-factor authentication and passkeys
ar: حمِّ حسابك باستخدام المصادقة الثنائية والمفاتيح المرورية
bg: Защитете акаунта си с двуфакторна идентификация и ключове за достъп
cs: Chraňte svůj účet dvoufázovým ověřováním a přístupovými klíči
da: Beskyt din konto med tofaktorautentificering og passkeys
de: Schütze dein Konto mit Zwei-Faktor-Authentifizierung und Passkeys
el: Προστατέψτε τον λογαριασμό σας με έλεγχο ταυτότητας δύο παραγόντων και κλειδιά πρόσβασης
es_es: Protege tu cuenta con autenticación de dos factores y claves de acceso
fi: Suojaa tilisi kaksivaiheisella tunnistautumisella ja pääsyluvuilla
fr: Protège ton compte avec l'authentification à deux facteurs et les clés d'accès
he: הגן על חשבונך עם אימות דו-שלבי ומפתחות גישה
hi: अपने खाते को टू-फैक्टर ऑथेंटिकेशन और पासकीज़ से सुरक्षित करें
hr: Zaštitite svoj račun dvofaktorskom autentifikacijom i pristupnim ključevima
hu: Védd meg fiókodat kétfaktoros hitelesítéssel és passkey-kel
it: Proteggi il tuo account con l'autenticazione a due fattori e le passkey
ja: 二要素認証とパスキーでアカウントを保護しましょう
ko: 2단계 인증과 패스키로 계정을 보호하세요
lt: Apsaugokite savo paskyrą naudodami dviejų faktorių autentifikaciją ir prieigos raktus
nl: Bescherm je account met tweefactorauthenticatie en passkeys
no: Beskytt kontoen din med tofaktorautentisering og passkeys
pl: Chroń konto za pomocą uwierzytelniania dwuskładnikowego i kluczy logowania
pt_br: Proteja sua conta com autenticação de dois fatores e chaves de acesso
ro: Protejează-ți contul cu autentificare cu doi factori și chei de acces
ru: Защити аккаунт двухфакторной аутентификацией и ключами
sv_se: Skydda ditt konto med tvåfaktorsautentisering och passkeys
th: ปกป้องบัญชีด้วยการยืนยันตัวตนสองขั้นตอนและพาสคีย์
tr: Hesabınızı iki faktörlü kimlik doğrulama ve anahtarlarla koruyun
uk: Захисти акаунт двофакторною авторизацією та ключами
vi: Bảo vệ tài khoản bằng xác thực hai yếu tố và khóa đăng nhập
zh_cn: 使用双重认证和通行密钥保护您的账户
zh_tw: 使用雙重驗證與通行金鑰保護您的帳號

source: Protect your Visionary account by enabling two-factor authentication. Thanks for supporting Fluxer!
ar: احمِ حسابك في Visionary من خلال تفعيل المصادقة الثنائية. شكرًا لدعمك Fluxer!
bg: Защитете своя Visionary акаунт, като активирате двуфакторна автентикация. Благодаря, че подкрепяте Fluxer!
cs: Chraňte svůj účet Visionary povolením dvoufaktorového ověření. Děkujeme, že podporujete Fluxer!
da: Beskyt din Visionary-konto ved at aktivere to-faktor-godkendelse. Tak for at støtte Fluxer!
de: Schütze dein Visionary-Konto, indem du die Zwei-Faktor-Authentifizierung aktivierst. Danke, dass du Fluxer unterstützt!
el: Προστατέψτε τον λογαριασμό σας Visionary ενεργοποιώντας τη δύο-βηματική αυθεντικοποίηση. Ευχαριστούμε που υποστηρίζετε το Fluxer!
es_es: Protege tu cuenta de Visionary habilitando la autenticación de dos factores. ¡Gracias por apoyar a Fluxer!
fr: Protégez votre compte Visionary en activant l'authentification à deux facteurs. Merci de soutenir Fluxer !
he: הגן על חשבון Visionary שלך על ידי הפעלת אימות דו-שלבי. תודה על התמיכה ב-Fluxer!
hi: दो-चरणीय प्रमाणीकरण सक्षम करके अपने Visionary खाते की सुरक्षा करें। Fluxer का समर्थन करने के लिए धन्यवाद!
hr: Zaštitite svoj Visionary račun omogućavanjem dvofaktorske autentifikacije. Hvala što podržavate Fluxer!
hu: Védje meg a Visionary fiókját a kétfaktoros hitelesítés engedélyezésével. Köszönjük, hogy támogatja a Fluxert!
it: Proteggi il tuo account Visionary abilitando l'autenticazione a due fattori. Grazie per supportare Fluxer!
ko: 2단계 인증을 활성화하여 Visionary 계정을 보호하세요. Fluxer를 지원해 주셔서 감사합니다!
lt: Apsaugokite savo Visionary paskyrą įjungdami dviejų faktorių autentifikavimą. Ačiū, kad palaikote Fluxer!
no: Beskytt din Visionary-konto ved å aktivere to-faktor autentisering. Takk for at du støtter Fluxer!
pl: Chroń swoje konto Visionary, włączając uwierzytelnianie dwuskładnikowe. Dziękujemy za wsparcie Fluxera!
pt_br: Proteja sua conta Visionary ativando a autenticação em duas etapas. Obrigado por apoiar a Fluxer!
ro: Protejează-ți contul Visionary activând autentificarea în doi pași. Mulțumim că susții Fluxer!
ru: Защитите свою учетную запись Visionary, включив двухфакторную аутентификацию. Спасибо за поддержку Fluxer!
sv_se: Skydda ditt Visionary-konto genom att aktivera tvåfaktorsautentisering. Tack för att du stödjer Fluxer!
th: ปกป้องบัญชี Visionary ของคุณโดยการเปิดใช้งานการยืนยันตัวตนแบบสองขั้นตอน ขอบคุณที่สนับสนุน Fluxer!
tr: İki aşamalı kimlik doğrulamayı etkinleştirerek Visionary hesabınızı koruyun. Fluxer'ı desteklediğiniz için teşekkürler!
uk: Захистіть свій обліковий запис Visionary, увімкнувши двофакторну автентифікацію. Дякуємо за підтримку Fluxer!
vi: Bảo vệ tài khoản Visionary của bạn bằng cách bật xác thực hai yếu tố. Cảm ơn bạn đã ủng hộ Fluxer!
zh_cn: 通过启用双重身份验证来保护您的 Visionary 账户。感谢您支持 Fluxer！
zh_tw: 通過啟用雙重身份驗證來保護您的 Visionary 帳戶。感謝您支持 Fluxer！

source: Provide any additional context that may help our Safety Team...
ar: قدِّم أي سياق إضافي قد يساعد فريق الأمان لدينا...
bg: Добавете допълнителен контекст, който може да помогне на екипа по безопасност...
cs: Uveďte libovolný další kontext, který by mohl pomoci našemu týmu bezpečnosti...
da: Giv eventuel yderligere kontekst, der kan hjælpe vores sikkerhedsteam...
de: Gib zusätzlichen Kontext an, der unserem Sicherheitsteam helfen könnte...
el: Δώστε οποιαδήποτε πρόσθετη πληροφορία μπορεί να βοηθήσει την Ομάδα Ασφαλείας μας...
es_es: Proporciona cualquier contexto adicional que pueda ayudar a nuestro equipo de seguridad...
fi: Anna mahdollista lisätietoa, joka voi auttaa turvallisuustiimiämme...
fr: Ajoute tout contexte supplémentaire pouvant aider notre équipe de sécurité...
he: ספק הקשר נוסף שעשוי לעזור לצוות הבטיחות שלנו...
hi: कोई अतिरिक्त संदर्भ दें जो हमारी सुरक्षा टीम की मदद कर सके...
hr: Navedite bilo kakav dodatni kontekst koji bi mogao pomoći našem Timu za sigurnost...
hu: Add meg bármilyen további információt, ami segíthet a Biztonsági Csapatunknak...
it: Fornisci eventuali contesti aggiuntivi che possano aiutare il nostro team di sicurezza...
ja: セーフティチームの参考になる追加の情報を提供してください...
ko: 안전 팀에 도움이 될 수 있는 추가 설명을 작성하세요...
lt: Pateikite papildomą kontekstą, kuris galėtų padėti mūsų Saugumo komandai...
nl: Geef aanvullende context die ons Veiligheidsteam kan helpen...
no: Gi tilleggsinformasjon som kan hjelpe sikkerhetsteamet...
pl: Podaj dodatkowy kontekst, który może pomóc naszemu Zespołowi Bezpieczeństwa...
pt_br: Forneça qualquer contexto adicional que possa ajudar nossa Equipe de Segurança...
ro: Oferă orice context suplimentar care i-ar putea ajuta pe cei de la Echipa de Siguranță...
ru: Добавь любой контекст, который поможет нашей команде безопасности...
sv_se: Ge ytterligare information som kan hjälpa vårt säkerhetsteam...
th: ให้บริบทเพิ่มเติมที่ช่วยทีมความปลอดภัยของเรา...
tr: Güvenlik Ekibimize yardımcı olabilecek ek bağlam sağlayın...
uk: Надай додатковий контекст, який може допомогти нашій команді безпеки...
vi: Cung cấp bất kỳ bối cảnh bổ sung nào có thể giúp Nhóm An toàn...
zh_cn: 提供可能有助于我们安全团队的任何额外背景信息...
zh_tw: 提供任何可協助安全團隊的額外背景...

source: Provide at least a user ID or a user tag.
ar: يرجى تقديم معرف مستخدم أو علامة مستخدم على الأقل.
bg: Предоставете поне идентификатор на потребител или потребителски таг.
cs: Poskytněte alespoň ID uživatele nebo uživatelskou značku.
da: Angiv mindst et bruger-ID eller en brugertag.
de: Gib mindestens eine Benutzer-ID oder einen Benutzertag an.
el: Παρέχετε τουλάχιστον ένα αναγνωριστικό χρήστη ή μια ετικέτα χρήστη.
es_es: Proporciona al menos un ID de usuario o una etiqueta de usuario.
fi: Anna vähintään käyttäjän ID tai käyttäjätunnus.
fr: Fournissez au moins un identifiant utilisateur ou un tag utilisateur.
he: ספק לפחות מזהה משתמש או תג משתמש.
hi: कम से कम एक उपयोगकर्ता ID या उपयोगकर्ता टैग प्रदान करें।
hr: Pruži barem ID korisnika ili oznaku korisnika.
hu: Adjon meg legalább egy felhasználói azonosítót vagy felhasználói címkét.
it: Fornisci almeno un ID utente o un tag utente.
ja: ユーザーIDまたはユーザータグのいずれかを入力してください。
ko: 최소한 사용자 ID 또는 사용자 태그를 제공해 주세요.
lt: Pateikite bent vartotojo ID arba vartotojo žymą.
nl: Geef minstens een gebruikers-ID of een gebruikers-tag op.
no: Oppgi minst en bruker-ID eller en brukertag.
pl: Podaj przynajmniej ID użytkownika lub tag użytkownika.
pt_br: Forneça pelo menos um ID de usuário ou uma tag de usuário.
ro: Oferă cel puțin un ID de utilizator sau un tag de utilizator.
ru: Укажите хотя бы ID пользователя или тег пользователя.
sv_se: Ange minst ett användar-ID eller en användartagg.
th: กรุณาให้ ID ผู้ใช้หรือแท็กผู้ใช้ อย่างน้อยหนึ่งอย่าง
tr: En az bir kullanıcı kimliği veya kullanıcı etiket sağlayın.
uk: Надайте принаймні ID користувача або тег користувача.
vi: Cung cấp ít nhất một ID người dùng hoặc một thẻ người dùng.
zh_cn: 请提供至少一个用户ID或用户标签。
zh_tw: 至少提供一個用戶ID或用戶標籤。

source: Provide either a user ID or a FluxerTag for the person you are reporting.
ar: قدِّم إما معرف المستخدم أو FluxerTag للشخص الذي تبلغ عنه.
bg: Посочете потребителско ID или FluxerTag на лицето, за което подавате сигнал.
cs: Uveďte ID uživatele nebo FluxerTag osoby, kterou hlásíte.
da: Angiv enten et bruger-ID eller en FluxerTag for den person, du rapporterer.
de: Gib entweder eine Benutzer-ID oder einen FluxerTag für die Person an, die du meldest.
el: Δώστε είτε ένα ID χρήστη είτε ένα FluxerTag για το άτομο που αναφέρετε.
es_es: Proporciona un ID de usuario o un FluxerTag de la persona que estás reportando.
fi: Anna raportoitavan henkilön käyttäjätunnus tai FluxerTag.
fr: Fournis un ID utilisateur ou un FluxerTag pour la personne signalée.
he: ספק מזהה משתמש או FluxerTag של האדם שאתה מדווח עליו.
hi: जिस व्यक्ति की आप रिपोर्ट कर रहे हैं, उसके लिए यूज़र आईडी या FluxerTag दें।
hr: Navedite ID korisnika ili FluxerTag osobe koju prijavljujete.
hu: Add meg a jelentett személy felhasználói azonosítóját vagy FluxerTag-jét.
it: Fornisci un ID utente o un FluxerTag della persona che stai segnalando.
ja: 報告する人物のユーザーIDまたはFluxerTagを入力してください。
ko: 신고하는 사람의 사용자 ID 또는 FluxerTag를 제공하세요.
lt: Pateikite vartotojo ID arba FluxerTag asmeniui, kurį pranešate.
nl: Geef een gebruikers-ID of een FluxerTag voor de persoon die je rapporteert.
no: Oppgi enten en bruker-ID eller FluxerTag for personen du rapporterer.
pl: Podaj ID użytkownika lub FluxerTag osoby, którą zgłaszasz.
pt_br: Forneça um ID de usuário ou um FluxerTag para a pessoa que você está denunciando.
ro: Oferă fie un ID de utilizator, fie un FluxerTag pentru persoana pe care o raportezi.
ru: Укажи либо ID пользователя, либо FluxerTag того, на кого жалуешься.
sv_se: Ange antingen ett användar-ID eller en FluxerTag för personen du rapporterar.
th: ระบุหมายเลขผู้ใช้หรือ FluxerTag ของบุคคลที่คุณรายงาน
tr: Şikayet ettiğiniz kişi için bir kullanıcı kimliği veya FluxerTag sağlayın.
uk: Вкажи або ID користувача, або FluxerTag особи, про яку повідомляєш.
vi: Cung cấp ID người dùng hoặc FluxerTag của người bạn đang báo cáo.
zh_cn: 为您要举报的人员提供用户ID或FluxerTag。
zh_tw: 提供被檢舉者的使用者 ID 或 FluxerTag。

source: Provide your full legal name for the declaration.
ar: قدِّم اسمك القانوني الكامل للإعلان.
bg: Посочете пълното си официално име за декларацията.
cs: Uveďte své celé právní jméno pro prohlášení.
da: Angiv dit fulde juridiske navn til erklæringen.
de: Gib deinen vollständigen rechtlichen Namen für die Erklärung an.
el: Δώστε το πλήρες νομικό σας όνομα για τη δήλωση.
es_es: Proporciona tu nombre legal completo para la declaración.
fi: Anna täydellinen oikea nimesi ilmoitusta varten.
fr: Indique ton nom légal complet pour la déclaration.
he: ספק את שמך המלא הרשמי להצהרה.
hi: घोषणा के लिए अपना पूरा कानूनी नाम प्रदान करें।
hr: Navedite svoje puno pravno ime za deklaraciju.
hu: Add meg a teljes hivatalos neved a nyilatkozat számára.
it: Fornisci il tuo nome legale completo per la dichiarazione.
ja: 宣言用に法的な正式名を入力してください。
ko: 선언을 위해 법적 전체 이름을 입력하세요.
lt: Pateikite savo pilną teisinį vardą deklaracijai.
nl: Geef je volledige wettelijke naam voor de verklaring.
no: Oppgi fullt juridisk navn for erklæringen.
pl: Podaj swoje pełne imię i nazwisko do deklaracji.
pt_br: Forneça seu nome completo para a declaração.
ro: Oferă-ți numele legal complet pentru declarație.
ru: Укажи свое полное законное имя для декларации.
sv_se: Ange ditt fullständiga juridiska namn för deklarationen.
th: ระบุชื่อเต็มทางกฎหมายสำหรับการประกาศ
tr: Beyan için tam resmi adınızı sağlayın.
uk: Вкажи своє повне юридичне ім'я для декларації.
vi: Cung cấp tên hợp pháp đầy đủ của bạn để khai báo.
zh_cn: 为声明提供您的全名。
zh_tw: 提供您的完整法定名稱以供聲明使用。
