Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Do you also want to block direct messages from members of your existing communities?
ar: هل تريد أيضًا حظر الرسائل المباشرة من أعضاء مجتمعاتك الحالية؟
bg: Искате ли също да блокирате лични съобщения от членове на вашите съществуващи общности?
cs: Chceš také zablokovat soukromé zprávy od členů svých stávajících komunit?
da: Vil du også blokere direkte beskeder fra medlemmer af dine eksisterende communities?
de: Möchtest du auch Direktnachrichten von Mitgliedern deiner bestehenden Communities blockieren?
el: Θέλεις επίσης να αποκλείσεις άμεσα μηνύματα από μέλη των υπαρχουσών κοινοτήτων σου;
es_es: ¿También quieres bloquear mensajes directos de miembros de tus comunidades existentes?
fi: Haluatko myös estää yksityisviestit nykyisten yhteisöjesi jäseniltä?
fr: Veux-tu aussi bloquer les messages directs des membres de tes communautés existantes ?
he: האם אתה רוצה גם לחסום הודעות ישירות מחברי הקהילות הקיימות שלך?
hi: क्या आप अपने मौजूदा समुदायों के सदस्यों से सीधे संदेशों को भी ब्लॉक करना चाहते हैं?
hr: Želiš li također blokirati izravne poruke od članova tvojih postojećih zajednica?
hu: Szeretnéd blokkolni a közvetlen üzeneteket is a meglévő közösségeid tagjaitól?
it: Vuoi anche bloccare i messaggi diretti dai membri delle tue community esistenti?
ja: 既存のコミュニティのメンバーからのダイレクトメッセージもブロックしますか？
ko: 기존 커뮤니티 멤버의 다이렉트 메시지도 차단할까요?
lt: Ar taip pat norite blokuoti tiesiogines žinutes iš jūsų esamų bendruomenių narių?
nl: Wil je ook directe berichten blokkeren van leden van je bestaande communities?
no: Vil du også blokkere direktemeldinger fra medlemmer i dine eksisterende fellesskap?
pl: Czy chcesz również zablokować wiadomości bezpośrednie od członków istniejących społeczności?
pt_br: Você também quer bloquear mensagens diretas de membros das suas comunidades existentes?
ro: Vrei să blochezi și mesajele directe de la membrii comunităților tale existente?
ru: Хочешь также заблокировать личные сообщения от участников твоих текущих сообществ?
sv_se: Vill du också blockera direktmeddelanden från medlemmar i dina befintliga communitys?
th: คุณต้องการบล็อกข้อความตรงจากสมาชิกในชุมชนที่มีอยู่ของคุณด้วยไหม
tr: Mevcut topluluklarınızın üyelerinden gelen doğrudan mesajları da engellemek istiyor musunuz?
uk: Хочеш заблокувати прямі повідомлення від учасників твоїх існуючих спільнот?
vi: Bạn có muốn chặn tin nhắn trực tiếp từ thành viên các cộng đồng bạn đang tham gia không?
zh_cn: 您是否也想屏蔽来自现有社区成员的私信？
zh_tw: 是否也想封鎖現有社群的成員私訊？

source: Do you want to send this pin back in time?
ar: هل تريد إرسال هذا التثبيت إلى الماضي؟
bg: Искате ли да върнете тази щифт назад във времето?
cs: Chceš tento připínáček poslat zpět v čase?
da: Vil du sende denne fastgørelse tilbage i tiden?
de: Möchtest du diesen Pin zurück in die Vergangenheit schicken?
el: Θέλεις να στείλεις αυτό το καρφί πίσω στον χρόνο;
es_es: ¿Quieres enviar este pin hacia atrás en el tiempo?
fi: Haluatko lähettää tämän kiinnityksen ajassa taaksepäin?
fr: Veux-tu renvoyer ce message épinglé dans le passé ?
he: האם ברצונך לשלוח את הסיכה הזו אחורה בזמן?
hi: क्या आप इस पिन को समय में पीछे भेजना चाहते हैं?
hr: Želiš li poslati ovu zakačku natrag u vrijeme?
hu: Szeretnéd visszaküldeni ezt a rögzítést az időben?
it: Vuoi inviare questo pin indietro nel tempo?
ja: このピンを過去に送り返しますか？
ko: 이 핀을 과거로 보내시겠습니까?
lt: Ar norite išsiųsti šią prisegimą atgal į praeitį?
nl: Wil je deze pin terug in de tijd sturen?
no: Vil du sende denne festede meldingen tilbake i tid?
pl: Chcesz wysłać ten przypięty post w przeszłość?
pt_br: Você quer enviar este fixo de volta no tempo?
ro: Vrei să trimiți acest pin înapoi în timp?
ru: Хочешь отправить этот закреп назад во времени?
sv_se: Vill du skicka denna nål tillbaka i tiden?
th: คุณต้องการส่งปักหมุดนี้ย้อนเวลาไหม
tr: Bu sabitlemeyi zamanda geri göndermek istiyor musunuz?
uk: Хочеш надіслати цю закріплену позицію назад у часі?
vi: Bạn có muốn gửi ghim này trở lại quá khứ không?
zh_cn: 您想将此置顶消息发送回过去吗？
zh_tw: 要把這個釘選傳回過去嗎？

source: Do you want to send this pin back to the future?
ar: هل تريد إرسال هذا التثبيت إلى المستقبل؟
bg: Искате ли да изпратите този щифт обратно в бъдещето?
cs: Chceš tento připínáček poslat zpět do budoucnosti?
da: Vil du sende denne fastgørelse tilbage til fremtiden?
de: Möchtest du diesen Pin zurück in die Zukunft schicken?
el: Θέλεις να στείλεις αυτό το καρφί πίσω στο μέλλον;
es_es: ¿Quieres enviar este pin de vuelta al futuro?
fi: Haluatko lähettää tämän kiinnityksen takaisin tulevaisuuteen?
fr: Veux-tu renvoyer ce message épinglé dans le futur ?
he: האם ברצונך לשלוח את הסיכה הזו לעתיד?
hi: क्या आप इस पिन को भविष्य में वापस भेजना चाहते हैं?
hr: Želiš li poslati ovu zakačku natrag u budućnost?
hu: Szeretnéd visszaküldeni ezt a rögzítést a jövőbe?
it: Vuoi inviare questo pin nel futuro?
ja: このピンを未来に送り返しますか？
ko: 이 핀을 미래로 보내시겠습니까?
lt: Ar norite išsiųsti šią prisegimą atgal į ateitį?
nl: Wil je deze pin terug naar de toekomst sturen?
no: Vil du sende denne festede meldingen tilbake til fremtiden?
pl: Chcesz wysłać ten przypięty post z powrotem do przyszłości?
pt_br: Você quer enviar este fixo de volta para o futuro?
ro: Vrei să trimiți acest pin înapoi în viitor?
ru: Хочешь отправить этот закреп в будущее?
sv_se: Vill du skicka denna nål tillbaka till framtiden?
th: คุณต้องการส่งปักหมุดนี้กลับไปอนาคตไหม
tr: Bu sabitlemeyi geleceğe geri göndermek istiyor musunuz?
uk: Хочеш відправити цю закріплену позицію назад у майбутнє?
vi: Bạn có muốn gửi ghim này trở lại tương lai không?
zh_cn: 您想将此置顶消息发送回未来吗？
zh_tw: 要把這個釘選送回未來嗎？

source: Doc, I'm from the future. I came here in a time machine that you invented. Now, I need your help to get back to the year 1985.
ar: دوك، أنا من المستقبل. جئت إلى هنا في آلة زمن اخترعتها أنت. الآن، أحتاج مساعدتك للعودة إلى عام 1985.
bg: Док, аз съм от бъдещето. Дойдох тук с машина на времето, която ти изобрети. Сега имам нужда от помощта ти да се върна в 1985 г.
cs: Pane doktore, jsem z budoucnosti. Přijel jsem sem časovým strojem, který jste vynalezl. Teď potřebuji vaši pomoc vrátit se do roku 1985.
da: Doc, jeg er fra fremtiden. Jeg kom her i en tidsmaskine, som du opfandt. Nu har jeg brug for din hjælp til at komme tilbage til året 1985.
de: Doc, ich komme aus der Zukunft. Ich bin mit einer Zeitmaschine hierher gereist, die du erfunden hast. Jetzt brauche ich deine Hilfe, um ins Jahr 1985 zurückzukehren.
el: Δόκτορα, έρχομαι από το μέλλον. Ήρθα με μια μηχανή του χρόνου που εφεύρες. Τώρα, χρειάζομαι τη βοήθειά σου για να γυρίσω στο 1985.
es_es: Doc, soy del futuro. Vine aquí en una máquina del tiempo que tú inventaste. Ahora necesito tu ayuda para volver al año 1985.
fi: Tohtori, olen tulevaisuudesta. Tulin tänne aikakoneella, jonka sinä keksit. Tarvitsen nyt apuasi päästäkseni vuoteen 1985.
fr: Doc, je viens du futur. Je suis arrivé ici grâce à une machine à voyager dans le temps que tu as inventée. J'ai besoin de ton aide pour retourner en 1985.
he: דוקטור, אני מהעתיד. הגעתי לכאן במכונת זמן שהמצאת. עכשיו אני צריך את עזרתך לחזור לשנת 1985.
hi: डॉक्टर, मैं भविष्य से आया हूँ। मैं उस टाइम मशीन से आया जो तुमने बनाई थी। अब, मुझे 1985 में वापस जाने में तुम्हारी मदद चाहिए।
hr: Doc, ja sam iz budućnosti. Došao sam ovdje u vremenskom stroju koji si ti izumio. Sada mi treba tvoja pomoć da se vratim u godinu 1985.
hu: Doki, a jövőből jövök. Egy időgéppel érkeztem ide, amit te találtál fel. Most a segítségedre van szükségem, hogy visszajussak 1985-be.
it: Doc, vengo dal futuro. Sono arrivato qui con una macchina del tempo che hai inventato. Ora ho bisogno del tuo aiuto per tornare all'anno 1985.
ja: 博士、私は未来から来ました。あなたが発明したタイムマシンでここに来たんです。今、1985年に戻るためにあなたの助けが必要です。
ko: 닥터, 저는 미래에서 왔어요. 님이 만든 타임머신을 타고 왔습니다. 이제 1985년으로 돌아가야 해서 도움이 필요해요.
lt: Daktare, aš iš ateities. Atskeliau čia laiko mašina, kurią išradote jūs. Dabar man reikia jūsų pagalbos, kad sugrįžčiau į 1985 metus.
nl: Doc, ik kom uit de toekomst. Ik ben hier in een tijdmachine gekomen die jij hebt uitgevonden. Nu heb ik je hulp nodig om terug te gaan naar het jaar 1985.
no: Doktor, jeg er fra fremtiden. Jeg kom hit i en tidsmaskin du oppfant. Nå trenger jeg hjelpen din for å komme tilbake til 1985.
pl: Doc, jestem z przyszłości. Przybyłem tu maszyną czasu, którą wynalazłeś. Teraz potrzebuję twojej pomocy, by wrócić do roku 1985.
pt_br: Doutor, eu sou do futuro. Vim aqui em uma máquina do tempo que você inventou. Agora, preciso da sua ajuda para voltar para o ano de 1985.
ro: Doc, vin din viitor. Am ajuns aici cu o mașină a timpului inventată de tine. Acum am nevoie de ajutorul tău să mă întorc în 1985.
ru: Док, я из будущего. Я приехал сюда на машине времени, которую ты изобрёл. Теперь мне нужна твоя помощь, чтобы вернуться в 1985 год.
sv_se: Doktorn, jag är från framtiden. Jag kom hit i en tidsmaskin som du uppfann. Nu behöver jag din hjälp för att komma tillbaka till år 1985.
th: ด็อก ผมมาจากอนาคต ผมมาในเครื่องย้อนเวลาที่คุณประดิษฐ์ไว้ ตอนนี้ผมต้องการความช่วยเหลือให้กลับไปปี 1985
tr: Doktor, ben gelecekten geliyorum. Senin icat ettiğin bir zaman makinesiyle buraya geldim. Şimdi, 1985 yılına geri dönmek için yardımına ihtiyacım var.
uk: Док, я з майбутнього. Я прибув сюди на твоєму винайденому часовому апараті. Тепер мені потрібна твоя допомога, щоб повернутися в 1985.
vi: Bác sĩ, tôi đến từ tương lai. Tôi tới đây bằng cỗ máy thời gian mà ông đã phát minh. Giờ tôi cần ông giúp để trở về năm 1985.
zh_cn: 博士，我来自未来。我乘坐你发明的时光机来到这里。现在，我需要你的帮助回到1985年。
zh_tw: 博士，我來自未來。我是搭乘你發明的時光機來到這裡的。現在，我需要你幫我回到 1985 年。

source: domain
ar: نطاق
bg: домейн
cs: doména
da: domæne
el: τομέας
es_es: dominio
fr: domaine
he: דומיין
hi: डोमेन
hr: domena
it: dominio
ko: 도메인
lt: domenas
no: domene
pl: domena
pt_br: domínio
ro: domeniu
ru: домен
sv_se: domän
th: โดเมน
tr: alan adı
uk: домен
vi: miền
zh_cn: 域名
zh_tw: 域名

source: Domain
ar: النطاق
bg: Домейн
cs: Doména
da: Domæne
el: Τομέας
es_es: Dominio
fr: Domaine
he: דומיין
hi: डोमेन
hr: Domena
it: Dominio
ko: 도메인
lt: Domenas
no: Domene
pl: Domena
pt_br: Domínio
ro: Domeniu
ru: Домен
sv_se: Domän
th: โดเมน
tr: Alan
uk: Домен
vi: Miền
zh_cn: 域
zh_tw: 域

source: Don't ask me again
ar: لا تسألني مرة أخرى
bg: Не ме питай отново
cs: Neptat se znovu
da: Spørg mig ikke igen
de: Frag mich nicht nochmal
el: Μην με ρωτήσεις ξανά
es_es: No me preguntes de nuevo
fi: Älä kysy uudestaan
fr: Ne plus me le demander
he: אל תשאל אותי שוב
hi: मुझसे फिर मत पूछो
hr: Ne pitaj me opet
hu: Ne kérdezd meg újra
it: Non chiedermelo di nuovo
ja: もう聞かないで
ko: 다시 묻지 않기
lt: Daugiau nebeklauskite manęs
nl: Vraag me dit niet opnieuw
no: Ikke spør meg igjen
pl: Nie pytaj mnie ponownie
pt_br: Não me pergunte novamente
ro: Nu mă întreba din nou
ru: Больше не спрашивай
sv_se: Fråga mig inte igen
th: อย่าถามอีก
tr: Bana tekrar sorma
uk: Не запитуй мене знову
vi: Đừng hỏi lại tôi nữa
zh_cn: 不要再问我
zh_tw: 別再問我

source: Don't ask me this again for <0>{deviceName}</0>
ar: لا تسألني هذا مرة أخرى لـ <0>{deviceName}</0>
bg: Не ме питай за това отново за <0>{deviceName}</0>
cs: Neptej se mě na to znovu pro <0>{deviceName}</0>
da: Spørg mig ikke om dette igen for <0>{deviceName}</0>
de: Frag mich das für <0>{deviceName}</0> nicht nochmal
el: Μην με ρωτήσεις ξανά για <0>{deviceName}</0>
es_es: No me preguntes esto de nuevo para <0>{deviceName}</0>
fi: Älä kysy tätä uudestaan laitteelle <0>{deviceName}</0>
fr: Ne plus me demander ceci pour <0>{deviceName}</0>
he: אל תשאל אותי את זה שוב עבור <0>{deviceName}</0>
hi: इस बारे में <0>{deviceName}</0> के लिए फिर मत पूछो
hr: Ne pitaj me ovo opet za <0>{deviceName}</0>
hu: Ne kérdezd meg ezt újra a(z) <0>{deviceName}</0> eszközre
it: Non chiedermelo di nuovo per <0>{deviceName}</0>
ja: <0>{deviceName}</0>についてもう聞かないで
ko: <0>{deviceName}</0>에 대해서는 다시 묻지 않기
lt: Daugiau nebeklauskite manęs šito dėl <0>{deviceName}</0>
nl: Vraag me dit niet opnieuw voor <0>{deviceName}</0>
no: Ikke spør meg om dette igjen for <0>{deviceName}</0>
pl: Nie pytaj mnie o to ponownie dla <0>{deviceName}</0>
pt_br: Não me pergunte isso novamente para <0>{deviceName}</0>
ro: Nu mă mai întreba asta pentru <0>{deviceName}</0>
ru: Больше не спрашивай для <0>{deviceName}</0>
sv_se: Fråga mig inte detta igen för <0>{deviceName}</0>
th: อย่าถามผมอีกสำหรับ <0>{deviceName}</0>
tr: Bunu bana <0>{deviceName}</0> için tekrar sorma
uk: Не запитуй мене про це знову для <0>{deviceName}</0>
vi: Đừng hỏi tôi điều này nữa cho <0>{deviceName}</0>
zh_cn: 不要再为<0>{deviceName}</0>问我这个问题
zh_tw: 不要再為 <0>{deviceName}</0> 問我了

source: Don't clear
ar: لا تمسح
bg: Не изчиствай
cs: Nevymazat
da: Ryd ikke
de: Nicht löschen
el: Μην καθαρίσεις
es_es: No borrar
fi: Älä tyhjennä
fr: Ne pas effacer
he: אל תנקה
hi: साफ़ मत करें
hr: Ne briši
hu: Ne töröld
it: Non cancellare
ja: クリアしない
ko: 지우지 않기
lt: Neišvalyti
nl: Niet wissen
no: Ikke tøm
pl: Nie czyść
pt_br: Não limpar
ro: Nu șterge
ru: Не очищать
sv_se: Rensa inte
th: อย่าล้าง
tr: Temizleme
uk: Не очищувати
vi: Đừng xoá
zh_cn: 不清除
zh_tw: 不要清除

source: Don't Delete Any
ar: لا تحذف أيًا منها
bg: Не изтривай нищо
cs: Nic nesmazat
da: Slet ingenting
de: Nichts löschen
el: Μην διαγράψεις τίποτα
es_es: No borrar ninguno
fi: Älä poista mitään
fr: Ne rien supprimer
he: אל תמחק כלום
hi: कुछ भी न हटाएं
hr: Ne briši nijednu
hu: Ne törölj egyiket sem
it: Non eliminare nulla
ja: 削除しない
ko: 아무것도 삭제하지 않기
lt: Nieko nepašalinti
nl: Geen verwijderen
no: Ikke slett noe
pl: Nie usuwaj niczego
pt_br: Não excluir nenhum
ro: Nu șterge nimic
ru: Не удалять ничего
sv_se: Radera inga
th: อย่าลบเลย
tr: Hiçbirini Silme
uk: Не видаляти нічого
vi: Đừng xóa gì cả
zh_cn: 不删除任何
zh_tw: 不要刪除任何項目

source: Don't display separately.
ar: لا تعرض بشكل منفصل.
bg: Не показвай отделно.
cs: Nezobrazovat odděleně.
da: Vis ikke separat.
de: Nicht separat anzeigen.
el: Μην εμφανίζεις ξεχωριστά.
es_es: No mostrar por separado.
fi: Älä näytä erikseen.
fr: Ne pas afficher séparément.
he: אל תציג בנפרד.
hi: अलग से प्रदर्शित न करें।
hr: Ne prikazuj zasebno.
hu: Ne jelenítsd meg külön.
it: Non mostrare separatamente.
ja: 別々に表示しない。
ko: 따로 표시하지 않기.
lt: Nerodyti atskirai.
nl: Niet apart weergeven.
no: Ikke vis separat.
pl: Nie wyświetlaj oddzielnie.
pt_br: Não exibir separadamente.
ro: Nu afișa separat.
ru: Не отображать отдельно.
sv_se: Visa inte separat.
th: อย่าแสดงแยก
tr: Ayrı gösterme.
uk: Не показувати окремо.
vi: Đừng hiển thị riêng.
zh_cn: 不单独显示。
zh_tw: 不要分開顯示。

source: Don't have an account?
ar: ليس لديك حساب؟
bg: Нямате акаунт?
cs: Nemáš účet?
da: Har du ikke en konto?
de: Noch kein Konto?
el: Δεν έχεις λογαριασμό;
es_es: ¿No tienes una cuenta?
fi: Eikö sinulla ole tiliä?
fr: Tu n'as pas de compte ?
he: אין לך חשבון?
hi: खाता नहीं है?
hr: Nemaš račun?
hu: Nincs fiókod?
it: Non hai un account?
ja: アカウントをお持ちでないですか？
ko: 계정이 없으신가요?
lt: Neturite paskyros?
nl: Heb je geen account?
no: Har du ikke en konto?
pl: Nie masz konta?
pt_br: Não tem uma conta?
ro: Nu ai un cont?
ru: Нет аккаунта?
sv_se: Har du inget konto?
th: ยังไม่มีบัญชี?
tr: Hesabın yok mu?
uk: Немає акаунта?
vi: Chưa có tài khoản?
zh_cn: 没有账户？
zh_tw: 還沒有帳號？

source: Don't let anyone add you to group chats without asking
ar: لا تسمح لأي شخص بإضافتك إلى محادثات المجموعة دون سؤال
bg: Не позволявайте на никого да ви добавя в групови чатове без вашето разрешение
cs: Nedovol nikomu přidávat tě do skupinových chatů bez zeptání
da: Lad ikke nogen tilføje dig til gruppechats uden at spørge
de: Lass dich nicht ohne Nachfrage zu Gruppenchats hinzufügen
el: Μην αφήνεις κανέναν να σε προσθέτει σε ομαδικές συνομιλίες χωρίς να ρωτήσει
es_es: No permitas que nadie te añada a chats de grupo sin preguntar
fi: Älä anna kenenkään lisätä sinua ryhmäkeskusteluihin ilman lupaa
fr: N'autorise personne à t'ajouter à des discussions de groupe sans demander
he: אל תאפשר לאף אחד להוסיף אותך לצ'אטים קבוצתיים בלי לשאול
hi: बिना पूछे किसी को भी आपको समूह चैट में न जोड़ने दें
hr: Ne dopusti da te itko doda u grupne razgovore bez pitanja
hu: Ne engedd, hogy bárki is csoportcsevegésekhez adjon hozzá kérdezés nélkül
it: Impedisci a chiunque di aggiungerti alle chat di gruppo senza chiedere
ja: 許可なくグループチャットに追加されないようにする
ko: 허락 없이 누군가 그룹 채팅에 초대하지 못하게 하세요.
lt: Neleiskite niekam pridėti jus į grupių pokalbius nepaklausus
nl: Laat niemand je zonder toestemming aan groepschats toevoegen
no: Ikke la noen legge deg til gruppesamtaler uten å spørre
pl: Nie pozwól nikomu dodawać cię do czatów grupowych bez pytania
pt_br: Não permita que ninguém adicione você a chats de grupo sem perguntar
ro: Nu lăsa pe nimeni să te adauge în conversații de grup fără să întrebe
ru: Не позволяй никому добавлять тебя в групповые чаты без спроса
sv_se: Låt inte någon lägga till dig i gruppchattar utan att fråga
th: อย่าให้ใครเพิ่มคุณไปยังแชทกลุ่มโดยไม่ถาม
tr: Kimsenin seni sormadan grup sohbetlerine eklemesine izin verme
uk: Не дозволяй нікому додавати тебе в групові чати без дозволу
vi: Đừng để ai thêm bạn vào nhóm chat mà không hỏi
zh_cn: 不要让任何人在未询问的情况下将您加入群聊
zh_tw: 未經允許不要讓任何人把你加入群聊

source: Don't Show
ar: لا تظهر
bg: Не показвай
cs: Neskrývat
da: Vis ikke
de: Nicht anzeigen
el: Μην Εμφανίζεις
es_es: No mostrar
fr: Ne pas afficher
he: אל תציג
hi: नहीं दिखाएं
hr: Ne prikazuj
hu: Ne jelenjen meg
it: Non Mostrare
ko: 보이지 않게
lt: Nerodyti
no: Ikke vis
pl: Nie pokazuj
pt_br: Não Mostrar
ro: Nu arăta
ru: Не показывать
sv_se: Visa inte
th: ไม่แสดง
tr: Gösterme
uk: Не показувати
vi: Không hiển thị
zh_cn: 不显示
zh_tw: 不顯示

source: Don't show message previews in the DM list
ar: لا تعرض معاينات الرسائل في قائمة الدردشة المباشرة
bg: Не показвай визуализации на съобщенията в списъка с ЛП
cs: Nezobrazovat náhledy zpráv v seznamu DM
da: Vis ikke beskedforhåndsvisninger i DM-listen
de: Keine Nachrichtenvorschauen in der DM-Liste anzeigen
el: Μην εμφανίζεις προεπισκοπήσεις μηνυμάτων στη λίστα DM
es_es: No mostrar vistas previas de mensajes en la lista de mensajes directos
fi: Älä näytä viestin esikatseluja YV-listassa
fr: Ne pas afficher les aperçus de messages dans la liste MP
he: אל תציג תצוגות מקדימות של הודעות ברשימת ההודעות הישירות
hi: DM सूची में संदेश पूर्वावलोकन न दिखाएं
hr: Ne prikazuj preglede poruka na popisu DM-ova
hu: Ne mutass üzenet előnézeteket a DM listában
it: Non mostrare anteprime dei messaggi nella lista DM
ja: DMリストでメッセージプレビューを表示しない
ko: 다이렉트 메시지 목록에서 미리보기 표시 안 함
lt: Nerodyti žinučių peržiūrų DM sąraše
nl: Toon geen berichtvoorbeelden in de DM-lijst
no: Ikke vis meldingsforhåndsvisninger i DM-listen
pl: Nie pokazuj podglądów wiadomości na liście DM
pt_br: Não mostrar visualizações de mensagens na lista de DM
ro: Nu afișa previzualizări de mesaje în lista DM
ru: Не показывать превью сообщений в списке ЛС
sv_se: Visa inte förhandsvisning av meddelanden i DM-listan
th: อย่าแสดงตัวอย่างข้อความในรายชื่อ DM
tr: DM listesinde mesaj önizlemelerini gösterme
uk: Не показувати попередній перегляд повідомлень у списку ПП
vi: Đừng hiển thị xem trước tin nhắn trong danh sách DM
zh_cn: 不在私信列表中显示消息预览
zh_tw: 在私訊清單中不要顯示訊息預覽

source: Don't show this again
ar: لا تعرض هذا مرة أخرى
bg: Не показвай това отново
cs: Už to neukazovat
da: Vis ikke dette igen
de: Nicht nochmal anzeigen
el: Μην το εμφανίσεις ξανά
es_es: No mostrar esto de nuevo
fi: Älä näytä tätä uudelleen
fr: Ne plus afficher ceci
he: אל תציג את זה שוב
hi: इसे फिर न दिखाएं
hr: Ne prikazuj ovo opet
hu: Ne mutasd ezt újra
it: Non mostrare più
ja: 今後表示しない
ko: 다시는 표시하지 않기
lt: Daugiau šito nerodyti
nl: Dit niet meer tonen
no: Ikke vis dette igjen
pl: Nie pokazuj tego ponownie
pt_br: Não mostrar isso novamente
ro: Nu mai afișa asta
ru: Больше не показывать
sv_se: Visa inte detta igen
th: อย่าแสดงอีก
tr: Bunu bir daha gösterme
uk: Не показувати це знову
vi: Đừng hiển thị lại
zh_cn: 不再显示此内容
zh_tw: 不要再顯示此訊息

source: Don't show typing indicators in the channel list
ar: لا تعرض مؤشرات الكتابة في قائمة القنوات
bg: Не показвай индикатори за писане в списъка с канали
cs: Nezobrazovat indikátory psaní v seznamu kanálů
da: Vis ikke skriveindikatorer i kanallisten
de: Tippen-Indikatoren in der Kanalliste nicht anzeigen
el: Μην εμφανίζεις δείκτες πληκτρολόγησης στη λίστα καναλιών
es_es: No mostrar indicadores de escritura en la lista de canales
fi: Älä näytä kirjoitusilmaisimia kanavalistassa
fr: Ne pas afficher les indicateurs de saisie dans la liste des canaux
he: אל תציג אינדיקטורים של הקלדה ברשימת הערוצים
hi: चैनल सूची में टाइप करने के संकेत न दिखाएं
hr: Ne prikazuj pokazatelje tipkanja na popisu kanala
hu: Ne mutass gépelésjelzőket a csatornalistában
it: Non mostrare l'indicatore di scrittura nella lista dei canali
ja: チャンネルリストで入力インジケーターを表示しない
ko: 채널 목록에서 입력 중 표시 안 함
lt: Nerodyti rašymo indikatorių kanalų sąraše
nl: Toon geen type-indicatoren in de kanaallijst
no: Ikke vis skriveindikatorer i kanallisten
pl: Nie pokazuj wskaźników pisania na liście kanałów
pt_br: Não mostrar indicadores de digitação na lista de canais
ro: Nu afișa indicatorii de tastare în lista de canale
ru: Не показывать индикаторы печати в списке каналов
sv_se: Visa inte skrivindikatorer i kanallistan
th: อย่าแสดงสถานะพิมพ์ในรายชื่อแชนแนล
tr: Kanal listesinde yazma göstergelerini gösterme
uk: Не показувати індикатори набору в списку каналів
vi: Đừng hiển thị chỉ báo gõ trong danh sách kênh
zh_cn: 不在频道列表中显示正在输入指示器
zh_tw: 在頻道列表中不要顯示輸入指示器

source: Done
ar: تم
bg: Готово
cs: Hotovo
da: Færdig
de: Fertig
el: Έτοιμο
es_es: Hecho
fi: Valmis
fr: Terminé
he: בוצע
hi: हो गया
hr: Gotovo
hu: Kész
it: Fatto
ja: 完了
ko: 완료
lt: Atlikta
nl: Klaar
no: Ferdig
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
sv_se: Klar
th: เสร็จแล้ว
tr: Tamam
uk: Готово
vi: Hoàn tất
zh_cn: 完成
zh_tw: 完成

source: double click
ar: نقر مزدوج
bg: двойно кликване
cs: dvojité kliknutí
da: dobbeltklik
de: Doppelklick
el: διπλό κλικ
es_es: doble clic
fr: double-cliquer
he: לחיצה כפולה
hi: डबल क्लिक
hr: dvostruki klik
hu: dupla kattintás
it: doppio clic
ko: 더블 클릭
lt: dukart spustelėti
no: dobbelklikk
pl: podwójne kliknięcie
pt_br: clique duplo
ro: dublu clic
ru: двойной клик
sv_se: dubbelklicka
th: คลิกสองครั้ง
tr: çift tıklama
uk: подвійний клік
vi: nhấp đúp
zh_cn: 双击
zh_tw: 雙擊

source: double-click
ar: نقر مزدوج
bg: двойно-кликване
cs: dvojitě kliknout
da: dobbeltklik
de: Doppelklick
el: διπλό κλικ
es_es: doble clic
fr: double-cliquer
he: לחיצה כפולה
hi: डबल-क्लिक
hr: dvostruko-klik
hu: dupla kattintás
it: doppio clic
ko: 더블 클릭
lt: dukart-spustelėti
no: dobbelklikk
pl: podwójne kliknięcie
pt_br: duplo-clique
ro: clic dublu
ru: двойной клик
sv_se: dubbelklicka
th: คลิกสองครั้ง
tr: çift-tıklama
uk: подвійний клік
vi: nhấp đúp
zh_cn: 双击
zh_tw: 雙擊
