Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Leave blank for a random username
ar: اتركه فارغًا لاسم مستخدم عشوائي
bg: Остави празно за произволно потребителско име
cs: Nechte prázdné pro náhodné uživatelské jméno
da: Lad stå tomt for et tilfældigt brugernavn
de: Leer lassen für einen zufälligen Benutzernamen
el: Άφησέ το κενό για τυχαίο όνομα χρήστη
es_es: Déjalo en blanco para un nombre de usuario aleatorio
fi: Jätä tyhjäksi satunnaista käyttäjänimeä varten
fr: Laisse vide pour un pseudo aléatoire
he: השאר ריק כדי לקבל שם משתמש אקראי
hi: एक यादृच्छिक उपयोगकर्ता नाम के लिए खाली छोड़ दें
hr: Ostavi prazno za slučajno korisničko ime
hu: Hagyd üresen véletlenszerű felhasználónévhez
it: Lascia vuoto per un nome utente casuale
ja: ランダムなユーザー名の場合は空白のままにしてください
ko: 랜덤 사용자 이름을 원하면 비워두세요
lt: Palikite tuščią, kad gautumėte atsitiktinį vartotojo vardą
nl: Laat leeg voor een willekeurige gebruikersnaam
no: La stå tomt for et tilfeldig brukernavn
pl: Zostaw puste, aby wygenerować losową nazwę użytkownika
pt_br: Deixe em branco para um nome de usuário aleatório
ro: Lasă gol pentru un nume de utilizator aleator
ru: Оставь поле пустым для случайного имени
sv_se: Lämna tomt för ett slumpmässigt användarnamn
th: เว้นว่างไว้เพื่อใช้ชื่อผู้ใช้สุ่ม
tr: Rastgele bir kullanıcı adı için boş bırak
uk: Залиш порожнім для випадкового імені користувача
vi: Để trống để lấy tên người dùng ngẫu nhiên
zh_cn: 留空以生成随机用户名
zh_tw: 留空將使用隨機使用者名稱

source: Leave call
ar: ترك المكالمة
bg: Напусни обаждането
cs: Opustit hovor
da: Forlad opkald
de: Anruf verlassen
el: Αποχώρηση από την κλήση
es_es: Salir de la llamada
fr: Quitter l'appel
he: עזוב את השיחה
hi: कॉल छोड़ें
hr: Napusti poziv
hu: Hívás elhagyása
it: Esci dalla chiamata
ko: 통화 종료
lt: Palikti skambutį
no: Forlat samtale
pl: Opuszczam rozmowę
pt_br: Sair da chamada
ro: Părăsește apelul
ru: Покинуть звонок
sv_se: Lämna samtal
th: ออกจากการโทร
tr: Çağrıyı bırak
uk: Покинути дзвінок
vi: Rời cuộc gọi
zh_cn: 离开通话
zh_tw: 離開通話

source: Leave Community
ar: مغادرة المجتمع
bg: Напусни общността
cs: Opustit komunitu
da: Forlad fællesskab
de: Community verlassen
el: Αποχώρηση από την κοινότητα
es_es: Salir de la comunidad
fi: Poistu yhteisöstä
fr: Quitter la communauté
he: עזוב את הקהילה
hi: कम्युनिटी छोड़ें
hr: Napusti zajednicu
hu: Közösség elhagyása
it: Abbandona la community
ja: コミュニティを退出
ko: 커뮤니티 나가기
lt: Palikti bendruomenę
nl: Community verlaten
no: Forlat fellesskap
pl: Opuść społeczność
pt_br: Sair da comunidade
ro: Părăsește comunitatea
ru: Покинуть сообщество
sv_se: Lämna community
th: ออกจากชุมชน
tr: Topluluktan Ayrıl
uk: Покинути спільноту
vi: Rời cộng đồng
zh_cn: 离开社区
zh_tw: 離開社群

source: Leave Group
ar: مغادرة المجموعة
bg: Напусни групата
cs: Opustit skupinu
da: Forlad gruppe
de: Gruppe verlassen
el: Αποχώρηση από την ομάδα
es_es: Salir del grupo
fi: Poistu ryhmästä
fr: Quitter le groupe
he: עזוב את הקבוצה
hi: ग्रुप छोड़ें
hr: Napusti grupu
hu: Csoport elhagyása
it: Esci dal gruppo
ja: グループを退出
ko: 그룹 나가기
lt: Palikti grupę
nl: Groep verlaten
no: Forlat gruppe
pl: Opuść grupę
pt_br: Sair do grupo
ro: Părăsește grupul
ru: Покинуть группу
sv_se: Lämna grupp
th: ออกจากกลุ่ม
tr: Gruptan Ayrıl
uk: Покинути групу
vi: Rời nhóm
zh_cn: 离开群组
zh_tw: 離開群組

source: Leave Video Call
ar: مغادرة مكالمة الفيديو
bg: Напусни видеоповикването
cs: Opustit videohovor
da: Forlad videoopkald
de: Videoanruf verlassen
el: Έξοδος από βιντεοκλήση
es_es: Salir de la videollamada
fi: Poistu videopuhelusta
fr: Quitter l'appel vidéo
he: עזוב שיחת וידאו
hi: वीडियो कॉल छोड़ें
hr: Napusti video poziv
hu: Kilépés a videóhívásból
it: Esci dalla videochiamata
ja: ビデオ通話を退出
ko: 화상 통화 나가기
lt: Palikti vaizdo skambutį
nl: Videogesprek verlaten
no: Forlat videosamtale
pl: Opuść rozmowę wideo
pt_br: Sair da chamada de vídeo
ro: Părăsește apelul video
ru: Выйти из видеозвонка
sv_se: Lämna videosamtal
th: ออกจากวิดีโอคอล
tr: Video Görüşmesinden Ayrıl
uk: Покинути відеовиклик
vi: Rời cuộc gọi video
zh_cn: 离开视频通话
zh_tw: 離開視訊通話

source: Leave Video Call ({participantCount} participant)
ar: اخرج من مكالمة فيديو ({participantCount} مشارك)
bg: Напусни видео разговора ({participantCount} участник)
cs: Odejít z videohovoru ({participantCount} účastník)
da: Forlad videoopkald ({participantCount} deltager)
de: Videocall verlassen ({participantCount} Teilnehmer)
el: Αποχώρηση από Βίντεο Κλήση ({participantCount} συμμετέχων)
es_es: Salir de la Llamada de Video ({participantCount} participante)
fi: Poistu videopuhelusta ({participantCount} osallistuja)
fr: Quitter l'appel vidéo ({participantCount} participant)
he: עזוב את שיחת הווידאו ({participantCount} משתתף)
hi: वीडियो कॉल छोड़ें ({participantCount} प्रतिभागी)
hr: Napusti Video Poziv ({participantCount} sudionik)
hu: Kilépés a Videóhívásból ({participantCount} résztvevő)
it: Esci dalla Videochiamata ({participantCount} partecipante)
ja: ビデオ通話を退出 ({participantCount}人)
ko: 영상 통화 나가기 ({participantCount} 참여자)
lt: Išeikite iš vaizdo skambučio ({participantCount} dalyvis)
nl: Verlaten Video-oproep ({participantCount} deelnemer)
no: Forlat videosamtale ({participantCount} deltaker)
pl: Opuszczam wideorozmowę ({participantCount} uczestnik)
pt_br: Sair da Chamada de Vídeo ({participantCount} participante)
ro: Ieși din Apelul Video ({participantCount} participant)
ru: Покинуть видеозвонок ({participantCount} участник)
sv_se: Lämna videosamtal ({participantCount} deltagare)
th: ออกจากการโทรวิดีโอ ({participantCount} ผู้เข้าร่วม)
tr: Ayrılın Video Görüşmesinden ({participantCount} katılımcı)
uk: Покинути відеодзвінок ({participantCount} учасник)
vi: Rời khỏi Cuộc gọi Video ({participantCount} người tham gia)
zh_cn: 离开视频通话 ({participantCount} 位参与者)
zh_tw: 離開視訊通話 ({participantCount} 位參與者)

source: Leave Video Call ({participantCount} participants)
ar: اخرج من مكالمة فيديو ({participantCount} مشاركين)
bg: Напусни видео разговора ({participantCount} участници)
cs: Odejít z videohovoru ({participantCount} účastníci)
da: Forlad videoopkald ({participantCount} deltagere)
de: Videocall verlassen ({participantCount} Teilnehmer)
el: Αποχώρηση από Βίντεο Κλήση ({participantCount} συμμετέχοντες)
es_es: Salir de la Llamada de Video ({participantCount} participantes)
fi: Poistu videopuhelusta ({participantCount} osallistujaa)
fr: Quitter l'appel vidéo ({participantCount} participants)
he: עזוב את שיחת הווידאו ({participantCount} משתתפים)
hi: वीडियो कॉल छोड़ें ({participantCount} प्रतिभागी)
hr: Napusti Video Poziv ({participantCount} sudionika)
hu: Kilépés a Videóhívásból ({participantCount} résztvevő)
it: Esci dalla Videochiamata ({participantCount} partecipanti)
ja: ビデオ通話を退出 ({participantCount}人)
ko: 영상 통화 나가기 ({participantCount} 참여자들)
lt: Išeikite iš vaizdo skambučio ({participantCount} dalyviai)
nl: Verlaten Video-oproep ({participantCount} deelnemers)
no: Forlat videosamtale ({participantCount} deltakere)
pl: Opuszczam wideorozmowę ({participantCount} uczestników)
pt_br: Sair da Chamada de Vídeo ({participantCount} participantes)
ro: Ieși din Apelul Video ({participantCount} participanți)
ru: Покинуть видеозвонок ({participantCount} участников)
sv_se: Lämna videosamtal ({participantCount} deltagare)
th: ออกจากการโทรวิดีโอ ({participantCount} ผู้เข้าร่วม)
tr: Ayrılın Video Görüşmesinden ({participantCount} katılımcı)
uk: Покинути відеодзвінок ({participantCount} учасників)
vi: Rời khỏi Cuộc gọi Video ({participantCount} người tham gia)
zh_cn: 离开视频通话 ({participantCount} 位参与者)
zh_tw: 離開視訊通話 ({participantCount} 位參與者)

source: Leave Voice Call
ar: مغادرة مكالمة الصوت
bg: Напусни гласовото повикване
cs: Opustit hlasový hovor
da: Forlad taleopkald
de: Sprachanruf verlassen
el: Έξοδος από φωνητική κλήση
es_es: Salir de la llamada de voz
fi: Poistu äänipuhelusta
fr: Quitter l'appel vocal
he: עזוב שיחת קול
hi: वॉइस कॉल छोड़ें
hr: Napusti glasovni poziv
hu: Kilépés a hanghívásból
it: Esci dalla chiamata vocale
ja: ボイス通話を退出
ko: 음성 통화 나가기
lt: Palikti balso skambutį
nl: Spraakgesprek verlaten
no: Forlat talesamtale
pl: Opuść rozmowę głosową
pt_br: Sair da chamada de voz
ro: Părăsește apelul vocal
ru: Выйти из голосового звонка
sv_se: Lämna röstsamtal
th: ออกจากการสนทนาด้วยเสียง
tr: Sesli Görüşmeden Ayrıl
uk: Покинути голосовий виклик
vi: Rời cuộc gọi thoại
zh_cn: 离开语音通话
zh_tw: 離開語音通話

source: Leave without notifying other members
ar: مغادرة دون إشعار الأعضاء الآخرين
bg: Напусни без да уведомяваш останалите членове
cs: Odejít bez upozornění ostatních členů
da: Forlad uden at underrette andre medlemmer
de: Verlassen, ohne andere Mitglieder zu benachrichtigen
el: Αποχώρηση χωρίς ειδοποίηση άλλων μελών
es_es: Salir sin notificar a los demás miembros
fi: Poistu ilmoittamatta muille jäsenille
fr: Partir sans prévenir les autres membres
he: עזוב בלי להודיע לחברים אחרים
hi: अन्य सदस्यों को सूचित किए बिना छोड़ें
hr: Napusti bez obavještavanja drugih članova
hu: Kilépés más tagok értesítése nélkül
it: Esci senza avvisare gli altri membri
ja: 他のメンバーに通知せずに退出
ko: 다른 구성원에게 알리지 않고 나가기
lt: Išeiti nepranešant kitiems nariams
nl: Verlaten zonder andere leden te informeren
no: Forlat uten å varsle andre medlemmer
pl: Opuść bez powiadamiania innych członków
pt_br: Sair sem notificar os outros membros
ro: Părăsește fără a notifica ceilalți membri
ru: Выйти, не уведомляя других
sv_se: Lämna utan att meddela andra medlemmar
th: ออกโดยไม่แจ้งสมาชิกคนอื่น
tr: Diğer üyeleri bilgilendirmeden ayrıl
uk: Покинути, не сповіщаючи інших учасників
vi: Rời mà không thông báo thành viên khác
zh_cn: 离开时不通知其他成员
zh_tw: 離開時不通知其他成員

source: Leaving so soon?
ar: تغادر بهذه السرعة؟
bg: Напускаш ли толкова рано?
cs: Odejít tak brzy?
da: Forlader du allerede?
de: Schon wieder weg?
el: Φεύγεις τόσο νωρίς;
es_es: ¿Ya te vas?
fi: Lähdetkö jo?
fr: Tu pars si vite ?
he: עוזב כל כך מהר?
hi: इतनी जल्दी जा रहे हो?
hr: Već odlaziš?
hu: Már most elmész?
it: Vai già via?
ja: もう退出しますか？
ko: 벌써 떠나시나요?
lt: Jau išeini?
nl: Alweer weggaan?
no: Drar du allerede?
pl: Tak szybko wychodzisz?
pt_br: Já vai embora?
ro: Pleci atât de repede?
ru: Так рано уходишь?
sv_se: Lämnar du redan?
th: จะออกแล้วเหรอ?
tr: Bu kadar erken mi ayrılıyorsun?
uk: Так швидко йдеш?
vi: Rời nhanh vậy?
zh_cn: 这么快就要离开？
zh_tw: 這麼快就要離開？

source: Left
ar: غادر
bg: Напуснал
cs: Odešel
da: Forladt
de: Verlassen
el: Έφυγε
es_es: Izquierda
fi: Poistui
fr: Gauche
he: עזב
hi: बायाँ
hr: Lijevo
hu: Kilépett
it: Sinistra
ja: 退出済み
ko: 떠남
lt: Išėjo
nl: Vertrokken
no: Venstre
pl: Opuścił
pt_br: Saiu
ro: Părăsit
ru: Покинул
sv_se: Lämnade
th: ออกแล้ว
tr: Ayrıldı
uk: Покинув
vi: Đã rời
zh_cn: 已离开
zh_tw: 已離開

source: Left aligned
ar: محاذاة لليسار
bg: Подравнено вляво
cs: Zarovnáno vlevo
da: Venstrestillet
de: Links ausgerichtet
el: Στοίχιση αριστερά
es_es: Alineado a la izquierda
fi: Tasaus vasemmalle
fr: Aligné à gauche
he: מיושר לשמאל
hi: बाएँ संरेखित
hr: Lijevo poravnato
hu: Balra igazított
it: Allineato a sinistra
ja: 左揃え
ko: 왼쪽 정렬
lt: Lygiuota į kairę
nl: Links uitgelijnd
no: Venstrejustert
pl: Wyrównane do lewej
pt_br: Alinhado à esquerda
ro: Aliniat la stânga
ru: По левому краю
sv_se: Vänsterjusterad
th: จัดชิดซ้าย
tr: Sola hizalı
uk: Вирівняно вліво
vi: Căn trái
zh_cn: 左对齐
zh_tw: 靠左對齊

source: Left community
ar: غادر المجتمع
bg: Напусна общността
cs: Opustil komunitu
da: Forlod fællesskab
de: Community verlassen
el: Αποχώρησε από την κοινότητα
es_es: Salir de la comunidad
fi: Poistui yhteisöstä
fr: A quitté la communauté
he: עזב את הקהילה
hi: कम्युनिटी छोड़ी
hr: Napustio zajednicu
hu: Kilépett a közösségből
it: Community abbandonata
ja: コミュニティを退出
ko: 커뮤니티 탈퇴
lt: Paliko bendruomenę
nl: Community verlaten
no: Forlot fellesskap
pl: Opuścił społeczność
pt_br: Saiu da comunidade
ro: A părăsit comunitatea
ru: Покинул сообщество
sv_se: Lämnade community
th: ออกจากชุมชนแล้ว
tr: Topluluktan ayrıldı
uk: Покинув спільноту
vi: Đã rời cộng đồng
zh_cn: 已离开社区
zh_tw: 已離開社群

source: Left group
ar: غادر المجموعة
bg: Напусна групата
cs: Opustil skupinu
da: Forlod gruppe
de: Gruppe verlassen
el: Αποχώρησε από την ομάδα
es_es: Salir del grupo
fi: Poistui ryhmästä
fr: A quitté le groupe
he: עזב את הקבוצה
hi: ग्रुप छोड़ा
hr: Napustio grupu
hu: Kilépett a csoportból
it: Gruppo lasciato
ja: グループを退出
ko: 그룹 탈퇴
lt: Paliko grupę
nl: Groep verlaten
no: Forlot gruppe
pl: Opuścił grupę
pt_br: Saiu do grupo
ro: A părăsit grupul
ru: Покинул группу
sv_se: Lämnade grupp
th: ออกจากกลุ่มแล้ว
tr: Gruptan ayrıldı
uk: Покинув групу
vi: Đã rời nhóm
zh_cn: 已离开群组
zh_tw: 已離開群組

source: Left Icon
ar: أيقونة اليسار
bg: Икона вляво
cs: Levá ikona
da: Venstre ikon
de: Linkes Symbol
el: Εικονίδιο αριστερά
es_es: Icono izquierdo
fi: Vasen kuvake
fr: Icône gauche
he: אייקון שמאלי
hi: बायाँ आइकन
hr: Lijeva ikona
hu: Bal ikon
it: Icona sinistra
ja: 左アイコン
ko: 왼쪽 아이콘
lt: Kairysis piktograma
nl: Linker pictogram
no: Venstreikon
pl: Ikona z lewej
pt_br: Ícone à esquerda
ro: Pictogramă stânga
ru: Иконка слева
sv_se: Vänsterikon
th: ไอคอนซ้าย
tr: Sol Simge
uk: Ліва іконка
vi: Biểu tượng trái
zh_cn: 左侧图标
zh_tw: 左側圖示

source: Left Tooltip
ar: تلميح اليسار
bg: Подсказка вляво
cs: Levé vysvětlivky
da: Venstre tooltip
de: Linker Tooltip
el: Περιγραφή εργαλείου αριστερά
es_es: Información sobre herramientas izquierda
fi: Vasen työkaluvinkki
fr: Infobulle gauche
he: תיאור כלים שמאלי
hi: बायाँ टूलटिप
hr: Lijevi alatni savjet
hu: Bal eszköztipp
it: Tooltip sinistro
ja: 左ツールチップ
ko: 왼쪽 툴팁
lt: Kairysis patarimas
nl: Linker tooltip
no: Venstre verktøytips
pl: Podpowiedź po lewej
pt_br: Dica de ferramenta à esquerda
ro: Tooltip stânga
ru: Подсказка слева
sv_se: Vänsterverktygstips
th: คำอธิบายซ้าย
tr: Sol Araç İpucu
uk: Підказка ліворуч
vi: Chú giải trái
zh_cn: 左侧工具提示
zh_tw: 左側提示

source: Let /tts read your message aloud; disabling the setting keeps those commands as regular text.
ar: دع /tts يقرأ رسالتك بصوت عالٍ؛ تعطيل الإعداد يحتفظ بتلك الأوامر كنص عادي.
bg: Нека /tts прочете вашето съобщение на глас; деактивирането на настройката запазва тези команди като обикновен текст.
cs: Nechte /tts přečíst vaši zprávu nahlas; zakázání nastavení ponechá tyto příkazy jako běžný text.
da: Lad /tts læse din besked højt; deaktivering af indstillingen holder disse kommandoer som almindelig tekst.
de: /tts lässt Ihre Nachricht laut vorlesen; das Deaktivieren der Einstellung belässt diese Befehle als normalen Text.
el: Αφήστε το /tts να διαβάσει το μήνυμά σας φωναχτά; Η απενεργοποίηση της ρύθμισης διατηρεί αυτές τις εντολές ως κανονικό κείμενο.
es_es: Deja que /tts lea tu mensaje en voz alta; deshabilitar la configuración mantiene esos comandos como texto normal.
fr: Laissez /tts lire votre message à voix haute ; désactiver ce paramètre garde ces commandes en tant que texte normal.
he: תן ל/tts לקרוא את ההודעה שלך בקול; השבתת ההגדרה שומרת על הפקודות כהודעה רגילה.
hi: /tts को आपका संदेश जोर से पढ़ने दें; सेटिंग को अक्षम करने से उन आदेशों को सामान्य पाठ के रूप में रखा जाएगा।
hr: Neka /tts pročita vašu poruku naglas; onemogućavanje postavke zadržava te naredbe kao običan tekst.
hu: Engedje meg, hogy a /tts felolvassa az üzenetét; a beállítás letiltása a parancsokat normál szövegként tartja meg.
it: Lascia che /tts legga il tuo messaggio ad alta voce; disabilitare l'impostazione mantiene quei comandi come testo normale.
ko: /tts가 귀하의 메시지를 소리내어 읽도록 하세요; 설정을 비활성화하면 해당 명령이 일반 텍스트로 유지됩니다.
lt: Leiskite /tts perskaityti jūsų pranešimą garsiai; išjungus nustatymą, šios komandos lieka kaip įprastas tekstas.
no: La /tts lese meldingen din høyt; å deaktivere innstillingen beholder disse kommandoene som vanlig tekst.
pl: Pozwól, aby /tts odczytało Twoją wiadomość na głos; wyłączenie tej opcji zachowuje te polecenia jako zwykły tekst.
pt_br: Deixe /tts ler sua mensagem em voz alta; desativar a configuração mantém esses comandos como texto normal.
ro: Lasă /tts să citească mesajul tău cu voce tare; dezactivarea setării păstrează acele comenzi ca text obișnuit.
ru: Позвольте /tts озвучить ваше сообщение; отключение этой настройки оставляет эти команды в виде обычного текста.
sv_se: Låt /tts läsa ditt meddelande högt; att inaktivera inställningen behåller dessa kommandon som vanlig text.
th: ให้ /tts อ่านข้อความของคุณออกเสียง; การปิดการตั้งค่านี้จะทำให้คำสั่งเหล่านั้นเป็นข้อความปกติ.
tr: /tts mesajınızı sesli okumaya izin verin; ayarı devre dışı bırakmak bu komutları normal metin olarak tutar.
uk: Нехай /tts зачитує ваше повідомлення вголос; вимкнення налаштування зберігає ці команди як звичайний текст.
vi: Để /tts đọc tin nhắn của bạn to; tắt cài đặt sẽ giữ các lệnh đó dưới dạng văn bản thông thường.
zh_cn: 让/tts朗读你的消息；禁用该设置会将这些命令保留为普通文本。
zh_tw: 讓 /tts 朗讀你的消息；禁用此設置將使這些指令保持為普通文本。

source: Let every incoming message be spoken, regardless of which channel is open.
ar: دع كل رسالة واردة تُنطق، بغض النظر عن القناة المفتوحة.
bg: Нека всяко входящо съобщение бъде прочетено на глас, независимо кой канал е отворен.
cs: Nechte, ať se každá příchozí zpráva přečte, bez ohledu na to, který kanál je otevřený.
da: Lad hver indkommende besked blive talt, uanset hvilken kanal der er åben.
de: Lass jede eingehende Nachricht gesprochen werden, unabhängig davon, welcher Kanal geöffnet ist.
el: Αφήστε κάθε εισερχόμενο μήνυμα να διαβάζεται, ανεξάρτητα από το ποιο κανάλι είναι ανοιχτό.
es_es: Deja que se hable cada mensaje entrante, sin importar qué canal esté abierto.
fr: Fais prononcer chaque message entrant, peu importe le canal ouvert.
he: תן לכל הודעה נכנסת להיאמר, ללא קשר לאיזה ערוץ פתוח.
hi: हर आने वाले संदेश को बोला जाने दें, चाहे जो चैनल खुला हो।
hr: Pusti da se svaka dolazna poruka izgovara, bez obzira koji kanal je otvoren.
hu: Engedd, hogy minden bejövő üzenet fel legyen olvasva, függetlenül attól, hogy melyik csatorna nyitva.
it: Fai pronunciare ogni messaggio in arrivo, indipendentemente dal canale aperto.
ko: 열려 있는 채널과 관계없이 모든 들어오는 메시지를 읽도록 하세요.
lt: Leisk, kad kiekviena gaunama žinutė būtų perskaityta, nepriklausomai nuo to, kuris kanalas atidarytas.
no: La hver innkommende melding bli lest, uavhengig av hvilken kanal som er åpen.
pl: Niech każda nadchodząca wiadomość będzie odczytywana, niezależnie od tego, który kanał jest otwarty.
pt_br: Deixe cada mensagem recebida ser falada, independentemente de qual canal está aberto.
ro: Permite ca fiecare mesaj primit să fie citit, indiferent de canalul deschis.
ru: Позвольте озвучивать каждое входящее сообщение, независимо от того, какой канал открыт.
sv_se: Låt varje inkommande meddelande läsas upp, oavsett vilken kanal som är öppen.
th: ให้ข้อความที่เข้ามาทุกข้อความถูกพูดออกเสียง ไม่ว่าจะเป็นแชนแนลใดก็ตาม。
tr: Hangi kanal açık olursa olsun, gelen her mesajın okunmasına izin ver.
uk: Нехай кожне вхідне повідомлення озвучується, незалежно від того, який канал відкритий.
vi: Để mọi tin nhắn đến được nói ra, bất kể kênh nào đang mở.
zh_cn: 让每条传入消息都被朗读，无论哪个频道是打开的。
zh_tw: 讓每條進來的訊息被朗讀，無論哪個頻道是開啟的。

source: Let the community self-moderate
ar: اسمح للمجتمع بالاعتدال الذاتي
bg: Позволи на общността да се модерира сама
cs: Nechte komunitu se sama moderovat
da: Lad fællesskabet moderere sig selv
de: Lass die Community sich selbst moderieren
el: Άφησε την κοινότητα να αυτοδιαχειρίζεται
es_es: Permite que la comunidad se autogestione
fi: Anna yhteisön moderoida itseään
fr: Laisse la communauté s'auto-modérer
he: תן לקהילה להתנהל בעצמה
hi: कम्युनिटी को स्वयं मॉडरेट करने दें
hr: Dopusti zajednici da se sama moderira
hu: Engedd a közösség önmagát moderálni
it: Lascia che la community si autogestisca
ja: コミュニティに自己モデレートを許可
ko: 커뮤니티가 스스로 관리하게 하세요
lt: Leiskite bendruomenei save moderuoti
nl: Laat de community zichzelf modereren
no: La fellesskapet moderere seg selv
pl: Pozwól społeczności moderować się samodzielnie
pt_br: Deixe a comunidade se autorregular
ro: Lasă comunitatea să se modereze singură
ru: Позволить сообществу само модерировать
sv_se: Låt communityn moderera sig själv
th: ปล่อยให้ชุมชนควบคุมเอง
tr: Topluluğun kendi kendini denetlemesine izin ver
uk: Дозволь спільноті самостійно модеруватися
vi: Cho phép cộng đồng tự kiểm duyệt
zh_cn: 让社区自我管理
zh_tw: 讓社群自行管理

source: Letters (a-z, A-Z), numbers (0-9), and underscores (_) only
ar: أحرف (a-z, A-Z)، أرقام (0-9)، وشرطات سفلية (_) فقط
bg: Само букви (a-z, A-Z), цифри (0-9) и долни черти (_)
cs: Pouze písmena (a-z, A-Z), číslice (0-9) a podtržítka (_)
da: Kun bogstaver (a-z, A-Z), tal (0-9) og understregningstegn (_)
de: Nur Buchstaben (a-z, A-Z), Zahlen (0-9) und Unterstriche (_)
el: Μόνο γράμματα (a-z, A-Z), αριθμοί (0-9) και κάτω παύλες (_)
es_es: Solo letras (a-z, A-Z), números (0-9) y guiones bajos (_)
fi: Vain kirjaimet (a-z, A-Z), numerot (0-9) ja alaviivat (_)
fr: Lettres (a-z, A-Z), chiffres (0-9) et tirets bas (_) uniquement
he: רק אותיות (a-z, A-Z), ספרות (0-9) וקווים תחתונים (_)
hi: केवल अक्षर (a-z, A-Z), अंक (0-9) और अंडरस्कोर (_)
hr: Samo slova (a-z, A-Z), brojevi (0-9) i donje crte (_)
hu: Csak betűk (a-z, A-Z), számok (0-9) és aláhúzások (_)
it: Solo lettere (a-z, A-Z), numeri (0-9) e underscore (_)
ja: 英字（a-z、A-Z）、数字（0-9）、アンダースコア（_）のみ
ko: 문자(a-z, A-Z), 숫자(0-9), 밑줄(_)만 허용됩니다
lt: Tik raidės (a-z, A-Z), skaičiai (0-9) ir apatiniai brūkšneliai (_)
nl: Alleen letters (a-z, A-Z), cijfers (0-9) en underscores (_)
no: Kun bokstaver (a–z, A–Z), tall (0–9) og understreker (_)
pl: Tylko litery (a-z, A-Z), liczby (0-9) i podkreślenia (_)
pt_br: Apenas letras (a-z, A-Z), números (0-9) e sublinhados (_)
ro: Doar litere (a-z, A-Z), cifre (0-9) și underscore (_)
ru: Только буквы (a-z, A-Z), цифры (0-9) и подчеркивания (_)
sv_se: Endast bokstäver (a-z, A-Z), siffror (0-9) och understreck (_)
th: เฉพาะตัวอักษร (a-z, A-Z) ตัวเลข (0-9) และขีดล่าง (_)
tr: Sadece harfler (a-z, A-Z), rakamlar (0-9) ve alt çizgiler (_)
uk: Тільки літери (a-z, A-Z), цифри (0-9) і підкреслення (_)
vi: Chỉ phép chữ cái (a-z, A-Z), số (0-9) và gạch dưới (_)
zh_cn: 仅限字母 (a-z, A-Z)、数字 (0-9) 和下划线 (_)
zh_tw: 僅限英文大小寫字母 (a-z, A-Z)、數字 (0-9) 與底線 (_)

source: Lifetime
ar: مدى الحياة
bg: Доживотен
cs: Doživotně
da: Livstid
de: Lebenszeit
el: Διά βίου
es_es: De por vida
fi: Elinikäinen
fr: Durée de vie
he: ללא הגבלת זמן
hi: सदाबी
hr: Doživotno
hu: Élethosszig
it: A vita
ja: 生涯
ko: 평생
lt: Visam gyvenimui
nl: Levenslang
no: Livstid
pl: Dożywotnio
pt_br: Vitalício
ro: Pe viață
ru: Пожизненный доступ
sv_se: Livstid
th: ตลอดชีพ
tr: Ömür boyu
uk: Пожиттєво
vi: Trọn đời
zh_cn: 终身
zh_tw: 終身方案

source: Lifetime Plutonium
ar: Plutonium مدى الحياة
bg: Доживотен Plutonium
cs: Plutonium na doživotí
da: Livstids-Plutonium
el: Πλούτωνιο Διά βίου
es_es: Plutonio de por vida
fi: Elinikäinen Plutonium
fr: Plutonium à vie
he: Plutonium לכל החיים
hi: सदाबी प्लूटोनियम
hr: Doživotni Plutonium
hu: Élethosszig Plutonium
it: Plutonium a vita
ko: 평생 플루토늄
lt: Visam gyvenimui Plutonium
nl: Levenslang Plutonium
no: Livstid Plutonium
pl: Plutonium dożywotnio
pt_br: Plutonium Vitalício
ro: Plutonium pe viață
ru: Пожизненный Plutonium
sv_se: Livstids Plutonium
th: Plutonium ตลอดชีพ
tr: Ömür Boyu Plutonium
uk: Пожиттєвий Plutonium
vi: Plutonium trọn đời
zh_cn: 终身 Plutonium
zh_tw: 終身 Plutonium

source: light
ar: الضوء
bg: светлина
cs: světlo
da: lys
de: Licht
el: φως
es_es: luz
fr: lumière
he: אור
hi: रोशनी
hr: svjetlo
hu: fény
it: luce
ko: 라이트
lt: šviesa
no: lys
pl: światło
pt_br: luz
ro: lumina
ru: свет
sv_se: ljus
th: แสง
tr: ışık
uk: світло
vi: ánh sáng
zh_cn: 光
zh_tw: 亮度

source: Light
ar: فاتح
bg: Светъл
cs: Světle
da: Lys
de: Hell
el: Φωτεινό
es_es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: रोशनी
hr: Svijetla
hu: Világos
it: Chiaro
ja: ライト
ko: 밝게
lt: Šviesi
nl: Licht
no: Lett
pl: Jasny
pt_br: Claro
ro: Lumină
ru: Светлая
sv_se: Ljus
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_cn: 浅色
zh_tw: 明亮
