Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Step in, {username}! No paradoxes here; we're all friends.
ar: ادخل، {username}! لا مفارقات هنا؛ نحن جميعًا أصدقاء.
bg: Влез, {username}! Тук няма парадокси; всички сме приятели.
cs: Pojď dál, {username}! Žádné paradoxy tady nejsou; jsme všichni kamarádi.
da: Kom ind, {username}! Ingen paradokser her; vi er alle venner.
de: Komm rein, {username}! Keine Paradoxien hier; wir sind alle Freunde.
el: Μπες μέσα, {username}! Εδώ δεν υπάρχουν παράδοξα· είμαστε όλοι φίλοι.
es_es: ¡Adelante, {username}! Aquí no hay paradojas; todos somos amigos.
fi: Astu sisään, {username}! Täällä ei ole paradokseja; olemme kaikki kavereita.
fr: Entre, {username}\u202f! Pas de paradoxes ici, on est tous amis.
he: בוא נתחיל, {username}! אין כאן פרדוקסים; כולנו חברים.
hi: आओ, {username}! यहाँ कोई विरोधाभास नहीं है; हम सब दोस्त हैं।
hr: Uđi, {username}! Ovdje nema paradoksa; svi smo prijatelji.
hu: Lépj be, {username}! Itt nincsenek paradoxonok; mind barátok vagyunk.
it: Entra, {username}! Nessun paradosso qui; siamo tutti amici.
ja: ようこそ、{username}！ここにはパラドックスはありません。みんな友達です。
ko: 들어오세요, {username}! 이곳에는 역설이 없습니다. 모두 친구예요.
lt: Įžengk, {username}! Čia jokių paradoksų; mes visi draugai.
nl: Kom binnen, {username}! Geen paradoxen hier; we zijn allemaal vrienden.
no: Kom i gang, {username}! Ingen paradokser her; vi er alle venner.
pl: Wejdź, {username}! Żadnych paradoksów tutaj; wszyscy jesteśmy przyjaciółmi.
pt_br: Entre, {username}! Sem paradoxos aqui; somos todos amigos.
ro: Intră, {username}! Niciun paradox aici; suntem toți prieteni.
ru: Заходи, {username}! Здесь нет парадоксов, мы все друзья.
sv_se: Stig in, {username}! Inga paradoxer här; vi är alla vänner.
th: เข้ามาเลย {username}! ไม่มีความขัดแย้งตรงนี้ พวกเราทุกคนเป็นเพื่อนกัน
tr: İçeri gir, {username}! Burada paradoks yok; hepimiz arkadaşız.
uk: Ласкаво просимо, {username}! Тут немає парадоксів — ми всі друзі.
vi: Bước vào đi, {username}! Ở đây không có nghịch lý nào; tất cả chúng ta đều là bạn bè.
zh_cn: 进来吧，{username}！这里没有悖论；我们都是朋友。
zh_tw: 進來吧，{username}！這裡沒悖論，我們都是朋友。

source: Step through messages and action bars in chat.
ar: تنقل عبر الرسائل وأشرطة الإجراءات في الدردشة.
bg: Прегледай съобщенията и лентите с действия в чата.
cs: Projděte zprávy a lišty akcí v chatu.
da: Gå igennem beskeder og handlingslinjer i chatten.
de: Schrittweise durch Nachrichten und Aktionsleisten im Chat navigieren.
el: Περιήγησε στα μηνύματα και στις γραμμές ενεργειών στη συνομιλία.
es_es: Navegar por mensajes y barras de acción en el chat.
fi: Käy läpi viestejä ja toimintopalkkeja chatissa.
fr: Parcours les messages et les barres d'action dans le chat.
he: עבור בין הודעות וסרגלי פעולות בצ'אט.
hi: चैट में संदेश और क्रिया पट्टियों के बीच चलें।
hr: Koračaj kroz poruke i trake radnji u chatu.
hu: Lépkedj végig az üzeneteken és műveletsávokon a csevegésben.
it: Passa in rassegna messaggi e barre azione nella chat.
ja: チャット内のメッセージとアクションバーをステップ実行します。
ko: 채팅에서 메시지와 액션 바를 순차적으로 살펴보세요.
lt: Pereikite per žinutes ir veiksmų juostas pokalbyje.
nl: Stap door berichten en actiebalken in de chat.
no: Gå gjennom meldinger og handlingsfelt i chatten.
pl: Przewijaj wiadomości i paski akcji na czacie.
pt_br: Navegue pelas mensagens e barras de ação no chat.
ro: Parcurge mesajele și barele de acțiuni din chat.
ru: Последовательно просматривай сообщения и панели действий в чате.
sv_se: Stega igenom meddelanden och åtgärdsfält i chatten.
th: เลื่อนดูข้อความและแถบคำสั่งในแชท
tr: Sohbetteki mesajlar ve işlem çubukları arasında adım adım ilerle.
uk: Переглянь повідомлення та панелі дій у чаті.
vi: Đi qua các tin nhắn và thanh hành động trong trò chuyện.
zh_cn: 在聊天中逐步浏览消息和操作栏。
zh_tw: 逐步檢視聊天中的訊息與操作列。

source: sticker
ar: ملصق
bg: стикер
cs: nálepka
da: klistermærke
el: αυτοκόλλητο
es_es: pegatina
fi: tarra
fr: autocollant
he: מדבקה
hi: स्टिकर
hr: naljepnica
hu: matrica
it: adesivo
ja: ステッカー
ko: 스티커
lt: lipdukas
no: klistremerke
pl: naklejka
pt_br: figurinha
ro: autocolant
ru: стикер
sv_se: klistermärke
th: สติกเกอร์
tr: çıkartma
uk: стікер
vi: nhãn dán
zh_cn: 贴纸
zh_tw: 貼圖

source: Sticker
ar: ملصق
bg: Стикер
cs: Nálepka
da: Klistermærke
el: Αυτοκόλλητο
es_es: Pegatina
fi: Tarra
fr: Autocollant
he: מדבקה
hi: स्टिकर
hr: Naljepnica
hu: Matrica
it: Adesivo
ja: ステッカー
ko: 스티커
lt: Lipdukas
no: Klistremerke
pl: Naklejka
pt_br: Figurinha
ro: Autocolant
ru: Стикер
sv_se: Klistermärke
th: สติกเกอร์
tr: Çıkartma
uk: Стікер
vi: Nhãn dán
zh_cn: 贴纸
zh_tw: 貼圖

source: Sticker animation preference
ar: تفضيلات حركة الملصقات
bg: Предпочитание за анимация на стикери
cs: Předvolba animací nálepek
da: Præference for klistermærke-animation
de: Sticker-Animationspräferenz
el: Προτίμηση κίνησης αυτοκόλλητων
es_es: Preferencia de animación de pegatinas
fi: Tarran animaatiomieltymys
fr: Préférence d'animation des autocollants
he: העדפת אנימציית מדבקות
hi: स्टिकर एनीमेशन पसंद
hr: Postavke animacije naljepnica
hu: Matrica animáció beállítása
it: Preferenza animazione adesivi
ja: ステッカーアニメーションの設定
ko: 스티커 애니메이션 설정
lt: Lipdukų animacijos parinktis
nl: Stickeranimatievoorkeur
no: Preferanse for klistremerkeanimasjoner
pl: Preferencje animacji naklejek
pt_br: Preferência de animação de figurinhas
ro: Preferința de animație pentru autocolante
ru: Предпочтение анимации стикеров
sv_se: Inställning för klistermärkesanimationer
th: การตั้งค่าอนิเมชันสติกเกอร์
tr: Çıkartma animasyonu tercihi
uk: Уподобання анімації стікерів
vi: Tùy chọn hoạt ảnh nhãn dán
zh_cn: 贴纸动画偏好
zh_tw: 貼圖動畫偏好

source: Sticker animations
ar: حركات الملصقات
bg: Анимации на стикери
cs: Animace nálepek
da: Klistermærkens animationer
de: Sticker-Animationen
el: Κινήσεις αυτοκόλλητων
es_es: Animaciones de pegatinas
fi: Tarran animaatiot
fr: Animations des autocollants
he: אנימציות מדבקות
hi: स्टिकर एनीमेशन
hr: Animacije naljepnica
hu: Matrica animációk
it: Animazioni adesivi
ja: ステッカーアニメーション
ko: 스티커 애니메이션
lt: Lipdukų animacijos
nl: Stickeranimaties
no: Klistremerkeanimasjoner
pl: Animacje naklejek
pt_br: Animações de figurinhas
ro: Animații pentru autocolante
ru: Анимация стикеров
sv_se: Klistermärkesanimationer
th: อนิเมชันสติกเกอร์
tr: Çıkartma animasyonları
uk: Анімації стікерів
vi: Hoạt ảnh nhãn dán
zh_cn: 贴纸动画
zh_tw: 貼圖動畫

source: Sticker Created
ar: تم إنشاء الملصق
bg: Стикерът е създаден
cs: Nálepka vytvořena
da: Klistermærke oprettet
de: Sticker erstellt
el: Το αυτοκόλλητο δημιουργήθηκε
es_es: Pegatina creada
fi: Tarra luotu
fr: Autocollant créé
he: המדבקה נוצרה
hi: स्टिकर बनाया गया
hr: Naljepnica stvorena
hu: Matrica létrehozva
it: Adesivo creato
ja: ステッカーを作成しました
ko: 스티커 생성됨
lt: Lipdukas sukurtas
nl: Sticker aangemaakt
no: Klistremerke opprettet
pl: Naklejka utworzona
pt_br: Figurinha Criada
ro: Autocolant creat
ru: Стикер создан
sv_se: Klistermärke skapat
th: สร้างสติกเกอร์แล้ว
tr: Çıkartma Oluşturuldu
uk: Стікер створено
vi: Nhãn dán đã tạo
zh_cn: 贴纸已创建
zh_tw: 貼圖已建立

source: Sticker Deleted
ar: تم حذف الملصق
bg: Стикерът е изтрит
cs: Nálepka smazána
da: Klistermærke slettet
de: Sticker gelöscht
el: Το αυτοκόλλητο διαγράφηκε
es_es: Pegatina eliminada
fi: Tarra poistettu
fr: Autocollant supprimé
he: המדבקה נמחקה
hi: स्टिकर हटाया गया
hr: Naljepnica izbrisana
hu: Matrica törölve
it: Adesivo eliminato
ja: ステッカーを削除しました
ko: 스티커 삭제됨
lt: Lipdukas ištrintas
nl: Sticker verwijderd
no: Klistremerke slettet
pl: Naklejka usunięta
pt_br: Figurinha Excluída
ro: Autocolant șters
ru: Стикер удалён
sv_se: Klistermärke borttaget
th: ลบสติกเกอร์แล้ว
tr: Çıkartma Silindi
uk: Стікер видалено
vi: Nhãn dán đã xóa
zh_cn: 贴纸已删除
zh_tw: 貼圖已刪除

source: Sticker density
ar: كثافة الملصقات
bg: Плътност на стикерите
cs: Hustota nálepek
da: Klistermærkedensitet
de: Sticker-Dichte
el: Πυκνότητα αυτοκόλλητων
es_es: Densidad de pegatinas
fi: Tarrasuhde
fr: Densité d'autocollants
he: צפיפות מדבקות
hi: स्टिकर घनत्व
hr: Gustoća naljepnica
hu: Matrica sűrűség
it: Densità adesivi
ja: ステッカーの密度
ko: 스티커 밀도
lt: Lipdukų tankis
nl: Stickerdichtheid
no: Klistremerketetthet
pl: Gęstość naklejek
pt_br: Densidade de figurinhas
ro: Densitatea autocolantelor
ru: Плотность стикеров
sv_se: Klistermärkestäthet
th: ความหนาแน่นของสติกเกอร์
tr: Çıkartma yoğunluğu
uk: Щільність стікерів
vi: Mật độ nhãn dán
zh_cn: 贴纸密度
zh_tw: 貼圖密度

source: Sticker pack
ar: حزمة ملصقات
bg: Пакет стикери
cs: Balíček nálepek
da: Klistermærkepakke
el: Πακέτο αυτοκόλλητων
es_es: Paquete de pegatinas
fi: Tarrapaketti
fr: Pack d'autocollants
he: חבילת מדבקות
hi: स्टिकर पैक
hr: Paket naljepnica
hu: Matrica csomag
it: Pacchetto adesivi
ja: ステッカーパック
ko: 스티커 팩
lt: Lipdukų rinkinys
nl: Stickerpakket
no: Klistremerkepakke
pl: Pakiet naklejek
pt_br: Pacote de figurinhas
ro: Pachet de autocolante
ru: Набор стикеров
sv_se: Klistermärkespaket
th: ชุดสติกเกอร์
tr: Çıkartma paketi
uk: Набір стікерів
vi: Bộ nhãn dán
zh_cn: 贴纸包
zh_tw: 貼圖包

source: Sticker pack creation limit reached
ar: تم الوصول إلى حد إنشاء حزم الملصقات
bg: Достигнат е лимит за създаване на пакети стикери
cs: Byl dosažen limit vytváření balíčků nálepek
da: Grænsen for oprettelse af klistermærkepakker er nået
de: Limit für Sticker-Pack-Erstellung erreicht
el: Έφτασες το όριο δημιουργίας πακέτων αυτοκόλλητων
es_es: Límite de creación de paquetes de pegatinas alcanzado
fi: Tarrapaketin luomisraja saavutettu
fr: Limite de création de packs d'autocollants atteinte
he: הגענו למגבלת יצירת חבילות מדבקות
hi: स्टिकर पैक निर्माण सीमा पहुँच गई
hr: Dosegnuto je ograničenje stvaranja paketa naljepnica
hu: Elérte a matrica csomag létrehozási limitet
it: Limite creazione pacchetto adesivi raggiunto
ja: ステッカーパック作成上限に達しました
ko: 스티커 팩 생성 한도에 도달했습니다
lt: Pasiektas lipdukų rinkinių kūrimo limitas
nl: Limiet voor het maken van stickerpakketten bereikt
no: Grense for å opprette klistremerkepakker nådd
pl: Osiągnięto limit tworzenia pakietów naklejek
pt_br: Limite de criação de pacotes de figurinhas atingido
ro: Limita pentru crearea pachetelor de autocolante a fost atinsă
ru: Достигнут лимит создания наборов стикеров
sv_se: Gräns för att skapa klistermärkespaket uppnådd
th: ถึงขีดจำกัดการสร้างชุดสติกเกอร์แล้ว
tr: Çıkartma paketi oluşturma sınırına ulaşıldı
uk: Досягнуто ліміт створення наборів стікерів
vi: Đã đạt giới hạn tạo bộ nhãn dán
zh_cn: 已达到贴纸包创建上限
zh_tw: 已達貼圖包建立上限

source: Sticker Pack Invite
ar: دعوة حزمة الملصقات
bg: Покана за пакет стикери
cs: Pozvánka do balíčku nálepek
da: Invitation til klistermærkepakke
de: Sticker-Pack-Einladung
el: Πρόσκληση πακέτου αυτοκόλλητων
es_es: Invitación a paquete de pegatinas
fi: Tarrapakettikutsu
fr: Invitation au pack d'autocollants
he: הזמנה לחבילת מדבקות
hi: स्टिकर पैक निमंत्रण
hr: Pozivnica za paket naljepnica
hu: Matrica csomag meghívó
it: Invito pacchetto adesivi
ja: ステッカーパック招待
ko: 스티커 팩 초대
lt: Lipdukų rinkinio kvietimas
nl: Stickerpakketuitnodiging
no: Invitasjon til klistremerkepakke
pl: Zaproszenie do pakietu naklejek
pt_br: Convite para Pacote de Figurinhas
ro: Invitație pentru pachetul de autocolante
ru: Приглашение в набор стикеров
sv_se: Inbjudan till klistermärkespaket
th: คำเชิญชุดสติกเกอร์
tr: Çıkartma Paketi Daveti
uk: Запрошення до набору стікерів
vi: Lời mời bộ nhãn dán
zh_cn: 贴纸包邀请
zh_tw: 貼圖包邀請

source: Sticker pack limit reached
ar: تم الوصول إلى حد حزم الملصقات
bg: Достигнат е лимит за пакети стикери
cs: Byl dosažen limit balíčků nálepek
da: Grænsen for klistermærkepakker er nået
de: Limit für Sticker-Packs erreicht
el: Έφτασες το όριο πακέτων αυτοκόλλητων
es_es: Límite de paquetes de pegatinas alcanzado
fi: Tarrapakettien raja saavutettu
fr: Limite de packs d'autocollants atteinte
he: הגענו למגבלת חבילות מדבקות
hi: स्टिकर पैक सीमा पहुँच गई
hr: Dosegnuto je ograničenje paketa naljepnica
hu: Elérte a matrica csomag limitet
it: Limite pacchetti adesivi raggiunto
ja: ステッカーパック上限に達しました
ko: 스티커 팩 한도 도달
lt: Pasiektas lipdukų rinkinių limitas
nl: Limiet voor stickerpakketten bereikt
no: Grense for klistremerkepakker nådd
pl: Osiągnięto limit pakietów naklejek
pt_br: Limite de pacotes de figurinhas atingido
ro: Limita pachetelor de autocolante a fost atinsă
ru: Достигнут лимит наборов стикеров
sv_se: Gräns för klistermärkespaket uppnådd
th: ถึงขีดจำกัดชุดสติกเกอร์แล้ว
tr: Çıkartma paketi sınırına ulaşıldı
uk: Досягнуто ліміт наборів стікерів
vi: Đã đạt giới hạn bộ nhãn dán
zh_cn: 已达到贴纸包上限
zh_tw: 已達貼圖包數量上限

source: sticker packs
ar: حزم الملصقات
bg: пакети с стикери
cs: balíčky nálepek
da: klistermærkepakker
de: Sticker-Pakete
el: πακέτα αυτοκόλλητων
es_es: paquetes de stickers
fr: packs d'autocollants
he: חבילות מדבקות
hi: स्टिकर पैक
hr: paketi naljepnica
hu: matrica csomagok
it: pacchetti di adesivi
ko: 스티커 팩
lt: lipdukų rinkiniai
no: klistremerker
pl: pakiety naklejek
pt_br: pacotes de adesivos
ro: pachete de autocolante
ru: наборы стикеров
sv_se: klistermärkespaket
th: ชุดสติกเกอร์
tr: sticker paketleri
uk: пакети наліпок
vi: gói nhãn dán
zh_cn: 贴纸包
zh_tw: 貼圖包

source: Sticker Slots
ar: فتحات الملصقات
bg: Слотове за стикери
cs: Sloty pro nálepky
da: Klistermærkepladser
el: Θέσεις αυτοκόλλητων
es_es: Espacios para pegatinas
fi: Tarrapaikat
fr: Emplacements d'autocollants
he: חריצי מדבקות
hi: स्टिकर स्लॉट
hr: Mjesta za naljepnice
hu: Matrica helyek
it: Slot adesivi
ja: ステッカースロット
ko: 스티커 슬롯
lt: Lipdukų vietos
no: Klistremerkeplasser
pl: Sloty na naklejki
pt_br: Espaços para Figurinhas
ro: Sloturi pentru autocolante
ru: Слоты для стикеров
sv_se: Klistermärkesplatser
th: ช่องใส่สติกเกอร์
tr: Çıkartma Yuvaları
uk: Слоти для стікерів
vi: Vị trí nhãn dán
zh_cn: 贴纸槽位
zh_tw: 貼圖槽位

source: Sticker Updated
ar: تم تحديث الملصق
bg: Стикерът е обновен
cs: Nálepka aktualizována
da: Klistermærke opdateret
de: Sticker aktualisiert
el: Το αυτοκόλλητο ενημερώθηκε
es_es: Pegatina actualizada
fi: Tarra päivitetty
fr: Autocollant mis à jour
he: המדבקה עודכנה
hi: स्टिकर अपडेट किया गया
hr: Naljepnica ažurirana
hu: Matrica frissítve
it: Adesivo aggiornato
ja: ステッカーを更新しました
ko: 스티커 업데이트됨
lt: Lipdukas atnaujintas
nl: Sticker bijgewerkt
no: Klistremerke oppdatert
pl: Naklejka zaktualizowana
pt_br: Figurinha Atualizada
ro: Autocolant actualizat
ru: Стикер обновлён
sv_se: Klistermärke uppdaterat
th: อัปเดตสติกเกอร์แล้ว
tr: Çıkartma Güncellendi
uk: Стікер оновлено
vi: Nhãn dán đã cập nhật
zh_cn: 贴纸已更新
zh_tw: 貼圖已更新

source: stickers
ar: الملصقات
bg: стикери
cs: nálepky
da: klistermærker
de: Sticker
el: αυτοκόλλητα
fr: autocollants
he: מדבקות
hi: स्टिकर
hr: naljepnice
hu: matricák
it: adesivi
ko: 스티커
lt: lipdukai
no: klistremerke
pl: naklejki
pt_br: adesivos
ro: autocolante
ru: стикеры
sv_se: klistermärken
th: สติกเกอร์
tr: sticker'lar
uk: наліпки
vi: nhãn dán
zh_cn: 贴纸
zh_tw: 貼圖

source: Stickers
ar: ملصقات
bg: Стикери
cs: Nálepky
da: Klistermærker
de: Sticker
el: Αυτοκόλλητα
es_es: Pegatinas
fi: Tarrat
fr: Autocollants
he: מדבקות
hi: स्टिकर
hr: Naljepnice
hu: Matricák
it: Adesivi
ja: ステッカー
ko: 스티커
lt: Lipdukai
no: Klistremerker
pl: Naklejki
pt_br: Figurinhas
ro: Autocolante
ru: Стикеры
sv_se: Klistermärken
th: สติกเกอร์
tr: Çıkartmalar
uk: Стікери
vi: Nhãn dán
zh_cn: 贴纸
zh_tw: 貼圖

source: Stickers must be exactly 320x320 pixels and no larger than {0} KB, but we automatically resize and compress images for you. Allowed file types: JPEG, PNG, WebP, GIF.
ar: يجب أن تكون الملصقات بالضبط 320x320 بكسل وألا يتجاوز حجمها {0} كيلوبايت، لكننا نغير حجم الصور ونضغطها تلقائيًا لك. أنواع الملفات المسموح بها: JPEG، PNG، WebP، GIF.
bg: Стикерите трябва да са точно 320x320 пиксела и да не надвишават {0} KB, но ние автоматично преоразмеряваме и компресираме изображенията за теб. Позволени файлови формати: JPEG, PNG, WebP, GIF.
cs: Nálepky musí mít přesně 320x320 pixelů a maximálně {0} KB, ale automaticky pro vás měníme velikost a komprimujeme obrázky. Povolené formáty: JPEG, PNG, WebP, GIF.
da: Klistermærker skal være præcis 320x320 pixels og højst {0} KB, men vi tilpasser og komprimerer billeder automatisk for dig. Tilladte filtyper: JPEG, PNG, WebP, GIF.
de: Sticker müssen exakt 320x320 Pixel groß sein und dürfen maximal {0} KB groß sein, aber wir passen die Größe an und komprimieren die Bilder automatisch für dich. Zulässige Dateitypen: JPEG, PNG, WebP, GIF.
el: Τα αυτοκόλλητα πρέπει να είναι ακριβώς 320x320 pixels και όχι μεγαλύτερα από {0} KB, αλλά εμείς τα αλλάζουμε μέγεθος και τα συμπιέζουμε αυτόματα για σένα. Επιτρεπόμενοι τύποι αρχείων: JPEG, PNG, WebP, GIF.
es_es: Las pegatinas deben tener exactamente 320x320 píxeles y no ser más grandes que {0} KB, pero nosotros redimensionamos y comprimimos las imágenes por ti. Tipos de archivo permitidos: JPEG, PNG, WebP, GIF.
fi: Tarrat tulee olla tarkalleen 320x320 pikseliä ja enintään {0} KB, mutta me skaalaamme ja pakkaamme kuvat automaattisesti. Sallittuja tiedostotyyppejä: JPEG, PNG, WebP, GIF.
fr: Les autocollants doivent faire exactement 320x320 pixels et ne pas dépasser {0} Ko, mais nous redimensionnons et compressons automatiquement les images pour toi. Types de fichiers autorisés : JPEG, PNG, WebP, GIF.
he: המדבקות חייבות להיות בדיוק 320x320 פיקסלים ולא לעלות על {0} ק"ב, אך אנחנו משנים גודל ודוחסים תמונות בשבילך. סוגי קבצים מותרים: JPEG, PNG, WebP, GIF.
hi: स्टिकर बिल्कुल 320x320 पिक्सल के होने चाहिए और {0} KB से अधिक नहीं, लेकिन हम आपके लिए चित्रों को स्वचालित रूप से आकार देते और संपीड़ित करते हैं। अनुमत फ़ाइल प्रकार: JPEG, PNG, WebP, GIF।
hr: Naljepnice moraju biti točno 320x320 piksela i ne veće od {0} KB, ali mi automatski mijenjamo veličinu i komprimiramo slike za vas. Dopuštene vrste datoteka: JPEG, PNG, WebP, GIF.
hu: A matricáknak pontosan 320x320 pixelnek kell lenniük, és nem lehetnek nagyobbak {0} KB-nál, de mi automatikusan átméretezzük és tömörítjük a képeket. Engedélyezett fájltípusok: JPEG, PNG, WebP, GIF.
it: Gli adesivi devono essere esattamente 320x320 pixel e non superare {0} KB, ma ridimensioniamo e comprimiamo automaticamente le immagini per te. Tipi di file consentiti: JPEG, PNG, WebP, GIF.
ja: ステッカーは正確に320x320ピクセルで、{0}KB以下である必要がありますが、画像は自動的にリサイズおよび圧縮されます。許可されるファイル形式：JPEG、PNG、WebP、GIF。
ko: 스티커는 정확히 320x320 픽셀이어야 하며 {0} KB 이하이어야 합니다. 이미지를 자동으로 크기 조정하고 압축해 드립니다. 허용 파일 형식: JPEG, PNG, WebP, GIF.
lt: Lipdukai turi būti tiksliai 320x320 pikselių ir ne didesni nei {0} KB, tačiau mes automatiškai keičiame paveikslėlių dydį ir juos suspaudžiame. Leidžiami failų tipai: JPEG, PNG, WebP, GIF.
nl: Stickers moeten exact 320x320 pixels zijn en niet groter dan {0} KB, maar we passen de afbeeldingen automatisch aan en comprimeren ze voor je. Toegestane bestandstypen: JPEG, PNG, WebP, GIF.
no: Klistremerker må være nøyaktig 320x320 piksler og ikke større enn {0} KB, men vi endrer størrelse og komprimerer bildene automatisk for deg. Tillatte filtyper: JPEG, PNG, WebP, GIF.
pl: Naklejki muszą mieć dokładnie 320x320 pikseli i nie więcej niż {0} KB, ale automatycznie zmieniamy rozmiar i kompresujemy obrazy za ciebie. Dozwolone formaty plików: JPEG, PNG, WebP, GIF.
pt_br: As figurinhas devem ter exatamente 320x320 pixels e não podem ser maiores que {0} KB, mas redimensionamos e comprimimos as imagens automaticamente para você. Tipos de arquivo permitidos: JPEG, PNG, WebP, GIF.
ro: Autocolantele trebuie să fie exact 320x320 pixeli și cel mult {0} KB, dar le redimensionăm și comprimăm automat pentru tine. Formate acceptate: JPEG, PNG, WebP, GIF.
ru: Стикеры должны быть ровно 320x320 пикселей и не больше {0} КБ, но мы автоматически изменим размер и сожмём изображения. Поддерживаемые форматы: JPEG, PNG, WebP, GIF.
sv_se: Klistermärken måste vara exakt 320x320 pixlar och inte större än {0} KB, men vi ändrar storlek och komprimerar bilder automatiskt åt dig. Tillåtna filtyper: JPEG, PNG, WebP, GIF.
th: สติกเกอร์ต้องมีขนาด 320x320 พิกเซลพอดีและไม่เกิน {0} KB แต่เราจะปรับขนาดและบีบอัดภาพให้โดยอัตโนมัติ ประเภทไฟล์ที่รองรับ: JPEG, PNG, WebP, GIF
tr: Çıkartmalar tam olarak 320x320 piksel olmalı ve {0} KB'dan büyük olmamalıdır, ancak görüntüleri sizin için otomatik olarak yeniden boyutlandırıp sıkıştırıyoruz. İzin verilen dosya türleri: JPEG, PNG, WebP, GIF.
uk: Стікери мають мати розмір 320×320 пікселів і не перевищувати {0} КБ, але ми автоматично змінюємо розмір і стискаємо зображення за тебе. Підтримувані формати: JPEG, PNG, WebP, GIF.
vi: Nhãn dán phải đúng 320x320 pixel và không lớn hơn {0} KB, nhưng chúng tôi tự động thay đổi kích thước và nén hình ảnh cho bạn. Các định dạng được phép: JPEG, PNG, WebP, GIF.
zh_cn: 贴纸必须为320x320像素且大小不超过{0}KB，但我们会自动为您调整图像大小并压缩。允许的文件类型：JPEG、PNG、WebP、GIF。
zh_tw: 貼圖尺寸須為 320x320 像素且不得超過 {0} KB，我們會自動為您調整大小與壓縮。允許的檔案類型：JPEG、PNG、WebP、GIF。

source: Stickers will always animate
ar: ستتحرك الملصقات دائمًا
bg: Стикерите винаги ще се анимират
cs: Nálepky se budou vždy animovat
da: Klistermærker vil altid animere
de: Sticker animieren sich immer
el: Τα αυτοκόλλητα θα κινούνται πάντα
es_es: Las pegatinas siempre se animarán
fi: Tarrat animoituvat aina
fr: Les autocollants s'animeront toujours
he: המדבקות תמיד יונפשו
hi: स्टिकर हमेशा एनीमेट होंगे
hr: Naljepnice će se uvijek animirati
hu: A matricák mindig animálódnak
it: Gli adesivi si animeranno sempre
ja: ステッカーは常にアニメーションします
ko: 스티커는 항상 애니메이션됩니다
lt: Lipdukai visada animuosis
nl: Stickers zullen altijd animeren
no: Klistremerker vil alltid animere
pl: Naklejki będą zawsze animowane
pt_br: As figurinhas sempre animarão
ro: Autocolantele se vor anima întotdeauna
ru: Стикеры всегда будут анимированными
sv_se: Klistermärken kommer alltid att animeras
th: สติกเกอร์จะเล่นอนิเมชันเสมอ
tr: Çıkartmalar her zaman hareketlenecek
uk: Стікери завжди будуть анімованими
vi: Nhãn dán luôn hoạt ảnh
zh_cn: 贴纸将始终播放动画
zh_tw: 貼圖將始終動畫

source: Stickers will animate when you hover or interact with them
ar: ستتحرك الملصقات عند التمرير أو التفاعل معها
bg: Стикерите ще се анимират при задържане или взаимодействие
cs: Nálepky se budou animovat, když na ně najedete nebo s nimi interagujete
da: Klistermærker animerer, når du holder musen over dem eller interagerer med dem
de: Sticker animieren sich, wenn du mit ihnen interagierst oder mit der Maus darüber fährst
el: Τα αυτοκόλλητα θα κινούνται όταν περάσεις από πάνω τους ή αλληλεπιδράσεις
es_es: Las pegatinas se animarán al pasar el cursor o interactuar con ellas
fi: Tarrat animoituvat, kun viet hiiren niiden päälle tai käytät niitä
fr: Les autocollants s'animeront lorsque tu les survoles ou interagis avec eux
he: המדבקות יונפשו כשתעבור מעליהן או תתערב בהן
hi: जब आप ऊपर होवर करें या उनके साथ बातचीत करें तो स्टिकर एनीमेट होंगे
hr: Naljepnice će se animirati kada ih prelazite mišem ili stupite u interakciju s njima
hu: A matricák animálódnak, ha rájuk húzod az egeret vagy interakcióba lépsz velük
it: Gli adesivi si animeranno quando ci passi sopra o interagisci con essi
ja: ステッカーはホバーまたは操作時にアニメーションします
ko: 스티커에 마우스를 올리거나 상호작용할 때 애니메이션됩니다
lt: Lipdukai animuosis, kai užvesite pelę arba sąveikausite su jais
nl: Stickers zullen animeren als je eroverheen beweegt of ermee interageert
no: Klistremerker animerer når du holder musen over eller interagerer med dem
pl: Naklejki będą animować się po najechaniu kursorem lub interakcji
pt_br: As figurinhas animarão quando você passar o mouse ou interagir com elas
ro: Autocolantele se vor anima când treci cu mouse-ul peste ele sau interacționezi
ru: Стикеры будут анимироваться при наведении или взаимодействии
sv_se: Klistermärken kommer att animeras när du håller muspekaren över eller interagerar med dem
th: สติกเกอร์จะเล่นอนิเมชันเมื่อคุณชี้หรือโต้ตอบ
tr: Çıkartmalar üzerine geldiğinizde veya onlarla etkileşime girdiğinizde hareketlenecek
uk: Стікери анімуватимуться при наведенні або взаємодії з ними
vi: Nhãn dán sẽ hoạt ảnh khi bạn di chuột qua hoặc tương tác
zh_cn: 贴纸在悬停或交互时会播放动画
zh_tw: 滑鼠移到或互動時貼圖才會動畫
