Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Removed scheduled message
ar: تمت إزالة الرسالة المجدولة
bg: Премахнато е планирано съобщение
cs: Naplánovaná zpráva odstraněna
da: Planlagt besked fjernet
de: Geplante Nachricht entfernt
el: Αφαιρέθηκε προγραμματισμένο μήνυμα
es_es: Mensaje programado eliminado
fi: Poistettu ajoitettu viesti
fr: Message programmé supprimé
he: ההודעה המתוזמנת הוסרה
hi: निर्धारित संदेश हटाया गया
hr: Uklonjena zakazana poruka
hu: Ütemezett üzenet eltávolítva
it: Messaggio pianificato rimosso
ja: スケジュールされたメッセージを削除しました
ko: 예약된 메시지를 제거했습니다.
lt: Pašalinta suplanuota žinutė
nl: Gepland bericht verwijderd
no: Planlagt melding fjernet
pl: Usunięto zaplanowaną wiadomość
pt_br: Mensagem agendada removida
ro: Mesaj programat eliminat
ru: Запланированное сообщение удалено
sv_se: Tog bort schemalagt meddelande
th: ลบข้อความที่ตั้งเวลาไว้แล้ว
tr: Zamanlanmış mesaj kaldırıldı
uk: Вилучено заплановане повідомлення
vi: Đã huỷ tin nhắn đã lên lịch
zh_cn: 已移除定时消息
zh_tw: 已移除排程訊息

source: Removed the channel from its category.
ar: تمت إزالة القناة من فئتها.
bg: Каналът е премахнат от категорията си.
cs: Kanál byl odstraněn ze své kategorie.
da: Fjernet kanalen fra dens kategori.
de: Kanal aus seiner Kategorie entfernt.
el: Ο κανάλι αφαιρέθηκε από την κατηγορία του.
es_es: Se eliminó el canal de su categoría.
fi: Kanava poistettiin kategoriastaan.
fr: Salon retiré de sa catégorie.
he: הערוץ הוסר מהקטגוריה שלו.
hi: चैनल को उसकी श्रेणी से हटाया गया।
hr: Uklonjen kanal iz svoje kategorije.
hu: A csatorna eltávolítva a kategóriájából.
it: Canale rimosso dalla categoria.
ja: チャンネルをカテゴリから削除しました。
ko: 채널을 카테고리에서 제거했습니다.
lt: Pašalintas kanalas iš jo kategorijos.
nl: Het kanaal uit zijn categorie verwijderd.
no: Fjernet kanalen fra kategorien.
pl: Usunięto kanał z jego kategorii.
pt_br: Canal removido de sua categoria.
ro: Canalul a fost eliminat din categoria sa.
ru: Канал удалён из категории.
sv_se: Tog bort kanalen från sin kategori.
th: นำแชนแนลออกจากหมวดหมู่แล้ว
tr: Kanal kategorisinden kaldırıldı.
uk: Канал вилучено з його категорії.
vi: Đã đưa kênh ra khỏi danh mục.
zh_cn: 已将该频道从其类别中移除。
zh_tw: 已將頻道從其分類中移除。

source: Removed the rules channel.
ar: تمت إزالة قناة القواعد.
bg: Каналът с правила е премахнат.
cs: Pravidlový kanál odstraněn.
da: Fjernet reglerkanalen.
de: Regeln-Kanal entfernt.
el: Ο κανάλι κανόνων αφαιρέθηκε.
es_es: Se eliminó el canal de reglas.
fi: Säännöt-kanava poistettiin.
fr: Salon des règles retiré.
he: ערוץ הכללים הוסר.
hi: नियम चैनल हटाया गया।
hr: Uklonjen kanal s pravilima.
hu: A szabályok csatornája eltávolítva.
it: Canale regole rimosso.
ja: ルールチャンネルを削除しました。
ko: 규칙 채널을 제거했습니다.
lt: Pašalintas taisyklių kanalas.
nl: Het regelkanaal verwijderd.
no: Fjernet regelkanalen.
pl: Usunięto kanał z zasadami.
pt_br: Canal de regras removido.
ro: Canalul de reguli a fost eliminat.
ru: Канал правил удалён.
sv_se: Tog bort reglernas kanal.
th: ลบแชนแนลกฎแล้ว
tr: Kurallar kanalı kaldırıldı.
uk: Канал правил вилучено.
vi: Đã gỡ kênh quy tắc.
zh_cn: 已移除规则频道。
zh_tw: 已移除規則頻道。

source: Removed the system channel.
ar: تمت إزالة قناة النظام.
bg: Системният канал е премахнат.
cs: Systémový kanál odstraněn.
da: Fjernet systemkanalen.
de: Systemkanal entfernt.
el: Ο κανάλι συστήματος αφαιρέθηκε.
es_es: Se eliminó el canal del sistema.
fi: Järjestelmäkanava poistettiin.
fr: Salon système retiré.
he: ערוץ המערכת הוסר.
hi: सिस्टम चैनल हटाया गया।
hr: Uklonjen sustavni kanal.
hu: A rendszer csatornája eltávolítva.
it: Canale di sistema rimosso.
ja: システムチャンネルを削除しました。
ko: 시스템 채널을 제거했습니다.
lt: Pašalintas sistemos kanalas.
nl: Het systeemkanaal verwijderd.
no: Fjernet systemkanalen.
pl: Usunięto kanał systemowy.
pt_br: Canal do sistema removido.
ro: Canalul de sistem a fost eliminat.
ru: Системный канал удалён.
sv_se: Tog bort systemkanalen.
th: ลบแชนแนลระบบแล้ว
tr: Sistem kanalı kaldırıldı.
uk: Системний канал вилучено.
vi: Đã gỡ kênh hệ thống.
zh_cn: 已移除系统频道。
zh_tw: 已移除系統頻道。

source: Removed the unicode emoji.
ar: تمت إزالة رمز emoji الموحد.
bg: Юникод емоджито е премахнато.
cs: Unicode emoji odstraněno.
da: Fjernet unicode-emoji.
de: Unicode-Emoji entfernt.
el: Το Unicode emoji αφαιρέθηκε.
es_es: Se eliminó el emoji unicode.
fi: Unicode-emoji poistettiin.
fr: Emoji unicode retiré.
he: האמוג'י היוניקודי הוסר.
hi: यूनिकोड इमोजी हटाई गई।
hr: Uklonjen Unicode emoji.
hu: A Unicode emodzsi eltávolítva.
it: Emoji Unicode rimosso.
ja: Unicode絵文字を削除しました。
ko: 유니코드 이모지를 제거했습니다.
lt: Pašalintas unicode emoji.
nl: De unicode-emoji verwijderd.
no: Fjernet unicode-emoji.
pl: Usunięto emoji Unicode.
pt_br: Emoji unicode removido.
ro: Emoji-ul unicode a fost eliminat.
ru: Юникод-эмодзи удалён.
sv_se: Tog bort unicode-emojin.
th: ลบอีโมจิยูนิโค้ดแล้ว
tr: Unicode emojisi kaldırıldı.
uk: Юнікод-емодзі вилучено.
vi: Đã gỡ emoji unicode.
zh_cn: 已移除Unicode表情符号。
zh_tw: 已移除 Unicode 表情符號。

source: Removed the user limit.
ar: تمت إزالة حد المستخدم.
bg: Потребителският лимит е премахнат.
cs: Limit uživatelů odstraněn.
da: Fjernet brugergrænsen.
de: Benutzerlimit entfernt.
el: Το όριο χρηστών αφαιρέθηκε.
es_es: Se eliminó el límite de usuarios.
fi: Käyttäjäraja poistettiin.
fr: Limite d'utilisateurs retirée.
he: הגבלת המשתמשים הוסרה.
hi: उपयोगकर्ता सीमा हटाई गई।
hr: Uklonjeno ograničenje korisnika.
hu: A felhasználói korlát eltávolítva.
it: Limite utenti rimosso.
ja: ユーザー制限を削除しました。
ko: 사용자 제한을 제거했습니다.
lt: Pašalintas naudotojų limitas.
nl: De gebruikerslimiet verwijderd.
no: Fjernet brukergrensen.
pl: Usunięto limit użytkowników.
pt_br: Limite de usuários removido.
ro: Limita utilizatorilor a fost eliminată.
ru: Ограничение пользователей снято.
sv_se: Tog bort användargränsen.
th: ลบข้อจำกัดจำนวนผู้ใช้แล้ว
tr: Kullanıcı limiti kaldırıldı.
uk: Ліміт користувачів знято.
vi: Đã gỡ giới hạn người dùng.
zh_cn: 已移除用户限制。
zh_tw: 已移除使用者上限。

source: Removes ATTACH_FILES permission in all channels (hides upload button)
ar: يزيل إذن ATTACH_FILES في جميع القنوات (يخفي زر التحميل)
bg: Премахва разрешението ATTACH_FILES във всички канали (скрива бутона за качване)
cs: Odstraní oprávnění PŘIPOJIT_SOUBORY ve všech kanálech (skryje tlačítko nahrávání)
da: Fjerner ATTACH_FILES-tilladelse i alle kanaler (skjuler upload-knappen)
de: Entfernt die ATTACH_FILES-Berechtigung in allen Kanälen (versteckt Upload-Button)
el: Αφαιρεί την άδεια ATTACH_FILES σε όλα τα κανάλια (κρύβει το κουμπί αποστολής)
es_es: Elimina el permiso ATTACH_FILES en todos los canales (oculta el botón de subida)
fi: Poistaa LIITÄ_TIEDOSTOJA-oikeuden kaikista kanavista (piilottaa latauspainikkeen)
fr: Supprime la permission ATTACH_FILES dans tous les salons (cache le bouton d'envoi)
he: מסיר את הרשאת ATTACH_FILES בכל הערוצים (מסתיר את כפתור ההעלאה)
hi: सभी चैनलों में ATTACH_FILES अनुमति हटाता है (अपलोड बटन छुपाता है)
hr: Uklanja dopuštenje ATTACH_FILES u svim kanalima (skriva gumb za učitavanje)
hu: Eltávolítja az ATTACH_FILES engedélyt minden csatornában (eltünteti a feltöltés gombot)
it: Rimuove il permesso ALLEGA_FILE in tutti i canali (nasconde il pulsante di caricamento)
ja: すべてのチャンネルでATTACH_FILES権限を削除します（アップロードボタンを非表示にします）
ko: 모든 채널에서 ATTACH_FILES 권한을 제거합니다(업로드 버튼 숨김).
lt: Pašalina ATTACH_FILES leidimą visuose kanaluose (paslepia įkėlimo mygtuką)
nl: Verwijdert de ATTACH_FILES-machtiging in alle kanalen (verbergt de uploadknop)
no: Fjerner TILFØY_FIL-tillatelse i alle kanaler (skjuler opplastingsknapp)
pl: Usuwa uprawnienie ZAZCZEPIANIE_PLIKÓW we wszystkich kanałach (ukrywa przycisk przesyłania)
pt_br: Remove a permissão ATTACH_FILES em todos os canais (esconde o botão de upload)
ro: Elimină permisiunea ATTACH_FILES în toate canalele (ascunde butonul de upload)
ru: Удаляет разрешение ATTACH_FILES во всех каналах (скрывает кнопку загрузки)
sv_se: Tar bort ATTACH_FILES-behörighet i alla kanaler (döljer uppladdningsknappen)
th: เอาการอนุญาตแนบไฟล์ในทุกแชนแนลออก (ซ่อนปุ่มอัปโหลด)
tr: Tüm kanallarda DOSYA_EKLE iznini kaldırır (yükleme düğmesini gizler)
uk: Видаляє дозвіл ATTACH_FILES у всіх каналах (ховає кнопку завантаження)
vi: Gỡ quyền ATTACH_FILES ở tất cả kênh (ẩn nút tải lên)
zh_cn: 移除所有频道中的ATTACH_FILES权限（隐藏上传按钮）
zh_tw: 在所有頻道移除附加檔案權限（隱藏上傳按鈕）

source: Removes SEND_MESSAGES permission in all channels (disables textarea and all buttons)
ar: يزيل إذن SEND_MESSAGES في جميع القنوات (يعطل منطقة النص وجميع الأزرار)
bg: Премахва разрешението SEND_MESSAGES във всички канали (деактивира текстовото поле и всички бутони)
cs: Odstraní oprávnění ODESÍLAT_ZPRÁVY ve všech kanálech (zakáže textové pole a všechna tlačítka)
da: Fjerner SEND_MESSAGES-tilladelse i alle kanaler (deaktiverer tekstfelt og knapper)
de: Entfernt die SEND_MESSAGES-Berechtigung in allen Kanälen (deaktiviert Eingabefeld und alle Buttons)
el: Αφαιρεί την άδεια SEND_MESSAGES σε όλα τα κανάλια (απενεργοποιεί το πεδίο κειμένου και όλα τα κουμπιά)
es_es: Elimina el permiso SEND_MESSAGES en todos los canales (deshabilita el área de texto y todos los botones)
fi: Poistaa LÄHETÄ_VIESTEJÄ-oikeuden kaikista kanavista (poistaa tekstialueen ja kaikki painikkeet käytöstä)
fr: Supprime la permission SEND_MESSAGES dans tous les salons (désactive la zone de texte et tous les boutons)
he: מסיר את הרשאת SEND_MESSAGES בכל הערוצים (משבית את שדה הטקסט ואת כל הכפתורים)
hi: सभी चैनलों में SEND_MESSAGES अनुमति हटाता है (टेक्स्ट एरिया और सभी बटन निष्क्रिय करता है)
hr: Uklanja dopuštenje SEND_MESSAGES u svim kanalima (onemogućuje tekstualno polje i sve gumbe)
hu: Eltávolítja a SEND_MESSAGES engedélyt minden csatornában (letiltja a szövegterületet és az összes gombot)
it: Rimuove il permesso INVIA_MESSAGGI in tutti i canali (disabilita l'area di testo e i pulsanti)
ja: すべてのチャンネルでSEND_MESSAGES権限を削除します（テキストエリアとすべてのボタンを無効にします）
ko: 모든 채널에서 SEND_MESSAGES 권한을 제거합니다(텍스트 입력창과 모든 버튼 비활성화).
lt: Pašalina SEND_MESSAGES leidimą visuose kanaluose (išjungia teksto lauką ir visus mygtukus)
nl: Verwijdert de SEND_MESSAGES-machtiging in alle kanalen (schakelt tekstvak en alle knoppen uit)
no: Fjerner SEND_MELDINGER-tillatelse i alle kanaler (deaktiverer tekstfelt og alle knapper)
pl: Usuwa uprawnienie WYSYŁANIE_WIADOMOŚCI we wszystkich kanałach (wyłącza pole tekstowe i przyciski)
pt_br: Remove a permissão SEND_MESSAGES em todos os canais (desabilita a área de texto e todos os botões)
ro: Elimină permisiunea SEND_MESSAGES în toate canalele (dezactivează zona de text și toate butoanele)
ru: Удаляет разрешение SEND_MESSAGES во всех каналах (отключает поле ввода и все кнопки)
sv_se: Tar bort SEND_MESSAGES-behörighet i alla kanaler (inaktiverar textområdet och alla knappar)
th: เอาการอนุญาตส่งข้อความในทุกแชนแนลออก (ปิดช่องข้อความและปุ่มทั้งหมด)
tr: Tüm kanallarda MESAJ_GÖNDER iznini kaldırır (metin alanını ve tüm düğmeleri devre dışı bırakır)
uk: Видаляє дозвіл SEND_MESSAGES у всіх каналах (відключає поле вводу та всі кнопки)
vi: Gỡ quyền SEND_MESSAGES ở tất cả kênh (vô hiệu hóa hộp nhập và mọi nút)
zh_cn: 移除所有频道中的SEND_MESSAGES权限（禁用文本区域和所有按钮）
zh_tw: 在所有頻道移除發送訊息權限（停用輸入區與所有按鈕）

source: Removing permissions could limit the bot's features.
ar: قد يؤدي إزالة الأذونات إلى تقييد ميزات البوت.
bg: Премахването на разрешения може да ограничи функциите на бота.
cs: Odstranění oprávnění může omezit funkce bota.
da: Fjernelse af tilladelser kan begrænse botens funktioner.
de: Das Entfernen von Berechtigungen könnte die Funktionen des Bots einschränken.
el: Η αφαίρεση αδειών μπορεί να περιορίσει τις δυνατότητες του bot.
es_es: Eliminar permisos podría limitar las funciones del bot.
fi: Oikeuksien poistaminen voi rajoittaa botin ominaisuuksia.
fr: Supprimer des permissions peut limiter les fonctionnalités du bot.
he: הסרת הרשאות עלולה להגביל את יכולות הבוט.
hi: अनुमतियाँ हटाने से बॉट की विशेषताएँ सीमित हो सकती हैं।
hr: Uklanjanje dopuštenja može ograničiti mogućnosti bota.
hu: Az engedélyek eltávolítása korlátozhatja a bot funkcióit.
it: Rimuovere permessi potrebbe limitare le funzionalità del bot.
ja: 権限を削除するとボットの機能が制限される可能性があります。
ko: 권한을 제거하면 봇 기능이 제한될 수 있습니다.
lt: Leidimų pašalinimas gali apriboti boto funkcijas.
nl: Het verwijderen van machtigingen kan de functies van de bot beperken.
no: Fjerning av tillatelser kan begrense botens funksjoner.
pl: Usuwanie uprawnień może ograniczyć funkcje bota.
pt_br: Remover permissões pode limitar os recursos do bot.
ro: Eliminarea permisiunilor poate limita funcțiile botului.
ru: Удаление разрешений может ограничить возможности бота.
sv_se: Att ta bort behörigheter kan begränsa bottens funktioner.
th: การลบสิทธิ์อาจจำกัดฟีเจอร์ของบอท
tr: İzinleri kaldırmak botun özelliklerini sınırlayabilir.
uk: Видалення дозволів може обмежити функції бота.
vi: Việc gỡ quyền có thể hạn chế tính năng của bot.
zh_cn: 移除权限可能会限制机器人的功能。
zh_tw: 移除權限可能會限制機器人功能。

source: Removing the pack will uninstall it from your account.
ar: سيؤدي إزالة الحزمة إلى إلغاء تثبيتها من حسابك.
bg: Премахването на пакета ще го деинсталира от акаунта ти.
cs: Odstranění balíčku jej odinstaluje z vašeho účtu.
da: Hvis du fjerner pakken, afinstalleres den fra din konto.
de: Das Entfernen des Pakets deinstalliert es von deinem Konto.
el: Η αφαίρεση του πακέτου θα το απεγκαταστήσει από τον λογαριασμό σας.
es_es: Eliminar el paquete lo desinstalará de tu cuenta.
fi: Paketin poistaminen poistaa sen tililtäsi.
fr: Supprimer le pack le désinstallera de ton compte.
he: הסרת החבילה תסיר אותה מהחשבון שלך.
hi: पैक हटाने से यह आपके खाते से अनइंस्टॉल हो जाएगा।
hr: Uklanjanje paketa će ga deinstalirati s vašeg računa.
hu: A csomag eltávolítása eltávolítja a fiókodról.
it: Rimuovere il pacchetto lo disinstallerà dal tuo account.
ja: パックを削除すると、アカウントからアンインストールされます。
ko: 팩을 제거하면 계정에서 삭제됩니다.
lt: Rinkinio pašalinimas jį išinstaliuos iš jūsų paskyros.
nl: Het verwijderen van het pakket zal het van je account deïnstalleren.
no: Fjerning av pakken vil avinstallere den fra kontoen din.
pl: Usunięcie paczki odinstaluje ją z Twojego konta.
pt_br: Remover o pacote irá desinstalá-lo da sua conta.
ro: Eliminarea pachetului îl va dezinstala din contul tău.
ru: Удаление пакета удалит его из твоего аккаунта.
sv_se: Att ta bort paketet kommer att avinstallera det från ditt konto.
th: การลบชุดจะถอนการติดตั้งออกจากบัญชีคุณ
tr: Paketi kaldırmak hesabınızdan kaldıracaktır.
uk: Видалення пакета призведе до його деінсталяції з акаунта.
vi: Gỡ gói sẽ gỡ cài đặt khỏi tài khoản của bạn.
zh_cn: 移除该包将从你的账户中卸载它。
zh_tw: 移除套件會從您的帳戶卸載它。

source: Removing the timeout will allow <0>{0}</0> to send messages, react, and join voice channels again.
ar: ستسمح إزالة المهلة لـ <0>{0}</0> بإرسال الرسائل والتفاعل والانضمام إلى قنوات الصوت مرة أخرى.
bg: Премахването на таймаута ще позволи на <0>{0}</0> отново да изпраща съобщения, да реагира и да се присъединява към гласови канали.
cs: Odstraněním timeoutu <0>{0}</0> znovu umožníte posílat zprávy, reagovat a vstupovat do hlasových kanálů.
da: Hvis timeout fjernes, kan <0>{0}</0> igen sende beskeder, reagere og deltage i tale-kanaler.
de: Das Aufheben des Time-outs erlaubt <0>{0}</0>, wieder Nachrichten zu senden, zu reagieren und Sprachkanälen beizutreten.
el: Η αφαίρεση του χρονικού περιορισμού θα επιτρέψει στον <0>{0}</0> να στέλνει ξανά μηνύματα, να αντιδρά και να μπαίνει σε φωνητικά κανάλια.
es_es: Eliminar el tiempo de espera permitirá a <0>{0}</0> enviar mensajes, reaccionar y unirse a canales de voz de nuevo.
fi: Aikakatkaisun poistaminen sallii <0>{0}</0>:n lähettää viestejä, reagoida ja liittyä puhekanaviin uudelleen.
fr: Supprimer le timeout permettra à <0>{0}</0> d'envoyer des messages, de réagir et de rejoindre les salons vocaux.
he: הסרת ההשהייה תאפשר ל־<0>{0}</0> לשלוח הודעות, להגיב ולהצטרף לערוצי קול שוב.
hi: टाइमआउट हटाने से <0>{0}</0> फिर से संदेश भेज सकेगा, प्रतिक्रिया दे सकेगा, और वॉइस चैनलों में शामिल हो सकेगा।
hr: Uklanjanje vremenskog ograničenja će omogućiti <0>{0}</0> da ponovno šalje poruke, reagira i pridružuje se glasovnim kanalima.
hu: Az időtúllépés eltávolítása lehetővé teszi, hogy <0>{0}</0> újra küldjön üzeneteket, reagáljon és csatlakozzon hangcsatornákhoz.
it: Rimuovere il timeout permetterà a <0>{0}</0> di inviare messaggi, reagire e unirsi ai canali vocali di nuovo.
ja: タイムアウトを削除すると、<0>{0}</0>はメッセージの送信、リアクション、ボイスチャンネルへの参加が再び可能になります。
ko: 타임아웃을 해제하면 <0>{0}</0>가 다시 메시지를 보내고 반응하며 음성 채널에 참여할 수 있습니다.
lt: Laiko limito pašalinimas leis <0>{0}</0> vėl siųsti žinutes, reaguoti ir prisijungti prie balso kanalų.
nl: Het verwijderen van de time-out zal <0>{0}</0> weer berichten laten sturen, reageren en spraakkanalen laten joinen.
no: Fjerning av tidsavbruddet lar <0>{0}</0> sende meldinger, reagere og bli med i tale-kanaler igjen.
pl: Usunięcie timeoutu pozwoli <0>{0}</0> ponownie wysyłać wiadomości, reagować i dołączać do kanałów głosowych.
pt_br: Remover o timeout permitirá que <0>{0}</0> envie mensagens, reaja e entre em canais de voz novamente.
ro: Eliminarea timeout-ului îi va permite lui <0>{0}</0> să trimită mesaje, să reacționeze și să se alăture canalelor vocale din nou.
ru: Снятие тайм-аута позволит <0>{0}</0> снова отправлять сообщения, реагировать и заходить в голосовые каналы.
sv_se: Att ta bort timeouten kommer att låta <0>{0}</0> skicka meddelanden, reagera och gå med i röstkanaler igen.
th: การลบการจำกัดเวลาจะอนุญาตให้ <0>{0}</0> ส่งข้อความ ตอบสนอง และเข้าร่วมแชนแนลเสียงได้อีกครั้ง
tr: Zaman aşımını kaldırmak, <0>{0}</0>'ın mesaj göndermesine, tepki vermesine ve sesli kanallara katılmasına yeniden izin verecektir.
uk: Видалення тайм-ауту дозволить <0>{0}</0> знову надсилати повідомлення, реагувати та приєднуватися до голосових каналів.
vi: Hủy thời gian chờ sẽ cho phép <0>{0}</0> gửi tin nhắn, phản ứng và tham gia kênh thoại trở lại.
zh_cn: 移除超时将允许<0>{0}</0>再次发送消息、回复和加入语音频道。
zh_tw: 移除限制後 <0>{0}</0> 將可以重新發送訊息、反應及加入語音頻道。

source: Rename
ar: إعادة تسمية
bg: Преименувай
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es_es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
he: שנה שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
it: Rinomina
ja: 名前を変更
ko: 이름 변경
lt: Pervadinti
nl: Hernoemen
no: Gi nytt navn
pl: Zmień nazwę
pt_br: Renomear
ro: Redenumește
ru: Переименовать
sv_se: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên
zh_cn: 重命名
zh_tw: 重新命名

source: Rename :{0}:
ar: إعادة تسمية :{0}:
bg: Преименувай :{0}:
cs: Přejmenovat :{0}:
da: Omdøb :{0}:
de: Umbenennen :{0}:
el: Μετονομασία :{0}:
es_es: Renombrar :{0}:
fi: Nimeä :{0}: uudelleen
fr: Renommer :{0}:
he: שנה שם :{0}:
hi: :{0}: का नाम बदलें
hr: Preimenuj :{0}:
hu: Átnevezés :{0}:
it: Rinomina :{0}:
ja: :{0}:の名前を変更
ko: :{0}: 이름 변경
lt: Pervadinti :{0}:
nl: Hernoem :{0}:
no: Gi nytt navn :{0}:
pl: Zmień nazwę :{0}:
pt_br: Renomear :{0}:
ro: Redenumește :{0}:
ru: Переименовать :{0}:
sv_se: Byt namn på :{0}:
th: เปลี่ยนชื่อ :{0}:
tr: Yeniden Adlandır :{0}:
uk: Перейменувати :{0}:
vi: Đổi tên :{0}:
zh_cn: 重命名:{0}:
zh_tw: 重新命名 :{0}:

source: Rename and edit this channel's settings.
ar: إعادة تسمية وتعديل إعدادات هذه القناة.
bg: Преименувай и редактирай настройките на този канал.
cs: Přejmenujte a upravte nastavení tohoto kanálu.
da: Omdøb og rediger kanalens indstillinger.
de: Diesen Kanal umbenennen und seine Einstellungen bearbeiten.
el: Μετονομάστε και επεξεργαστείτε τις ρυθμίσεις αυτού του καναλιού.
es_es: Renombrar y editar la configuración de este canal.
fi: Nimeä ja muokkaa tämän kanavan asetuksia.
fr: Renommer et modifier les paramètres de ce salon.
he: שנה שם וערוך את הגדרות הערוץ הזה.
hi: इस चैनल का नाम बदलें और सेटिंग्स संपादित करें।
hr: Preimenuj i uredi postavke ovog kanala.
hu: Átnevezés és a csatorna beállításainak szerkesztése.
it: Rinomina e modifica le impostazioni di questo canale.
ja: このチャンネルの設定を名前変更および編集します。
ko: 이 채널의 이름을 변경하고 설정을 편집하세요.
lt: Pervadinkite ir redaguokite šio kanalo nustatymus.
nl: Hernoem en bewerk de instellingen van dit kanaal.
no: Gi nytt navn og rediger innstillingene for denne kanalen.
pl: Zmień nazwę i edytuj ustawienia tego kanału.
pt_br: Renomear e editar as configurações deste canal.
ro: Redenumește și editează setările acestui canal.
ru: Переименуйте канал и отредактируйте его настройки.
sv_se: Byt namn och redigera denna kanals inställningar.
th: เปลี่ยนชื่อและแก้ไขการตั้งค่าแชนแนลนี้
tr: Bu kanalın adını değiştirin ve ayarlarını düzenleyin.
uk: Перейменуйте та змініть налаштування цього каналу.
vi: Đổi tên và chỉnh cài đặt kênh này.
zh_cn: 重命名并编辑此频道的设置。
zh_tw: 重新命名並編輯此頻道的設定。

source: Rename Category
ar: إعادة تسمية الفئة
bg: Преименувай категория
cs: Přejmenovat kategorii
da: Omdøb kategori
de: Kategorie umbenennen
el: Μετονομασία κατηγορίας
es_es: Renombrar categoría
fi: Nimeä kategoria uudelleen
fr: Renommer la catégorie
he: שנה שם קטגוריה
hi: श्रेणी का नाम बदलें
hr: Preimenuj kategoriju
hu: Kategória átnevezése
it: Rinomina categoria
ja: カテゴリの名前を変更
ko: 카테고리 이름 변경
lt: Pervadinti kategoriją
nl: Categorie hernoemen
no: Gi kategorien nytt navn
pl: Zmień nazwę kategorii
pt_br: Renomear Categoria
ro: Redenumește categoria
ru: Переименовать категорию
sv_se: Byt namn på kategori
th: เปลี่ยนชื่อหมวดหมู่
tr: Kategoriyi Yeniden Adlandır
uk: Перейменувати категорію
vi: Đổi tên danh mục
zh_cn: 重命名类别
zh_tw: 重新命名分類

source: Rename channel form
ar: نموذج إعادة تسمية القناة
bg: Форма за преименуване на канал
cs: Formulář pro přejmenování kanálu
da: Formular til kanalnavn
de: Kanal umbenennen
el: Φόρμα μετονομασίας καναλιού
es_es: Formulario para renombrar canal
fi: Kanavan nimeäminen
fr: Formulaire de renommage de salon
he: טופס שינוי שם ערוץ
hi: चैनल नाम बदलने का फ़ॉर्म
hr: Obrazac za preimenovanje kanala
hu: Csatorna átnevezése
it: Modulo rinomina canale
ja: チャンネル名変更フォーム
ko: 채널 이름 변경 양식
lt: Kanalo pervadinimo forma
nl: Kanaal hernoemen formulier
no: Gi kanalen nytt navn
pl: Formularz zmiany nazwy kanału
pt_br: Formulário de renomeação de canal
ro: Formular de redenumire a canalului
ru: Форма переименования канала
sv_se: Byt namn på kanalformulär
th: ฟอร์มเปลี่ยนชื่อแชนแนล
tr: Kanalı yeniden adlandırma formu
uk: Форма перейменування каналу
vi: Biểu mẫu đổi tên kênh
zh_cn: 重命名频道表单
zh_tw: 重新命名頻道表單

source: Rename Emoji
ar: إعادة تسمية الإيموجي
bg: Преименувай емоджито
cs: Přejmenovat emoji
da: Omdøb emoji
de: Emoji umbenennen
el: Μετονομασία emoji
es_es: Renombrar emoji
fi: Nimeä emoji uudelleen
fr: Renommer l'emoji
he: שנה שם אמוג'י
hi: इमोजी का नाम बदलें
hr: Preimenuj emoji
hu: Emoji átnevezése
it: Rinomina emoji
ja: 絵文字の名前を変更
ko: 이모지 이름 변경
lt: Pervadinti emodži
nl: Emoji hernoemen
no: Gi emoji nytt navn
pl: Zmień nazwę emoji
pt_br: Renomear Emoji
ro: Redenumește emoji
ru: Переименовать эмодзи
sv_se: Byt namn på emoji
th: เปลี่ยนชื่ออีโมจิ
tr: Emojiyi Yeniden Adlandır
uk: Перейменувати емодзі
vi: Đổi tên emoji
zh_cn: 重命名表情符号
zh_tw: 重新命名表情符號

source: Renamed emoji to {0}.
ar: تمت إعادة تسمية الإيموجي إلى {0}.
bg: Емоджито беше преименувано на {0}.
cs: Emoji přejmenováno na {0}.
da: Emoji omdøbt til {0}.
de: Emoji in {0} umbenannt.
el: Το emoji μετονομάστηκε σε {0}.
es_es: Emoji renombrado a {0}.
fi: Emoji nimettiin uudelleen muotoon {0}.
fr: Emoji renommé en {0}.
he: האמוג'י שונה לשם {0}.
hi: इमोजी का नाम {0} कर दिया गया।
hr: Emoji je preimenovan u {0}.
hu: Az emoji át lett nevezve erre: {0}.
it: Emoji rinominata in {0}.
ja: 絵文字の名前を {0} に変更しました。
ko: 이모지 이름을 {0}(으)로 변경했습니다.
lt: Emodži pervadinta į {0}.
nl: Emoji hernoemd naar {0}.
no: Endret navn på emoji til {0}.
pl: Zmieniono nazwę emoji na {0}.
pt_br: Emoji renomeado para {0}.
ro: Emoji redenumit în {0}.
ru: Эмодзи переименовано в {0}.
sv_se: Bytt namn på emoji till {0}.
th: เปลี่ยนชื่ออีโมจิเป็น {0} แล้ว
tr: Emoji {0} olarak yeniden adlandırıldı.
uk: Емодзі перейменовано на {0}.
vi: Đã đổi tên emoji thành {0}.
zh_cn: 已将表情符号重命名为 {0}。
zh_tw: 已將表情符號重新命名為 {0}。
