Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This is the second option description
ar: هذا هو وصف الخيار الثاني
bg: Това е описанието на втората опция
cs: Toto je popis druhé možnosti
da: Dette er den anden mulighedsbeskrivelse
de: Dies ist die Beschreibung der zweiten Option
el: Αυτή είναι η περιγραφή δεύτερης επιλογής
es_es: Esta es la descripción de la segunda opción
fi: Tämä on toisen vaihtoehdon kuvaus
fr: Voici la description de la deuxième option
he: זוהי תיאור האפשרות השנייה
hi: यह दूसरा विकल्प विवरण है
hr: Ovo je opis druge opcije
hu: Ez a második lehetőség leírása
it: Questa è la descrizione della seconda opzione
ja: これは2番目のオプションの説明です
ko: 이것은 두 번째 옵션 설명입니다
lt: Tai yra antrojo pasirinkimo aprašymas
nl: Dit is de tweede optiebeschrijving
no: Dette er beskrivelsen av andre alternativ
pl: To opis drugiej opcji
pt_br: Esta é a descrição da segunda opção
ro: Aceasta este descrierea celei de-a doua opțiuni
ru: Это описание второго варианта
sv_se: Det här är den andra alternativbeskrivningen
th: นี่คือคำอธิบายตัวเลือกที่สอง
tr: Bu, ikinci seçenek açıklaması
uk: Опис другого варіанта
vi: Đây là mô tả tùy chọn thứ hai
zh_cn: 这是第二个选项描述
zh_tw: 這是第二個選項的說明

source: This is the third option description
ar: هذا هو وصف الخيار الثالث
bg: Това е описанието на третата опция
cs: Toto je popis třetí možnosti
da: Dette er den tredje mulighedsbeskrivelse
de: Dies ist die Beschreibung der dritten Option
el: Αυτή είναι η περιγραφή τρίτης επιλογής
es_es: Esta es la descripción de la tercera opción
fi: Tämä on kolmannen vaihtoehdon kuvaus
fr: Voici la description de la troisième option
he: זוהי תיאור האפשרות השלישית
hi: यह तीसरा विकल्प विवरण है
hr: Ovo je opis treće opcije
hu: Ez a harmadik lehetőség leírása
it: Questa è la descrizione della terza opzione
ja: これは3番目のオプションの説明です
ko: 이것은 세 번째 옵션 설명입니다
lt: Tai yra trečiojo pasirinkimo aprašymas
nl: Dit is de derde optiebeschrijving
no: Dette er beskrivelsen av tredje alternativ
pl: To opis trzeciej opcji
pt_br: Esta é a descrição da terceira opção
ro: Aceasta este descrierea celei de-a treia opțiuni
ru: Это описание третьего варианта
sv_se: Det här är den tredje alternativbeskrivningen
th: นี่คือคำอธิบายตัวเลือกที่สาม
tr: Bu, üçüncü seçenek açıklaması
uk: Опис третього варіанта
vi: Đây là mô tả tùy chọn thứ ba
zh_cn: 这是第三个选项描述
zh_tw: 這是第三個選項的說明

source: This message doesn't show the action bar
ar: لا تظهر هذه الرسالة شريط الإجراءات
bg: Това съобщение не показва лентата с действия
cs: Tato zpráva nezobrazuje panel akcí
da: Denne besked viser ikke handlingslinjen
de: Diese Nachricht zeigt die Aktionsleiste nicht an
el: Αυτό το μήνυμα δεν δείχνει τη γραμμή ενεργειών
es_es: Este mensaje no muestra la barra de acciones
fi: Tässä viestissä ei näytetä toimintopalkkia
fr: Ce message n'affiche pas la barre d'actions
he: ההודעה הזו אינה מציגה את סרגל הפעולות
hi: इस संदेश में एक्शन बार नहीं दिखता
hr: Ova poruka ne prikazuje traku s akcijama
hu: Ez az üzenet nem mutatja a műveleti sávot
it: Questo messaggio non mostra la barra delle azioni
ja: このメッセージはアクションバーを表示しません
ko: 이 메시지는 액션 바를 표시하지 않습니다
lt: Ši žinutė nerodo veiksmų juostos
nl: Dit bericht toont de actiebalk niet
no: Denne meldingen viser ikke handlingslinjen
pl: Ta wiadomość nie pokazuje paska akcji
pt_br: Esta mensagem não mostra a barra de ação
ro: Acest mesaj nu afișează bara de acțiuni
ru: Это сообщение не показывает панель действий
sv_se: Det här meddelandet visar inte åtgärdsfältet
th: ข้อความนี้ไม่แสดงแถบดำเนินการ
tr: Bu mesaj eylem çubuğunu göstermiyor
uk: Це повідомлення не показує панель дій
vi: Tin nhắn này không hiển thị thanh hành động
zh_cn: 此消息不显示操作栏
zh_tw: 此訊息不顯示操作列

source: This message shows the action bar
ar: تظهر هذه الرسالة شريط الإجراءات
bg: Това съобщение показва лентата с действия
cs: Tato zpráva zobrazuje panel akcí
da: Denne besked viser handlingslinjen
de: Diese Nachricht zeigt die Aktionsleiste an
el: Αυτό το μήνυμα δείχνει τη γραμμή ενεργειών
es_es: Este mensaje muestra la barra de acciones
fi: Tässä viestissä näytetään toimintopalkki
fr: Ce message affiche la barre d'actions
he: ההודעה הזו מציגה את סרגל הפעולות
hi: इस संदेश में एक्शन बार दिखाई देता है
hr: Ova poruka prikazuje traku s akcijama
hu: Ez az üzenet mutatja a műveleti sávot
it: Questo messaggio mostra la barra delle azioni
ja: このメッセージはアクションバーを表示します
ko: 이 메시지는 액션 바를 표시합니다
lt: Ši žinutė rodo veiksmų juostą
nl: Dit bericht toont de actiebalk
no: Denne meldingen viser handlingslinjen
pl: Ta wiadomość pokazuje pasek akcji
pt_br: Esta mensagem mostra a barra de ação
ro: Acest mesaj afișează bara de acțiuni
ru: Это сообщение показывает панель действий
sv_se: Det här meddelandet visar åtgärdsfältet
th: ข้อความนี้แสดงแถบดำเนินการ
tr: Bu mesaj eylem çubuğunu gösteriyor
uk: Це повідомлення показує панель дій
vi: Tin nhắn này hiển thị thanh hành động
zh_cn: 此消息显示操作栏
zh_tw: 此訊息顯示操作列

source: This nickname will only be visible in this community
ar: سيكون هذا اللقب مرئيًا فقط في هذا المجتمع
bg: Този прякор ще се вижда само в тази общност
cs: Tato přezdívka bude viditelná jen v této komunitě
da: Dette kaldenavn vil kun være synligt i dette fællesskab
de: Dieser Spitzname ist nur in dieser Community sichtbar
el: Αυτό το ψευδώνυμο θα είναι ορατό μόνο σε αυτή την κοινότητα
es_es: Este apodo solo será visible en esta comunidad
fi: Tämä lempinimi näkyy vain tässä yhteisössä
fr: Ce pseudo ne sera visible que dans cette communauté
he: הכינוי הזה יהיה גלוי רק בקהילה זו
hi: यह निकनेम केवल इस कम्युनिटी में ही दिखाई देगा
hr: Ovaj nadimak će biti vidljiv samo u ovoj zajednici
hu: Ez a becenév csak ebben a közösségben lesz látható
it: Questo soprannome sarà visibile solo in questa community
ja: このニックネームはこのコミュニティ内でのみ表示されます
ko: 이 닉네임은 이 커뮤니티에서만 보입니다
lt: Šis slapyvardis bus matomas tik šioje bendruomenėje
nl: Deze bijnaam is alleen zichtbaar in deze community
no: Dette kallenavnet er kun synlig i dette fellesskapet
pl: Ten pseudonim będzie widoczny tylko w tej społeczności
pt_br: Este apelido só será visível nesta comunidade
ro: Acest poreclă va fi vizibilă doar în această comunitate
ru: Этот ник будет виден только в этом сообществе
sv_se: Det här smeknamnet kommer bara att synas i den här communityn
th: ชื่อเล่นนี้จะเห็นได้เฉพาะในชุมชนนี้
tr: Bu takma ad yalnızca bu toplulukta görünecek
uk: Цей нікнейм буде видимим лише в цій спільноті
vi: Biệt hiệu này chỉ hiển thị trong cộng đồng này
zh_cn: 此昵称仅在此社区内可见
zh_tw: 此暱稱僅於此社群中可見

source: This plan is not available at the moment. Please contact support.
ar: هذه الخطة غير متوفرة حاليًا. يرجى الاتصال بالدعم.
bg: Този план не е наличен в момента. Моля, свържи се с поддръжката.
cs: Tento plán momentálně není k dispozici. Kontaktujte prosím podporu.
da: Denne plan er ikke tilgængelig lige nu. Kontakt support.
de: Dieser Plan ist derzeit nicht verfügbar. Bitte kontaktiere den Support.
el: Αυτό το πλάνο δεν είναι διαθέσιμο αυτή τη στιγμή. Επικοινωνήστε με την υποστήριξη.
es_es: Este plan no está disponible en este momento. Por favor, contacta con soporte.
fi: Tämä suunnitelma ei ole tällä hetkellä saatavilla. Ota yhteyttä tukeen.
fr: Ce forfait n'est pas disponible pour le moment. Contacte le support.
he: תכנית זו אינה זמינה כעת. יש ליצור קשר עם התמיכה.
hi: यह योजना इस समय उपलब्ध नहीं है। कृपया सपोर्ट से संपर्क करें।
hr: Ovaj plan trenutno nije dostupan. Molimo kontaktirajte podršku.
hu: Ez a csomag jelenleg nem elérhető. Kérjük, lépj kapcsolatba az ügyfélszolgálattal.
it: Questo piano non è disponibile al momento. Contatta il supporto.
ja: 現在このプランは利用できません。サポートにお問い合わせください。
ko: 이 플랜은 현재 이용할 수 없습니다. 고객 지원에 문의해 주세요.
lt: Šis planas šiuo metu neprieinamas. Susisiekite su pagalba.
nl: Dit plan is momenteel niet beschikbaar. Neem contact op met ondersteuning.
no: Denne planen er ikke tilgjengelig nå. Kontakt kundestøtte.
pl: Ten plan jest obecnie niedostępny. Skontaktuj się z pomocą techniczną.
pt_br: Este plano não está disponível no momento. Entre em contato com o suporte.
ro: Acest plan nu este disponibil momentan. Te rugăm contactează suportul.
ru: Этот план сейчас недоступен. Обратись в поддержку.
sv_se: Det här abonnemanget är inte tillgängligt för tillfället. Kontakta supporten.
th: แผนนี้ยังไม่พร้อมใช้งานในขณะนี้ กรุณาติดต่อฝ่ายสนับสนุน
tr: Bu plan şu anda mevcut değil. Lütfen destekle iletişime geçin.
uk: Цей план наразі недоступний. Зверніться до підтримки.
vi: Gói này hiện không khả dụng. Vui lòng liên hệ hỗ trợ.
zh_cn: 此方案当前不可用。请联系支持。
zh_tw: 此方案目前無法使用，請聯絡客服。

source: This reason will be displayed in the Activity Log in Community Settings.
ar: سيتم عرض هذا السبب في سجل النشاط في إعدادات المجتمع.
bg: Тази причина ще се покаже в Журнала на активностите в Настройките на общността.
cs: Tento důvod se zobrazí v protokolu aktivit v nastavení komunity.
da: Denne grund vises i aktivitetslogbogen under fællesskabsindstillinger.
de: Dieser Grund wird im Aktivitätsprotokoll der Community-Einstellungen angezeigt.
el: Αυτός ο λόγος θα εμφανιστεί στο Αρχείο Δραστηριοτήτων στις Ρυθμίσεις Κοινότητας.
es_es: Esta razón se mostrará en el Registro de Actividad en la Configuración de la Comunidad.
fi: Tämä syy näytetään tapahtumalokissa yhteisöasetuksissa.
fr: Cette raison sera affichée dans le journal d'activité des paramètres de la communauté.
he: הסיבה הזו תופיע ביומן הפעילות בהגדרות הקהילה.
hi: यह कारण कम्युनिटी सेटिंग्स में एक्टिविटी लॉग में दिखाया जाएगा।
hr: Ovaj razlog će biti prikazan u dnevniku aktivnosti u postavkama zajednice.
hu: Ez az ok megjelenik a Tevékenységnaplóban a Közösség beállításoknál.
it: Questa motivazione verrà mostrata nel registro attività nelle impostazioni della community.
ja: この理由はコミュニティ設定のアクティビティログに表示されます。
ko: 이 사유는 커뮤니티 설정의 활동 로그에 표시됩니다.
lt: Ši priežastis bus rodoma Veiklos žurnale Bendruomenės nustatymuose.
nl: Deze reden wordt weergegeven in het activiteitenlogboek in Community-instellingen.
no: Denne begrunnelsen vises i aktivitetsloggen i fellesskapsinnstillingene.
pl: Ten powód zostanie wyświetlony w dzienniku aktywności w ustawieniach społeczności.
pt_br: Este motivo será exibido no Registro de Atividades nas Configurações da Comunidade.
ro: Această motivare va apărea în Jurnalul de activitate din Setările comunității.
ru: Эта причина отобразится в журнале активности в настройках сообщества.
sv_se: Den här anledningen kommer att visas i aktivitetsloggen i communityinställningarna.
th: เหตุผลนี้จะแสดงในบันทึกกิจกรรมในการตั้งค่าชุมชน
tr: Bu neden, Topluluk Ayarları'ndaki Etkinlik Günlüğü'nde görüntülenecek.
uk: Ця причина відобразиться в Журналі активності в налаштуваннях спільноти.
vi: Lý do này sẽ hiển thị trong Nhật ký hoạt động ở Cài đặt cộng đồng.
zh_cn: 此原因将在社区设置的“活动日志”中显示。
zh_tw: 此原因將顯示於社群設定中的活動紀錄。

source: This removes all previously authorized IP addresses on your account. The next login from any IP will require email verification.
ar: هذا يزيل جميع عناوين IP المصرح بها سابقًا على حسابك. سيتطلب تسجيل الدخول التالي من أي IP التحقق عبر البريد الإلكتروني.
bg: Това премахва всички преди това упълномощени IP адреси на вашия акаунт. Следващото влизане от който и да е IP ще изисква потвърждение по имейл.
cs: Tímto odstraníte všechny dříve autorizované IP adresy na vašem účtu. Další přihlášení z jakékoli IP adresy bude vyžadovat ověření e-mailem.
da: Dette fjerner alle tidligere autoriserede IP-adresser på din konto. Den næste login fra en hvilken som helst IP vil kræve e-mailverifikation.
de: Dies entfernt alle zuvor autorisierten IP-Adressen in Ihrem Konto. Der nächste Login von einer beliebigen IP erfordert eine E-Mail-Verifizierung.
el: Αυτό αφαιρεί όλες τις προηγουμένως εξουσιοδοτημένες διευθύνσεις IP στον λογαριασμό σας. Η επόμενη σύνδεση από οποιαδήποτε IP θα απαιτεί επαλήθευση μέσω email.
es_es: Esto elimina todas las direcciones IP autorizadas previamente en tu cuenta. El próximo inicio de sesión desde cualquier IP requerirá verificación por correo electrónico.
fr: Cela supprime toutes les adresses IP précédemment autorisées sur votre compte. La prochaine connexion depuis n'importe quelle IP nécessitera une vérification par e-mail.
he: זה מסיר את כל כתובות ה-IP שאושרו בעבר בחשבון שלך. הכניסה הבאה מכתובת IP כלשהי תדרוש אימות דוא"ל.
hi: यह आपके खाते पर सभी पूर्व में अधिकृत आईपी पते हटा देता है। किसी भी आईपी से अगली लॉगिन के लिए ईमेल सत्यापन की आवश्यकता होगी।
hr: Ovo uklanja sve prethodno odobrene IP adrese na vašem računu. Sljedeće prijavljivanje s bilo koje IP adrese zahtijevat će verifikaciju putem e-pošte.
hu: Ez eltávolítja az összes korábban engedélyezett IP-címet a fiókodból. A következő bejelentkezés bármilyen IP-címről email-ellenőrzést igényel.
it: Questo rimuove tutti gli indirizzi IP precedentemente autorizzati sul tuo account. Il prossimo accesso da qualsiasi IP richiederà la verifica via email.
ko: 이 작업은 귀하의 계정에서 이전에 승인된 모든 IP 주소를 제거합니다. 이후 어떤 IP에서 로그인할 경우 이메일 인증이 필요합니다.
lt: Tai pašalina visus anksčiau įgalintus IP adresus jūsų paskyroje. Kitas prisijungimas iš bet kurio IP reikalauja el. pašto patvirtinimo.
no: Dette fjerner alle tidligere autoriserte IP-adresser på kontoen din. Neste innlogging fra hvilken som helst IP vil kreve e-postverifisering.
pl: To usuwa wszystkie wcześniej autoryzowane adresy IP na Twoim koncie. Następne logowanie z dowolnego adresu IP będzie wymagało weryfikacji e-mailowej.
pt_br: Isso remove todos os endereços IP autorizados anteriormente na sua conta. O próximo login de qualquer IP exigirá verificação por e-mail.
ro: Aceasta elimină toate adresele IP autorizate anterior pe contul dvs. Următoarea autentificare de pe orice IP va necesita verificarea prin email.
ru: Это удаляет все ранее авторизованные IP-адреса в вашем аккаунте. Следующий вход с любого IP потребует подтверждения по электронной почте.
sv_se: Detta tar bort alla tidigare auktoriserade IP-adresser på ditt konto. Nästa inloggning från någon IP kommer att kräva e-postverifiering.
th: นี่จะลบที่อยู่ IP ที่ได้รับอนุญาตทั้งหมดก่อนหน้านี้ในบัญชีของคุณ การเข้าสู่ระบบครั้งถัดไปจากที่อยู่ IP ใด ๆ จะต้องการการยืนยันทางอีเมล.
tr: Bu, hesabınızdaki daha önce yetkilendirilmiş tüm IP adreslerini kaldırır. Herhangi bir IP'den sonraki giriş, e-posta doğrulaması gerektirecektir.
uk: Це видаляє всі раніше авторизовані IP-адреси у вашому обліковому записі. Наступний вхід з будь-якої IP-адреси вимагатиме підтвердження електронною поштою.
vi: Điều này sẽ xóa tất cả địa chỉ IP đã được ủy quyền trước đó trên tài khoản của bạn. Lần đăng nhập tiếp theo từ bất kỳ IP nào sẽ yêu cầu xác minh qua email.
zh_cn: 这将移除您账户上所有之前授权的IP地址。下次从任何IP登录将需要电子邮件验证。
zh_tw: 這將移除您帳戶上所有先前授權的 IP 位址。下一次從任何 IP 登入將需要電子郵件驗證。

source: this role
ar: هذا الدور
bg: тази роля
cs: tato role
da: denne rolle
de: diese Rolle
el: αυτός ο ρόλος
es_es: este rol
fi: tämä rooli
fr: ce rôle
he: תפקיד זה
hi: यह भूमिका
hr: ova uloga
hu: ez a szerep
it: questo ruolo
ja: このロール
ko: 이 역할
lt: ši rolė
nl: deze rol
no: denne rollen
pl: ta rola
pt_br: este cargo
ro: acest rol
ru: эта роль
sv_se: den här rollen
th: บทบาทนี้
tr: bu rol
uk: ця роль
vi: vai trò này
zh_cn: 此角色
zh_tw: 此角色

source: This setting is currently overridden by your reduced motion preferences
ar: تم تجاوز هذا الإعداد حاليًا بواسطة تفضيلات الحركة المخفضة الخاصة بك
bg: Тази настройка в момента е презаписана от предпочитанията ти за намалено движение
cs: Toto nastavení je momentálně přepsáno vašími preferencemi sníženého pohybu
da: Denne indstilling er i øjeblikket overskrevet af dine præferencer for reduceret bevægelse
de: Diese Einstellung wird derzeit von deinen Präferenzen für reduzierte Bewegung überschrieben
el: Αυτή η ρύθμιση παρακάμπτεται αυτήν τη στιγμή από τις προτιμήσεις μειωμένης κίνησης
es_es: Este ajuste está actualmente anulado por tus preferencias de movimiento reducido
fi: Tämä asetus on tällä hetkellä ohitettu vähennetyn liikkeen mieltymystesi vuoksi
fr: Ce paramètre est actuellement remplacé par tes préférences de réduction des mouvements
he: הגדרה זו נשלטת כעת על ידי העדפות תנועה מופחתת
hi: यह सेटिंग वर्तमान में आपके घटाए गए मूवमेंट प्राथमिकताओं द्वारा ओवरराइड की गई है
hr: Ova postavka je trenutno nadjačana vašim preferencijama smanjenog kretanja
hu: Ezt a beállítást jelenül felülírják a csökkentett mozgás preferenciáid
it: Questa impostazione è attualmente sovrascritta dalle preferenze di movimento ridotto
ja: この設定は現在、あなたの動きを抑える設定によって上書きされています
ko: 이 설정은 현재 감소된 동작 환경설정에 의해 덮어써졌습니다
lt: Šis nustatymas šiuo metu perrašytas jūsų sumažinto judėjimo pageidavimais
nl: Deze instelling wordt momenteel overschreven door je voorkeuren voor verminderde beweging
no: Denne innstillingen er for øyeblikket overstyrt av preferansen for redusert bevegelse
pl: To ustawienie jest obecnie zastępowane przez preferencje ograniczonego ruchu
pt_br: Esta configuração está atualmente substituída pelas suas preferências de movimento reduzido
ro: Această setare este momentan suprascrisă de preferințele tale pentru mișcare redusă
ru: Эта настройка сейчас переопределена твоими предпочтениями уменьшенной анимации
sv_se: Den här inställningen åsidosätts för närvarande av dina inställningar för reducerad rörelse
th: การตั้งค่านี้ถูกแทนที่ด้วยการตั้งค่าการเคลื่อนไหวลดลงของคุณในขณะนี้
tr: Bu ayar şu anda azaltılmış hareket tercihleriniz tarafından geçersiz kılınıyor
uk: Наразі це налаштування переважено через ваші уподобання зменшеного руху
vi: Cài đặt này hiện bị ghi đè bởi tùy chọn giảm chuyển động của bạn
zh_cn: 此设置当前被您的减少动画偏好所覆盖
zh_tw: 此設定目前被你的減少動態偏好所覆蓋

source: This shows how links appear: https://fluxer.app
ar: يظهر هذا كيف تظهر الروابط: https://fluxer.app
bg: Това показва как изглеждат връзките: https://fluxer.app
cs: Toto ukazuje, jak odkazy vypadají: https://fluxer.app
da: Dette viser, hvordan links ser ud: https://fluxer.app
de: So sehen Links aus: https://fluxer.app
el: Αυτό δείχνει πώς εμφανίζονται οι σύνδεσμοι: https://fluxer.app
es_es: Esto muestra cómo aparecen los enlaces: https://fluxer.app
fi: Tämä näyttää, miltä linkit näyttävät: https://fluxer.app
fr: Ceci montre à quoi ressemblent les liens : https://fluxer.app
he: זה מראה איך קישורים נראים: https://fluxer.app
hi: यह दिखाता है कि लिंक कैसे दिखाई देते हैं: https://fluxer.app
hr: Ovo pokazuje kako se veze prikazuju: https://fluxer.app
hu: Ez mutatja, hogyan jelennek meg a linkek: https://fluxer.app
it: Questo mostra come appaiono i link: https://fluxer.app
ja: リンクの表示例: https://fluxer.app
ko: 이것은 링크가 어떻게 표시되는지를 보여 줍니다: https://fluxer.app
lt: Tai parodo, kaip atrodo nuorodos: https://fluxer.app
nl: Dit laat zien hoe links worden weergegeven: https://fluxer.app
no: Dette viser hvordan lenker ser ut: https://fluxer.app
pl: Tak wyglądają linki: https://fluxer.app
pt_br: Isso mostra como os links aparecem: https://fluxer.app
ro: Aceasta arată cum apar linkurile: https://fluxer.app
ru: Так выглядят ссылки: https://fluxer.app
sv_se: Det här visar hur länkar visas: https://fluxer.app
th: นี่แสดงวิธีการแสดงลิงก์: https://fluxer.app
tr: Bu, bağlantıların nasıl göründüğünü gösterir: https://fluxer.app
uk: Це показує, як виглядають посилання: https://fluxer.app
vi: Điều này cho thấy liên kết hiển thị như thế nào: https://fluxer.app
zh_cn: 此显示链接的呈现方式：https://fluxer.app
zh_tw: 此處顯示連結的樣貌：https://fluxer.app

source: This stream has been hidden.
ar: تم إخفاء هذا البث.
bg: Този стрийм е скрит.
cs: Tento stream byl skryt.
da: Denne stream er blevet skjult.
de: Dieser Stream wurde ausgeblendet.
el: Αυτή η ροή έχει αποκρυφτεί.
es_es: Esta transmisión ha sido ocultada.
fr: Ce stream a été masqué.
he: השידור הזה הוסתר.
hi: यह स्ट्रीम छिपा दी गई है।
hr: Ovaj stream je skriven.
hu: Ez a stream el van rejtve.
it: Questo stream è stato nascosto.
ko: 이 스트림은 숨겨져 있습니다.
lt: Ši transliacija buvo paslėpta.
no: Denne strømmen har blitt skjult.
pl: Ten strumień został ukryty.
pt_br: Este stream foi ocultado.
ro: Acest stream a fost ascuns.
ru: Этот стрим был скрыт.
sv_se: Denna ström har dolts.
th: สตรีมนี้ถูกซ่อน.
tr: Bu yayın gizlendi.
uk: Цей стрім було приховано.
vi: Luồng này đã bị ẩn.
zh_cn: 此直播已被隐藏。
zh_tw: 此串流已被隱藏。

source: This switch is disabled and cannot be toggled
ar: هذا المفتاح معطل ولا يمكن تبديله
bg: Този превключвател е деактивиран и не може да се сменя
cs: Tento přepínač je zakázaný a nelze ho přepnout
da: Denne kontakt er deaktiveret og kan ikke skiftes
de: Dieser Schalter ist deaktiviert und kann nicht umgeschaltet werden
el: Αυτός ο διακόπτης είναι απενεργοποιημένος και δεν μπορεί να αλλάξει
es_es: Este interruptor está desactivado y no se puede cambiar
fi: Tämä kytkin on pois käytöstä eikä sitä voi vaihtaa
fr: Cet interrupteur est désactivé et ne peut pas être basculé
he: המתג הזה מושבת ולא ניתן להפעילו
hi: यह स्विच अक्षम है और इसे टॉगल नहीं किया जा सकता
hr: Ovaj prekidač je onemogućen i ne može se prebacivati
hu: Ez a kapcsoló le van tiltva, és nem lehet átkapcsolni
it: Questo interruttore è disattivato e non può essere modificato
ja: このスイッチは無効化されており、切り替えできません
ko: 이 스위치는 비활성화되어 있으며 전환할 수 없습니다
lt: Šis jungiklis išjungtas ir negali būti perjungiamas
nl: Deze schakelaar is uitgeschakeld en kan niet worden omgezet
no: Denne bryteren er deaktivert og kan ikke endres
pl: Ten przełącznik jest wyłączony i nie można go zmienić
pt_br: Este interruptor está desativado e não pode ser alternado
ro: Această comutare este dezactivată și nu poate fi schimbată
ru: Этот переключатель отключён и неактивен
sv_se: Den här strömbrytaren är inaktiverad och kan inte ändras
th: สวิตช์นี้ถูกปิดใช้งานและไม่สามารถสลับได้
tr: Bu anahtar devre dışı ve değiştirilemez
uk: Цей перемикач вимкнено і його не можна змінити
vi: Công tắc này bị vô hiệu hóa và không thể chuyển đổi
zh_cn: 此开关已禁用，无法切换
zh_tw: 此開關已停用，無法切換

source: This switch is disabled in the checked state
ar: هذا المفتاح معطل في الحالة المحددة
bg: Този превключвател е деактивиран в отметнато състояние
cs: Tento přepínač je zakázaný v zaškrtnutém stavu
da: Denne kontakt er deaktiveret i den markerede tilstand
de: Dieser Schalter ist im aktivierten Zustand deaktiviert
el: Αυτός ο διακόπτης είναι απενεργοποιημένος σε ελεγμένη κατάσταση
es_es: Este interruptor está desactivado en el estado marcado
fi: Tämä kytkin on pois käytöstä valittuna
fr: Cet interrupteur est désactivé lorsqu'il est coché
he: המתג הזה מושבת במצב מסומן
hi: यह स्विच चेक की गई स्थिति में अक्षम है
hr: Ovaj prekidač je onemogućen u označenom stanju
hu: Ez a kapcsoló bejelölt állapotban le van tiltva
it: Questo interruttore è disattivato nello stato selezionato
ja: このスイッチはチェック状態で無効化されています
ko: 이 스위치는 선택된 상태에서 비활성화되어 있습니다
lt: Šis jungiklis išjungtas pažymėtoje būsenoje
nl: Deze schakelaar is uitgeschakeld in de aangevinkte status
no: Denne bryteren er deaktivert i avkrysset tilstand
pl: Ten przełącznik jest wyłączony w zaznaczonym stanie
pt_br: Este interruptor está desativado no estado marcado
ro: Această comutare este dezactivată în starea selectată
ru: Этот переключатель отключён в отмеченном состоянии
sv_se: Den här strömbrytaren är inaktiverad i markerat läge
th: สวิตช์นี้ถูกปิดใช้งานในสถานะเลือก
tr: Bu anahtar işaretli durumda devre dışı
uk: Цей перемикач вимкнений у позначеному стані
vi: Công tắc này bị vô hiệu hóa trong trạng thái đã chọn
zh_cn: 此开关在选中状态下被禁用
zh_tw: 此開關在已選取狀態下被停用
