Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: JPEG, PNG, GIF, WebP. Max 10MB. Minimum: {0}×{1} (16:9)
ar: JPEG، PNG، GIF، WebP. الحد الأقصى: 10 ميجابايت. الحد الأدنى: {0}×{1} (16:9)
bg: JPEG, PNG, GIF, WebP. Макс. 10MB. Минимум: {0}×{1} (16:9)
da: JPEG, PNG, GIF, WebP. Maks 10MB. Minimum: {0}×{1} (16:9)
el: JPEG, PNG, GIF, WebP. Μέγιστο 10MB. Ελάχιστο: {0}×{1} (16:9)
es_es: JPEG, PNG, GIF, WebP. Máx. 10 MB. Mínimo: {0}×{1} (16:9)
fi: JPEG, PNG, GIF, WebP. Enintään 10 Mt. Vähintään: {0}×{1} (16:9)
fr: JPEG, PNG, GIF, WebP. Max 10\u00a0Mo. Minimum : {0}×{1} (16:9)
he: JPEG, PNG, GIF, WebP. מקסימום 10MB. מינימום: {0}×{1} (16:9)
hi: JPEG, PNG, GIF, WebP। अधिकतम 10MB। न्यूनतम: {0}×{1} (16:9)
hr: JPEG, PNG, GIF, WebP. Maks. 10 MB. Minimum: {0}×{1} (16:9)
it: JPEG, PNG, GIF, WebP. Max 10MB. Minimo: {0}×{1} (16:9)
ja: JPEG、PNG、GIF、WebP。最大10MB。最小: {0}×{1} (16:9)
ko: JPEG, PNG, GIF, WebP. 최대 10MB. 최소: {0}×{1} (16:9)
lt: JPEG, PNG, GIF, WebP. Maks. 10 MB. Minimumas: {0}×{1} (16:9)
no: JPEG, PNG, GIF, WebP. Maks 10 MB. Minimum: {0}×{1} (16:9)
pl: JPEG, PNG, GIF, WebP. Maks. 10 MB. Minimum: {0}×{1} (16:9)
pt_br: JPEG, PNG, GIF, WebP. Máx. 10 MB. Mínimo: {0}×{1} (16:9)
ro: JPEG, PNG, GIF, WebP. Max 10 MB. Minim: {0}×{1} (16:9)
ru: JPEG, PNG, GIF, WebP. Макс. 10 МБ. Минимум: {0}×{1} (16:9)
th: JPEG, PNG, GIF, WebP ขนาดสูงสุด 10MB ขั้นต่ำ: {0}×{1} (16:9)
tr: JPEG, PNG, GIF, WebP. Maks. 10MB. Minimum: {0}×{1} (16:9)
uk: JPEG, PNG, GIF, WebP. Макс. 10 МБ. Мінімум: {0}×{1} (16:9)
vi: JPEG, PNG, GIF, WebP. Tối đa 10MB. Tối thiểu: {0}×{1} (16:9)
zh_cn: JPEG、PNG、GIF、WebP。最大 10MB。最小尺寸：{0}×{1} (16:9)
zh_tw: JPEG、PNG、GIF、WebP。最大 10MB。最小：{0}×{1}（16:9）

source: JPEG, PNG, GIF, WebP. Max 10MB. Minimum: 680×240px (17:6)
ar: JPEG، PNG، GIF، WebP. الحد الأقصى: 10 ميجابايت. الحد الأدنى: 680×240 بكسل (17:6)
bg: JPEG, PNG, GIF, WebP. Макс. 10MB. Минимум: 680×240px (17:6)
da: JPEG, PNG, GIF, WebP. Maks 10MB. Minimum: 680×240px (17:6)
el: JPEG, PNG, GIF, WebP. Μέγιστο 10MB. Ελάχιστο: 680×240px (17:6)
es_es: JPEG, PNG, GIF, WebP. Máx. 10 MB. Mínimo: 680×240 píxeles (17:6)
fi: JPEG, PNG, GIF, WebP. Enintään 10 Mt. Vähintään: 680×240px (17:6)
fr: JPEG, PNG, GIF, WebP. Max 10\u00a0Mo. Minimum : 680×240\u00a0px (17:6)
he: JPEG, PNG, GIF, WebP. מקסימום 10MB. מינימום: 680×240px (17:6)
hi: JPEG, PNG, GIF, WebP। अधिकतम 10MB। न्यूनतम: 680×240px (17:6)
hr: JPEG, PNG, GIF, WebP. Maks. 10 MB. Minimum: 680×240 px (17:6)
hu: JPEG, PNG, GIF, WebP. Max. 10 MB. Minimum: 680×240 képpont (17:6)
it: JPEG, PNG, GIF, WebP. Max 10MB. Minimo: 680×240px (17:6)
ja: JPEG、PNG、GIF、WebP。最大10MB。最小: 680×240px (17:6)
ko: JPEG, PNG, GIF, WebP. 최대 10MB. 최소: 680×240px (17:6)
lt: JPEG, PNG, GIF, WebP. Maks. 10 MB. Minimumas: 680×240 px (17:6)
no: JPEG, PNG, GIF, WebP. Maks 10 MB. Minimum: 680×240px (17:6)
pl: JPEG, PNG, GIF, WebP. Maks. 10 MB. Minimum: 680×240px (17:6)
pt_br: JPEG, PNG, GIF, WebP. Máx. 10 MB. Mínimo: 680×240px (17:6)
ro: JPEG, PNG, GIF, WebP. Max 10 MB. Minim: 680×240 px (17:6)
ru: JPEG, PNG, GIF, WebP. Макс. 10 МБ. Минимум: 680×240 пикселей (17:6)
th: JPEG, PNG, GIF, WebP ขนาดสูงสุด 10MB ขั้นต่ำ: 680×240px (17:6)
tr: JPEG, PNG, GIF, WebP. Maks. 10MB. Minimum: 680×240px (17:6)
uk: JPEG, PNG, GIF, WebP. Макс. 10 МБ. Мінімум: 680×240px (17:6)
vi: JPEG, PNG, GIF, WebP. Tối đa 10MB. Tối thiểu: 680×240px (17:6)
zh_cn: JPEG、PNG、GIF、WebP。最大 10MB。最小尺寸：680×240像素 (17:6)
zh_tw: JPEG、PNG、GIF、WebP。最大 10MB。最小：680×240px（17:6）

source: JPEG, PNG, GIF, WebP. Max 10MB. Recommended: 512×512px
ar: JPEG، PNG، GIF، WebP. الحد الأقصى: 10 ميجابايت. الموصى به: 512×512 بكسل
bg: JPEG, PNG, GIF, WebP. Макс. 10MB. Препоръчително: 512×512px
cs: JPEG, PNG, GIF, WebP. Max 10 MB. Doporučeno: 512×512 px
da: JPEG, PNG, GIF, WebP. Maks 10MB. Anbefalet: 512×512px
de: JPEG, PNG, GIF, WebP. Max. 10 MB. Empfohlen: 512×512 px
el: JPEG, PNG, GIF, WebP. Μέγιστο 10MB. Συνιστάται: 512×512px
es_es: JPEG, PNG, GIF, WebP. Máx. 10 MB. Recomendado: 512×512 píxeles
fi: JPEG, PNG, GIF, WebP. Enintään 10 Mt. Suositeltu: 512×512px
fr: JPEG, PNG, GIF, WebP. Max 10\u00a0Mo. Recommandé : 512×512\u00a0px
he: JPEG, PNG, GIF, WebP. מקסימום 10MB. מומלץ: 512×512px
hi: JPEG, PNG, GIF, WebP। अधिकतम 10MB। अनुशंसित: 512×512px
hr: JPEG, PNG, GIF, WebP. Maks. 10 MB. Preporučeno: 512×512 px
hu: JPEG, PNG, GIF, WebP. Max. 10 MB. Ajánlott: 512×512 képpont
it: JPEG, PNG, GIF, WebP. Max 10MB. Consigliato: 512×512px
ja: JPEG、PNG、GIF、WebP。最大10MB。推奨: 512×512px
ko: JPEG, PNG, GIF, WebP. 최대 10MB. 권장: 512×512px
lt: JPEG, PNG, GIF, WebP. Maks. 10 MB. Rekomenduojama: 512×512 px
nl: JPEG, PNG, GIF, WebP. Max. 10MB. Aanbevolen: 512×512px
no: JPEG, PNG, GIF, WebP. Maks 10 MB. Anbefalt: 512×512px
pl: JPEG, PNG, GIF, WebP. Maks. 10 MB. Zalecane: 512×512px
pt_br: JPEG, PNG, GIF, WebP. Máx. 10 MB. Recomendado: 512×512px
ro: JPEG, PNG, GIF, WebP. Max 10 MB. Recomandat: 512×512 px
ru: JPEG, PNG, GIF, WebP. Макс. 10 МБ. Рекомендуется: 512×512 пикселей
sv_se: JPEG, PNG, GIF, WebP. Max 10 MB. Rekommenderat: 512×512 px
th: JPEG, PNG, GIF, WebP ขนาดสูงสุด 10MB แนะนำ: 512×512px
tr: JPEG, PNG, GIF, WebP. Maks. 10MB. Önerilen: 512×512px
uk: JPEG, PNG, GIF, WebP. Макс. 10 МБ. Рекомендовано: 512×512px
vi: JPEG, PNG, GIF, WebP. Tối đa 10MB. Nên dùng: 512×512px
zh_cn: JPEG、PNG、GIF、WebP。最大 10MB。推荐尺寸：512×512像素
zh_tw: JPEG、PNG、GIF、WebP。最大 10MB。建議：512×512px

source: JPEG, PNG, WebP. Max 10MB. Minimum: {0}×{1} (16:9)
ar: JPEG، PNG، WebP. الحد الأقصى: 10 ميجابايت. الحد الأدنى: {0}×{1} (16:9)
bg: JPEG, PNG, WebP. Макс. 10MB. Минимум: {0}×{1} (16:9)
da: JPEG, PNG, WebP. Maks 10MB. Minimum: {0}×{1} (16:9)
el: JPEG, PNG, WebP. Μέγιστο 10MB. Ελάχιστο: {0}×{1} (16:9)
es_es: JPEG, PNG, WebP. Máx. 10 MB. Mínimo: {0}×{1} (16:9)
fi: JPEG, PNG, WebP. Enintään 10 Mt. Vähintään: {0}×{1} (16:9)
fr: JPEG, PNG, WebP. Max 10\u00a0Mo. Minimum : {0}×{1} (16:9)
he: JPEG, PNG, WebP. מקסימום 10MB. מינימום: {0}×{1} (16:9)
hi: JPEG, PNG, WebP। अधिकतम 10MB। न्यूनतम: {0}×{1} (16:9)
hr: JPEG, PNG, WebP. Maks. 10 MB. Minimum: {0}×{1} (16:9)
it: JPEG, PNG, WebP. Max 10MB. Minimo: {0}×{1} (16:9)
ja: JPEG、PNG、WebP。最大10MB。最小: {0}×{1} (16:9)
ko: JPEG, PNG, WebP. 최대 10MB. 최소: {0}×{1} (16:9)
lt: JPEG, PNG, WebP. Maks. 10 MB. Minimumas: {0}×{1} (16:9)
no: JPEG, PNG, WebP. Maks 10 MB. Minimum: {0}×{1} (16:9)
pl: JPEG, PNG, WebP. Maks. 10 MB. Minimum: {0}×{1} (16:9)
pt_br: JPEG, PNG, WebP. Máx. 10 MB. Mínimo: {0}×{1} (16:9)
ro: JPEG, PNG, WebP. Max 10 MB. Minim: {0}×{1} (16:9)
ru: JPEG, PNG, WebP. Макс. 10 МБ. Минимум: {0}×{1} (16:9)
th: JPEG, PNG, WebP ขนาดสูงสุด 10MB ขั้นต่ำ: {0}×{1} (16:9)
tr: JPEG, PNG, WebP. Maks. 10MB. Minimum: {0}×{1} (16:9)
uk: JPEG, PNG, WebP. Макс. 10 МБ. Мінімум: {0}×{1} (16:9)
vi: JPEG, PNG, WebP. Tối đa 10MB. Tối thiểu: {0}×{1} (16:9)
zh_cn: JPEG、PNG、WebP。最大 10MB。最小尺寸：{0}×{1} (16:9)
zh_tw: JPEG、PNG、WebP。最大 10MB。最小：{0}×{1}（16:9）

source: JPEG, PNG, WebP. Max 10MB. Minimum: {0}×{1}px (16:9)
ar: JPEG، PNG، WebP. الحد الأقصى: 10 ميجابايت. الحد الأدنى: {0}×{1} بكسل (16:9)
bg: JPEG, PNG, WebP. Макс. 10MB. Минимум: {0}×{1}px (16:9)
da: JPEG, PNG, WebP. Maks 10MB. Minimum: {0}×{1}px (16:9)
el: JPEG, PNG, WebP. Μέγιστο 10MB. Ελάχιστο: {0}×{1}px (16:9)
es_es: JPEG, PNG, WebP. Máx. 10 MB. Mínimo: {0}×{1} píxeles (16:9)
fi: JPEG, PNG, WebP. Enintään 10 Mt. Vähintään: {0}×{1}px (16:9)
fr: JPEG, PNG, WebP. Max 10\u00a0Mo. Minimum : {0}×{1}\u00a0px (16:9)
he: JPEG, PNG, WebP. מקסימום 10MB. מינימום: {0}×{1}px (16:9)
hi: JPEG, PNG, WebP। अधिकतम 10MB। न्यूनतम: {0}×{1}px (16:9)
hr: JPEG, PNG, WebP. Maks. 10 MB. Minimum: {0}×{1} px (16:9)
hu: JPEG, PNG, WebP. Max. 10 MB. Minimum: {0}×{1} képpont (16:9)
it: JPEG, PNG, WebP. Max 10MB. Minimo: {0}×{1}px (16:9)
ja: JPEG、PNG、WebP。最大10MB。最小: {0}×{1}px (16:9)
ko: JPEG, PNG, WebP. 최대 10MB. 최소: {0}×{1}px (16:9)
lt: JPEG, PNG, WebP. Maks. 10 MB. Minimumas: {0}×{1} px (16:9)
no: JPEG, PNG, WebP. Maks 10 MB. Minimum: {0}×{1}px (16:9)
pl: JPEG, PNG, WebP. Maks. 10 MB. Minimum: {0}×{1}px (16:9)
pt_br: JPEG, PNG, WebP. Máx. 10 MB. Mínimo: {0}×{1}px (16:9)
ro: JPEG, PNG, WebP. Max 10 MB. Minim: {0}×{1} px (16:9)
ru: JPEG, PNG, WebP. Макс. 10 МБ. Минимум: {0}×{1} пикселей (16:9)
th: JPEG, PNG, WebP ขนาดสูงสุด 10MB ขั้นต่ำ: {0}×{1}px (16:9)
tr: JPEG, PNG, WebP. Maks. 10MB. Minimum: {0}×{1}px (16:9)
uk: JPEG, PNG, WebP. Макс. 10 МБ. Мінімум: {0}×{1}px (16:9)
vi: JPEG, PNG, WebP. Tối đa 10MB. Tối thiểu: {0}×{1}px (16:9)
zh_cn: JPEG、PNG、WebP。最大 10MB。最小尺寸：{0}×{1}像素 (16:9)
zh_tw: JPEG、PNG、WebP。最大 10MB。最小：{0}×{1}px（16:9）

source: JPEG, PNG, WebP. Max 10MB. Minimum: {0}×{1}px (16:9). Shown in invite embeds in chat.
ar: JPEG، PNG، WebP. الحد الأقصى: 10 ميجابايت. الحد الأدنى: {0}×{1} بكسل (16:9). تظهر في تضمينات الدعوة في الدردشة.
bg: JPEG, PNG, WebP. Макс. 10MB. Минимум: {0}×{1}px (16:9). Показва се във вградените покани в чата.
cs: JPEG, PNG, WebP. Max 10 MB. Minimum: {0}×{1}px (16:9). Zobrazuje se v embedech pozvánek v chatu.
da: JPEG, PNG, WebP. Maks 10MB. Minimum: {0}×{1}px (16:9). Visest i inviterindlejringer i chatten.
de: JPEG, PNG, WebP. Max. 10 MB. Minimum: {0}×{1} px (16:9). Wird in Einbettungen von Einladungen im Chat angezeigt.
el: JPEG, PNG, WebP. Μέγιστο 10MB. Ελάχιστο: {0}×{1}px (16:9). Εμφανίζεται στα ενσωματωμένα προσκλήσεων στη συνομιλία.
es_es: JPEG, PNG, WebP. Máx. 10 MB. Mínimo: {0}×{1} píxeles (16:9). Se muestra en las incrustaciones de invitaciones en el chat.
fi: JPEG, PNG, WebP. Enintään 10 Mt. Vähintään: {0}×{1}px (16:9). Näkyy kutsujen upotuksissa chatissa.
fr: JPEG, PNG, WebP. Max 10\u00a0Mo. Minimum : {0}×{1}\u00a0px (16:9). Affiché dans les intégrations d'invitations dans le chat.
he: JPEG, PNG, WebP. מקסימום 10MB. מינימום: {0}×{1}px (16:9). מוצג בהטמעות הזמנה בצ'אט.
hi: JPEG, PNG, WebP। अधिकतम 10MB। न्यूनतम: {0}×{1}px (16:9)। चैट में इनवाइट एम्बेड्स में दिखाया जाएगा।
hr: JPEG, PNG, WebP. Maks. 10 MB. Minimum: {0}×{1} px (16:9). Prikazuje se u ugradnji pozivnica u chatu.
hu: JPEG, PNG, WebP. Max. 10 MB. Minimum: {0}×{1} képpont (16:9). Megjelenik a meghívó beágyazásában a csevegésben.
it: JPEG, PNG, WebP. Max 10MB. Minimo: {0}×{1}px (16:9). Visualizzato negli embed di invito nella chat.
ja: JPEG、PNG、WebP。最大10MB。最小: {0}×{1}px (16:9)。チャット内の招待埋め込みに表示されます。
ko: JPEG, PNG, WebP. 최대 10MB. 최소: {0}×{1}px (16:9). 채팅 초대 임베드에 표시됩니다.
lt: JPEG, PNG, WebP. Maks. 10 MB. Minimumas: {0}×{1} px (16:9). Rodyti pakvietimų įdėkluose pokalbyje.
nl: JPEG, PNG, WebP. Max. 10MB. Minimum: {0}×{1}px (16:9). Getoond in uitnodigings-embeds in chat.
no: JPEG, PNG, WebP. Maks 10 MB. Minimum: {0}×{1}px (16:9). Vises i invitasjons-embed i chat.
pl: JPEG, PNG, WebP. Maks. 10 MB. Minimum: {0}×{1}px (16:9). Pokazywane w osadzonych zaproszeniach w czacie.
pt_br: JPEG, PNG, WebP. Máx. 10 MB. Mínimo: {0}×{1}px (16:9). Mostrado em incorporações de convite no chat.
ro: JPEG, PNG, WebP. Max 10 MB. Minim: {0}×{1} px (16:9). Afișat în embed-urile invitațiilor din chat.
ru: JPEG, PNG, WebP. Макс. 10 МБ. Минимум: {0}×{1} пикселей (16:9). Отображается во вставках приглашений в чате.
sv_se: JPEG, PNG, WebP. Max 10 MB. Minimum: {0}×{1} px (16:9). Visas i inbjudningsinbäddningar i chatten.
th: JPEG, PNG, WebP ขนาดสูงสุด 10MB ขั้นต่ำ: {0}×{1}px (16:9) แสดงในการฝังคำเชิญในแชท
tr: JPEG, PNG, WebP. Maks. 10MB. Minimum: {0}×{1}px (16:9). Sohbetteki davet gömülerinde gösterilir.
uk: JPEG, PNG, WebP. Макс. 10 МБ. Мінімум: {0}×{1}px (16:9). Відображається у вбудованих запрошеннях у чаті.
vi: JPEG, PNG, WebP. Tối đa 10MB. Tối thiểu: {0}×{1}px (16:9). Hiển thị trong phần nhúng lời mời trên chat.
zh_cn: JPEG、PNG、WebP。最大 10MB。最小尺寸：{0}×{1}像素 (16:9)。显示在聊天中的邀请嵌入内容里。
zh_tw: JPEG、PNG、WebP。最大 10MB。最小：{0}×{1}px（16:9）。會顯示在聊天邀請嵌入中。

source: JPEG, PNG, WebP. Max 10MB. Recommended: 512×512px
ar: JPEG، PNG، WebP. الحد الأقصى: 10 ميجابايت. الموصى به: 512×512 بكسل
bg: JPEG, PNG, WebP. Макс. 10MB. Препоръчително: 512×512px
cs: JPEG, PNG, WebP. Max 10 MB. Doporučeno: 512×512 px
da: JPEG, PNG, WebP. Maks 10MB. Anbefalet: 512×512px
de: JPEG, PNG, WebP. Max. 10 MB. Empfohlen: 512×512 px
el: JPEG, PNG, WebP. Μέγιστο 10MB. Συνιστάται: 512×512px
es_es: JPEG, PNG, WebP. Máx. 10 MB. Recomendado: 512×512 píxeles
fi: JPEG, PNG, WebP. Enintään 10 Mt. Suositeltu: 512×512px
fr: JPEG, PNG, WebP. Max 10\u00a0Mo. Recommandé : 512×512\u00a0px
he: JPEG, PNG, WebP. מקסימום 10MB. מומלץ: 512×512px
hi: JPEG, PNG, WebP। अधिकतम 10MB। अनुशंसित: 512×512px
hr: JPEG, PNG, WebP. Maks. 10 MB. Preporučeno: 512×512 px
hu: JPEG, PNG, WebP. Max. 10 MB. Ajánlott: 512×512 képpont
it: JPEG, PNG, WebP. Max 10MB. Consigliato: 512×512px
ja: JPEG、PNG、WebP。最大10MB。推奨: 512×512px
ko: JPEG, PNG, WebP. 최대 10MB. 권장: 512×512px
lt: JPEG, PNG, WebP. Maks. 10 MB. Rekomenduojama: 512×512 px
nl: JPEG, PNG, WebP. Max. 10MB. Aanbevolen: 512×512px
no: JPEG, PNG, WebP. Maks 10 MB. Anbefalt: 512×512px
pl: JPEG, PNG, WebP. Maks. 10 MB. Zalecane: 512×512px
pt_br: JPEG, PNG, WebP. Máx. 10 MB. Recomendado: 512×512px
ro: JPEG, PNG, WebP. Max 10 MB. Recomandat: 512×512 px
ru: JPEG, PNG, WebP. Макс. 10 МБ. Рекомендуется: 512×512 пикселей
sv_se: JPEG, PNG, WebP. Max 10 MB. Rekommenderat: 512×512 px
th: JPEG, PNG, WebP ขนาดสูงสุด 10MB แนะนำ: 512×512px
tr: JPEG, PNG, WebP. Maks. 10MB. Önerilen: 512×512px
uk: JPEG, PNG, WebP. Макс. 10 МБ. Рекомендовано: 512×512px
vi: JPEG, PNG, WebP. Tối đa 10MB. Nên dùng: 512×512px
zh_cn: JPEG、PNG、WebP。最大 10MB。推荐尺寸：512×512像素
zh_tw: JPEG、PNG、WebP。最大 10MB。建議：512×512px

source: JPEG, PNG, WebP. Max 10MB. Recommended: 512×512px.
ar: JPEG، PNG، WebP. الحد الأقصى 10 ميغابايت. الموصى به: 512×512 بكسل.
bg: JPEG, PNG, WebP. Макс 10MB. Препоръчително: 512×512px.
cs: JPEG, PNG, WebP. Max 10MB. Doporučeno: 512×512px.
da: JPEG, PNG, WebP. Maks 10MB. Anbefalet: 512×512px.
de: JPEG, PNG, WebP. Max 10MB. Empfohlen: 512×512px.
el: JPEG, PNG, WebP. Μέγιστο 10MB. Συνιστώμενο: 512×512px.
es_es: JPEG, PNG, WebP. Máx 10MB. Recomendado: 512×512px.
fr: JPEG, PNG, WebP. Max 10 Mo. Recommandé : 512×512px.
he: JPEG, PNG, WebP. מקסימום 10MB. מומלץ: 512×512px.
hi: JPEG, PNG, WebP। अधिकतम 10MB। अनुशंसित: 512×512px।
hr: JPEG, PNG, WebP. Max 10MB. Preporučeno: 512×512px.
hu: JPEG, PNG, WebP. Max 10MB. Ajánlott: 512×512px.
it: JPEG, PNG, WebP. Max 10MB. Raccomandato: 512×512px.
ko: JPEG, PNG, WebP. 최대 10MB. 권장: 512×512px.
lt: JPEG, PNG, WebP. Maksimalus 10MB. Rekomenduojama: 512×512px.
no: JPEG, PNG, WebP. Maks 10MB. Anbefalt: 512×512px.
pl: JPEG, PNG, WebP. Max 10MB. Zalecane: 512×512px.
pt_br: JPEG, PNG, WebP. Máx 10MB. Recomendado: 512×512px.
ro: JPEG, PNG, WebP. Max 10MB. Recomandat: 512×512px.
ru: JPEG, PNG, WebP. Макс 10MB. Рекомендуется: 512×512px.
sv_se: JPEG, PNG, WebP. Max 10MB. Rekommenderad: 512×512px.
th: JPEG, PNG, WebP ขนาดสูงสุด 10MB แนะนำ: 512×512px.
tr: JPEG, PNG, WebP. Maks 10MB. Tavsiye edilen: 512×512px.
uk: JPEG, PNG, WebP. Макс 10МБ. Рекомендується: 512×512px.
vi: JPEG, PNG, WebP. Tối đa 10MB. Khuyến nghị: 512×512px.
zh_cn: JPEG、PNG、WebP。最大 10MB。推荐：512×512 像素。
zh_tw: JPEG、PNG、WebP。最大 10MB。建議尺寸：512×512px。

source: JPEG, PNG, WebP. Max 10MB. Recommended: 512×512px. Animated avatars (GIF) require <0/>.
ar: JPEG، PNG، WebP. الحد الأقصى: 10 ميجابايت. الموصى به: 512×512 بكسل. الصور الرمزية المتحركة (GIF) تتطلب <0/>.
bg: JPEG, PNG, WebP. Макс. 10MB. Препоръчително: 512×512px. Анимирани аватари (GIF) изискват <0/>.
cs: JPEG, PNG, WebP. Max 10 MB. Doporučeno: 512×512 px. Animované avatary (GIF) vyžadují <0/>.
da: JPEG, PNG, WebP. Maks 10MB. Anbefalet: 512×512px. Animerede avatarer (GIF) kræver <0/>.
de: JPEG, PNG, WebP. Max. 10 MB. Empfohlen: 512×512 px. Animierte Avatare (GIF) benötigen <0/>.
el: JPEG, PNG, WebP. Μέγιστο 10MB. Συνιστάται: 512×512px. Τα κινούμενα avatar (GIF) απαιτούν <0/>.
es_es: JPEG, PNG, WebP. Máx. 10 MB. Recomendado: 512×512 píxeles. Los avatares animados (GIF) requieren <0/>.
fi: JPEG, PNG, WebP. Enintään 10 Mt. Suositeltu: 512×512px. Animoidut avatarit (GIF) vaativat <0/>.
fr: JPEG, PNG, WebP. Max 10\u00a0Mo. Recommandé : 512×512\u00a0px. Les avatars animés (GIF) nécessitent <0/>.
he: JPEG, PNG, WebP. מקסימום 10MB. מומלץ: 512×512px. אווטארים מונפשים (GIF) דורשים <0/>.
hi: JPEG, PNG, WebP। अधिकतम 10MB। अनुशंसित: 512×512px। एनिमेटेड अवतार (GIF) के लिए <0/> आवश्यक है।
hr: JPEG, PNG, WebP. Maks. 10 MB. Preporučeno: 512×512 px. Animirani avatari (GIF) zahtijevaju <0/>.
hu: JPEG, PNG, WebP. Max. 10 MB. Ajánlott: 512×512 képpont. Animált avatárokhoz (GIF) <0/> szükséges.
it: JPEG, PNG, WebP. Max 10MB. Consigliato: 512×512px. Avatar animati (GIF) richiedono <0/>.
ja: JPEG、PNG、WebP。最大10MB。推奨: 512×512px。アニメーションアバター（GIF）には<0/>が必要です。
ko: JPEG, PNG, WebP. 최대 10MB. 권장: 512×512px. 애니메이션 아바타(GIF)는 <0/>가 필요합니다.
lt: JPEG, PNG, WebP. Maks. 10 MB. Rekomenduojama: 512×512 px. Animuotiems avatarams (GIF) reikia <0/>.
nl: JPEG, PNG, WebP. Max. 10MB. Aanbevolen: 512×512px. Geanimeerde avatars (GIF) vereisen <0/>.
no: JPEG, PNG, WebP. Maks 10 MB. Anbefalt: 512×512px. Animerte avatarer (GIF) krever <0/>.
pl: JPEG, PNG, WebP. Maks. 10 MB. Zalecane: 512×512px. Animowane awatary (GIF) wymagają <0/>.
pt_br: JPEG, PNG, WebP. Máx. 10 MB. Recomendado: 512×512px. Avatares animados (GIF) requerem <0/>.
ro: JPEG, PNG, WebP. Max 10 MB. Recomandat: 512×512 px. Avatare animate (GIF) necesită <0/>.
ru: JPEG, PNG, WebP. Макс. 10 МБ. Рекомендуется: 512×512 пикселей. Для анимированных аватарок (GIF) требуется <0/>.
sv_se: JPEG, PNG, WebP. Max 10 MB. Rekommenderat: 512×512 px. Animerade avatars (GIF) kräver <0/>.
th: JPEG, PNG, WebP ขนาดสูงสุด 10MB แนะนำ: 512×512px อวาตาร์เคลื่อนไหว (GIF) ต้องการ <0/>
tr: JPEG, PNG, WebP. Maks. 10MB. Önerilen: 512×512px. Hareketli avatarlar (GIF) için <0/> gereklidir.
uk: JPEG, PNG, WebP. Макс. 10 МБ. Рекомендовано: 512×512px. Анімовані аватари (GIF) потребують <0/>.
vi: JPEG, PNG, WebP. Tối đa 10MB. Nên dùng: 512×512px. Ảnh đại diện động (GIF) cần <0/>.
zh_cn: JPEG、PNG、WebP。最大 10MB。推荐尺寸：512×512像素。动态头像 (GIF) 需要 <0/>。
zh_tw: JPEG、PNG、WebP。最大 10MB。建議：512×512px。動畫頭像（GIF）需要 <0/>。

source: JSON
ar: جيسون

source: Jump
ar: اقفز
bg: Прескочи
cs: Přeskočit
da: Hop
de: Springen
el: Μετάβαση
es_es: Saltar
fi: Hyppää
fr: Aller
he: קפוץ
hi: कूदें
hr: Skoči
hu: Ugrás
it: Vai
ja: ジャンプ
ko: 이동
lt: Peršokti
nl: Springen
no: Hopp
pl: Przejdź
pt_br: Pular
ro: Salt
ru: Перейти
sv_se: Hoppa
th: กระโดด
tr: Atla
uk: Перейти
vi: Nhảy
zh_cn: 跳转
zh_tw: 跳轉

source: Jump straight to the app to continue.
ar: اقفز مباشرة إلى التطبيق للمتابعة.
bg: Прескочи директно до приложението, за да продължиш.
cs: Přepněte rovnou do aplikace a pokračujte.
da: Hop direkte til appen for at fortsætte.
de: Spring direkt zur App, um weiterzumachen.
el: Μετάβαση απευθείας στην εφαρμογή για να συνεχίσεις.
es_es: Salta directamente a la aplicación para continuar.
fi: Siirry suoraan sovellukseen jatkaaksesi.
fr: Retourne directement dans l'appli pour continuer.
he: קפוץ ישירות לאפליקציה כדי להמשיך.
hi: जारी रखने के लिए सीधे ऐप पर जाएँ।
hr: Skoči ravno u aplikaciju da nastaviš.
hu: Ugorj egyenesen az alkalmazásba a folytatáshoz.
it: Vai direttamente all'app per continuare.
ja: 続行するにはアプリに直接ジャンプしてください。
ko: 계속하려면 바로 앱으로 이동하세요.
lt: Peršokite tiesiai į programėlę, kad tęstumėte.
nl: Ga rechtstreeks naar de app om door te gaan.
no: Gå rett til appen for å fortsette.
pl: Przejdź bezpośrednio do aplikacji, aby kontynuować.
pt_br: Vá direto para o aplicativo para continuar.
ro: Mergi direct la aplicație ca să continui.
ru: Перейди прямо в приложение, чтобы продолжить.
sv_se: Hoppa direkt till appen för att fortsätta.
th: กระโดดตรงไปยังแอปเพื่อดำเนินการต่อ
tr: Devam etmek için doğrudan uygulamaya atlayın.
uk: Переходь одразу до додатка, щоб продовжити.
vi: Nhảy thẳng vào app để tiếp tục.
zh_cn: 直接跳转到应用以继续。
zh_tw: 直接跳回應用程式繼續。

source: Jump to {channelSourceLabel}
ar: انتقل إلى {channelSourceLabel}
bg: Скочи до {channelSourceLabel}
cs: Přejít na {channelSourceLabel}
da: Spring til {channelSourceLabel}
de: Zu {channelSourceLabel} springen
el: Μετάβαση στο {channelSourceLabel}
es_es: Saltar a {channelSourceLabel}
fr: Aller à {channelSourceLabel}
he: קפוץ ל-{channelSourceLabel}
hi: जंप करें {channelSourceLabel} पर
hr: Skoči na {channelSourceLabel}
hu: Ugrás a {channelSourceLabel} pontra
it: Salta a {channelSourceLabel}
ko: {channelSourceLabel}으로 이동
lt: Peršokti į {channelSourceLabel}
no: Hopp til {channelSourceLabel}
pl: Przejdź do {channelSourceLabel}
pt_br: Ir para {channelSourceLabel}
ro: Sari la {channelSourceLabel}
ru: Перейти к {channelSourceLabel}
sv_se: Hoppa till {channelSourceLabel}
th: กระโดดไปที่ {channelSourceLabel}
tr: {channelSourceLabel} kanalına atla
uk: Перейти до {channelSourceLabel}
vi: Nhảy đến {channelSourceLabel}
zh_cn: 跳转到 {channelSourceLabel}
zh_tw: 跳至 {channelSourceLabel}

source: Jump to {displayName}
ar: انتقل إلى {displayName}
bg: Прескочи до {displayName}
cs: Přejít na {displayName}
da: Spring til {displayName}
de: Springe zu {displayName}
el: Μετάβαση στο {displayName}
es_es: Saltar a {displayName}
fr: Aller à {displayName}
he: קפוץ ל-{displayName}
hi: जाएँ {displayName} पर
hr: Skoči na {displayName}
hu: Ugrás ide: {displayName}
it: Salta a {displayName}
ko: 이동하기 {displayName}
lt: Šokti į {displayName}
no: Hopp til {displayName}
pl: Przejdź do {displayName}
pt_br: Ir para {displayName}
ro: Sari la {displayName}
ru: Перейти к {displayName}
sv_se: Hoppa till {displayName}
th: กระโดดไปที่ {displayName}
tr: Atla {displayName}
uk: Перейти до {displayName}
vi: Nhảy đến {displayName}
zh_cn: 跳转到 {displayName}
zh_tw: 跳至 {displayName}

source: Jump to {labelText}
ar: اقفز إلى {labelText}
bg: Прескочи до {labelText}
cs: Přejít na {labelText}
da: Hop til {labelText}
de: Springe zu {labelText}
el: Μετάβαση στο {labelText}
es_es: Saltar a {labelText}
fi: Hyppää kohteeseen {labelText}
fr: Aller à {labelText}
he: קפוץ ל-{labelText}
hi: {labelText} पर जाएँ
hr: Skoči na {labelText}
hu: Ugrás ide: {labelText}
it: Vai a {labelText}
ja: {labelText}にジャンプ
ko: {labelText}로 이동
lt: Peršokti į {labelText}
nl: Springen naar {labelText}
no: Hopp til {labelText}
pl: Przejdź do {labelText}
pt_br: Pular para {labelText}
ro: Du-te la {labelText}
ru: Перейти к {labelText}
sv_se: Hoppa till {labelText}
th: กระโดดไปที่ {labelText}
tr: {labelText} konumuna atla
uk: Перейти до {labelText}
vi: Nhảy đến {labelText}
zh_cn: 跳转到 {labelText}
zh_tw: 跳到 {labelText}

source: Jump to Message
ar: اقفز إلى الرسالة
bg: Прескочи до съобщение
cs: Přejít na zprávu
da: Hop til besked
de: Zur Nachricht springen
el: Μετάβαση στο Μήνυμα
es_es: Saltar al mensaje
fi: Siirry viestiin
fr: Aller au message
he: קפוץ להודעה
hi: संदेश पर जाएँ
hr: Skoči na poruku
hu: Ugrás az üzenethez
it: Vai al messaggio
ja: メッセージにジャンプ
ko: 메시지로 이동
lt: Peršokti į žinutę
nl: Springen naar bericht
no: Hopp til melding
pl: Przejdź do wiadomości
pt_br: Pular para a Mensagem
ro: Du-te la mesaj
ru: Перейти к сообщению
sv_se: Hoppa till meddelande
th: กระโดดไปที่ข้อความ
tr: Mesaja Atla
uk: Перейти до повідомлення
vi: Nhảy đến tin nhắn
zh_cn: 跳转到消息
zh_tw: 跳到訊息
