Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Tweak this category's basics.
ar: عدّل أساسيات هذه الفئة.
bg: Настройте основните параметри на тази категория.
cs: Upravte základy této kategorie.
da: Finjuster denne kategoris grundlæggende indstillinger.
de: Passe die Grundlagen dieser Kategorie an.
el: Ρυθμίστε τα βασικά αυτής της κατηγορίας.
es_es: Ajusta los aspectos básicos de esta categoría.
fi: Muokkaa tämän kategorian perusteita.
fr: Ajuste les bases de cette catégorie.
he: שנה את הבסיס של הקטגוריה הזו.
hi: इस श्रेणी की मूल बातें बदलें।
hr: Prilagodi osnovne postavke ove kategorije.
hu: Finomhangold a kategória alapbeállításait.
it: Personalizza le basi di questa categoria.
ja: このカテゴリーの基本設定を調整します。
ko: 이 카테고리의 기본을 조정하세요.
lt: Keiskite šios kategorijos pagrindus.
nl: Pas de basisinstellingen van deze categorie aan.
no: Juster det grunnleggende for denne kategorien.
pl: Dostosuj podstawy tej kategorii.
pt_br: Ajuste o básico desta categoria.
ro: Ajustează elementele de bază ale acestei categorii.
ru: Настрой основные параметры этой категории.
sv_se: Justera denna kategoris grundinställningar.
th: ปรับแต่งพื้นฐานของหมวดนี้
tr: Bu kategorinin temellerini ayarlayın.
uk: Налаштуй базові параметри цієї категорії.
vi: Điều chỉnh các cài đặt cơ bản của hạng mục này.
zh_cn: 调整此类别的基础设置。
zh_tw: 調整此分類的基本設定。

source: Tweak this channel's basics.
ar: عدّل أساسيات هذه القناة.
bg: Настройте основните параметри на този канал.
cs: Upravte základy tohoto kanálu.
da: Finjuster denne kanals grundlæggende indstillinger.
de: Passe die Grundlagen dieses Kanals an.
el: Ρυθμίστε τα βασικά αυτού του καναλιού.
es_es: Ajusta los aspectos básicos de este canal.
fi: Muokkaa tämän kanavan perusteita.
fr: Ajuste les bases de ce canal.
he: שנה את הבסיס של הערוץ הזה.
hi: इस चैनल की मूल बातें बदलें।
hr: Prilagodi osnovne postavke ovog kanala.
hu: Finomhangold a csatorna alapbeállításait.
it: Personalizza le basi di questo canale.
ja: このチャンネルの基本設定を調整します。
ko: 이 채널의 기본을 조정하세요.
lt: Keiskite šio kanalo pagrindus.
nl: Pas de basisinstellingen van dit kanaal aan.
no: Juster det grunnleggende for denne kanalen.
pl: Dostosuj podstawy tego kanału.
pt_br: Ajuste o básico deste canal.
ro: Ajustează elementele de bază ale acestui canal.
ru: Настрой основные параметры этого канала.
sv_se: Justera denna kanals grundinställningar.
th: ปรับแต่งพื้นฐานของแชนแนลนี้
tr: Bu kanalın temellerini ayarlayın.
uk: Налаштуй базові параметри цього каналу.
vi: Điều chỉnh các cài đặt cơ bản của kênh này.
zh_cn: 调整此频道的基础设置。
zh_tw: 調整此頻道的基本設定。

source: Two columns
ar: عمودان
bg: Две колони
cs: Dva sloupce
da: To kolonner
de: Zwei Spalten
el: Δύο στήλες
es_es: Dos columnas
fi: Kaksi saraketta
fr: Deux colonnes
he: שתי עמודות
hi: दो स्तंभ
hr: Dva stupca
hu: Két oszlop
it: Due colonne
ja: 2列
ko: 두 열
lt: Du stulpeliai
nl: Twee kolommen
no: To kolonner
pl: Dwie kolumny
pt_br: Duas colunas
ro: Două coloane
ru: Две колонки
sv_se: Två kolumner
th: สองคอลัมน์
tr: İki sütun
uk: Дві колонки
vi: Hai cột
zh_cn: 两列
zh_tw: 兩欄

source: two days ago
ar: قبل يومين
bg: преди два дни
cs: před dvěma dny
da: for to dage siden
de: vor zwei Tagen
el: πριν από δύο ημέρες
es_es: hace dos días
fi: kaksi päivää sitten
fr: il y a deux jours
he: לפני יומיים
hi: दो दिन पहले
hr: prije dva dana
hu: két nappal ezelőtt
it: due giorni fa
ja: 2日前
ko: 이틀 전
lt: prieš dvi dienas
nl: twee dagen geleden
no: for to dager siden
pl: dwa dni temu
pt_br: dois dias atrás
ro: acum două zile
ru: два дня назад
sv_se: för två dagar sedan
th: เมื่อสองวันก่อน
tr: iki gün önce
uk: два дні тому
vi: hai ngày trước
zh_cn: 两天前
zh_tw: 兩天前

source: two factor
ar: التحقق الثنائي
bg: двуфакторна
cs: dvoufaktorové
da: to-faktor
de: Zwei-Faktor
el: δύο παράγοντες
es_es: dos factores
fr: deux facteurs
he: אימות דו-שלבי
hi: दो कारक
hr: dvofaktorska
hu: kétfaktoros
it: due fattori
ko: 이중 인증
lt: dviejų faktorių
no: to-faktor
pl: uwierzytelnianie dwuskładnikowe
pt_br: dois fatores
ro: două factori
ru: двухфакторная аутентификация
sv_se: tvåfaktor
th: สองปัจจัย
tr: iki faktörlü
uk: двохфакторна
vi: xác thực hai yếu tố
zh_cn: 双因素
zh_tw: 雙因素

source: Two-factor authentication
ar: المصادقة ذات العاملين
bg: Двуфакторно удостоверяване
cs: Dvoufaktorové ověření
da: To-faktor-autentificering
de: Zwei-Faktor-Authentifizierung
el: Διπλός έλεγχος ταυτότητας
es_es: Autenticación de dos factores
fi: Kaksivaiheinen tunnistus
fr: Authentification à deux facteurs
he: אימות דו-שלבי
hi: दो-चरणीय प्रमाणीकरण
hr: Dvofaktorska autentifikacija
hu: Kétfaktoros hitelesítés
it: Autenticazione a due fattori
ja: 二要素認証
ko: 2단계 인증
lt: Dviejų faktorių autentifikacija
nl: Tweefactorauthenticatie
no: To-faktor-autentisering
pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de dois fatores
ro: Autentificare în doi pași
ru: Двухфакторная аутентификация
sv_se: Tvåfaktorsautentisering
th: การยืนยันตัวตนสองชั้น
tr: İki faktörlü kimlik doğrulama
uk: Двофакторна автентифікація
vi: Xác thực hai yếu tố
zh_cn: 双重认证
zh_tw: 雙重驗證

source: Two-Factor Authentication
ar: المصادقة ذات العاملين
bg: Двуфакторно удостоверяване
cs: Dvoufaktorové ověření
da: To-faktor-autentificering
de: Zwei-Faktor-Authentifizierung
el: Διπλός έλεγχος ταυτότητας
es_es: Autenticación de dos factores
fi: Kaksivaiheinen tunnistus
fr: Authentification à deux facteurs
he: אימות דו-שלבי
hi: दो-चरणीय प्रमाणीकरण
hr: Dvofaktorska autentifikacija
hu: Kétfaktoros hitelesítés
it: Autenticazione a due fattori
ja: 二要素認証
ko: 2단계 인증
lt: Dviejų faktorių autentifikacija
nl: Tweefactorauthenticatie
no: To-faktor-autentisering
pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de Dois Fatores
ro: Autentificare în doi pași
ru: Двухфакторная аутентификация
sv_se: Tvåfaktorsautentisering
th: การยืนยันตัวตนสองชั้น
tr: İki Faktörlü Kimlik Doğrulama
uk: Двофакторна автентифікація
vi: Xác thực hai yếu tố
zh_cn: 双重认证
zh_tw: 雙重驗證

source: Two-factor authentication disabled
ar: المصادقة ذات العاملين معطلة
bg: Двуфакторното удостоверяване е деактивирано
cs: Dvoufaktorové ověření zakázáno
da: To-faktor-autentificering deaktiveret
de: Zwei-Faktor-Authentifizierung deaktiviert
el: Ο διπλός έλεγχος ταυτότητας απενεργοποιήθηκε
es_es: Autenticación de dos factores desactivada
fi: Kaksivaiheinen tunnistus pois käytöstä
fr: Authentification à deux facteurs désactivée
he: אימות דו-שלבי מושבת
hi: दो-चरणीय प्रमाणीकरण अक्षम
hr: Dvofaktorska autentifikacija onemogućena
hu: Kétfaktoros hitelesítés letiltva
it: Autenticazione a due fattori disattivata
ja: 二要素認証が無効です
ko: 2단계 인증 해제됨
lt: Dviejų faktorių autentifikacija išjungta
nl: Tweefactorauthenticatie uitgeschakeld
no: To-faktor-autentisering deaktivert
pl: Uwierzytelnianie dwuskładnikowe wyłączone
pt_br: Autenticação de dois fatores desativada
ro: Autentificarea în doi pași dezactivată
ru: Двухфакторная аутентификация отключена
sv_se: Tvåfaktorsautentisering inaktiverad
th: ปิดการยืนยันตัวตนสองชั้นแล้ว
tr: İki faktörlü kimlik doğrulama devre dışı
uk: Двофакторну автентифікацію вимкнено
vi: Đã tắt xác thực hai yếu tố
zh_cn: 双重认证已禁用
zh_tw: 已停用雙重驗證

source: Two-factor authentication enabled
ar: المصادقة ذات العاملين مفعلة
bg: Двуфакторното удостоверяване е активирано
cs: Dvoufaktorové ověření povoleno
da: To-faktor-autentificering aktiveret
de: Zwei-Faktor-Authentifizierung aktiviert
el: Ο διπλός έλεγχος ταυτότητας ενεργοποιήθηκε
es_es: Autenticación de dos factores activada
fi: Kaksivaiheinen tunnistus käytössä
fr: Authentification à deux facteurs activée
he: אימות דו-שלבי מופעל
hi: दो-चरणीय प्रमाणीकरण सक्षम
hr: Dvofaktorska autentifikacija omogućena
hu: Kétfaktoros hitelesítés engedélyezve
it: Autenticazione a due fattori attivata
ja: 二要素認証が有効です
ko: 2단계 인증 활성화됨
lt: Dviejų faktorių autentifikacija įjungta
nl: Tweefactorauthenticatie ingeschakeld
no: To-faktor-autentisering aktivert
pl: Uwierzytelnianie dwuskładnikowe włączone
pt_br: Autenticação de dois fatores ativada
ro: Autentificarea în doi pași activată
ru: Двухфакторная аутентификация включена
sv_se: Tvåfaktorsautentisering aktiverad
th: เปิดการยืนยันตัวตนสองชั้นแล้ว
tr: İki faktörlü kimlik doğrulama etkin
uk: Двофакторну автентифікацію ввімкнено
vi: Đã bật xác thực hai yếu tố
zh_cn: 双重认证已启用
zh_tw: 已啟用雙重驗證

source: Two-factor authentication is enabled
ar: المصادقة ذات العاملين مفعلة
bg: Двуфакторното удостоверяване е активирано
cs: Dvoufaktorové ověření je povoleno
da: To-faktor-autentificering er aktiveret
de: Die Zwei-Faktor-Authentifizierung ist aktiviert
el: Ο διπλός έλεγχος ταυτότητας είναι ενεργός
es_es: La autenticación de dos factores está activada
fi: Kaksivaiheinen tunnistus on käytössä
fr: L'authentification à deux facteurs est activée
he: אימות דו-שלבי מופעל
hi: दो-चरणीय प्रमाणीकरण सक्षम है
hr: Dvofaktorska autentifikacija je omogućena
hu: Kétfaktoros hitelesítés engedélyezve van
it: L'autenticazione a due fattori è attiva
ja: 二要素認証が有効です
ko: 2단계 인증이 활성화되어 있어요
lt: Dviejų faktorių autentifikacija įjungta
nl: Tweefactorauthenticatie is ingeschakeld
no: To-faktor-autentisering er aktivert
pl: Uwierzytelnianie dwuskładnikowe jest włączone
pt_br: A autenticação de dois fatores está ativada
ro: Autentificarea în doi pași este activată
ru: Двухфакторная аутентификация активна
sv_se: Tvåfaktorsautentisering är aktiverad
th: เปิดใช้งานการยืนยันตัวตนสองชั้นแล้ว
tr: İki faktörlü kimlik doğrulama etkin
uk: Двофакторна автентифікація ввімкнена
vi: Xác thực hai yếu tố đang được bật
zh_cn: 双重认证已启用
zh_tw: 已啟用雙重驗證

source: Type a color (hex, rgb(), hsl, or name) — or use the picker.
ar: اكتب لونًا (hex، rgb()، hsl، أو اسم) — أو استخدم منتقي الألوان.
bg: Въведете цвят (hex, rgb(), hsl или име) — или използвайте избора.
cs: Zadejte barvu (hex, rgb(), hsl nebo název) — nebo použijte výběr.
da: Skriv en farve (hex, rgb(), hsl eller navn) — eller brug vælgeren.
de: Gib eine Farbe ein (hex, rgb(), hsl oder Name) – oder verwende den Farbwähler.
el: Πληκτρολογήστε ένα χρώμα (hex, rgb(), hsl ή όνομα) — ή χρησιμοποιήστε τον επιλογέα.
es_es: Escribe un color (hex, rgb(), hsl o nombre) — o usa el selector.
fi: Kirjoita väri (hex, rgb(), hsl tai nimi) tai käytä valitsinta.
fr: Tape une couleur (hex, rgb(), hsl, ou nom) — ou utilise le sélecteur.
he: הקלד צבע (hex, rgb(), hsl, או שם) — או השתמש בבוחר.
hi: एक रंग टाइप करें (hex, rgb(), hsl, या नाम) — या चयनक का उपयोग करें।
hr: Upiši boju (hex, rgb(), hsl ili naziv) — ili koristi biranje.
hu: Írj be egy színt (hex, rgb(), hsl, vagy név) — vagy használd a színválasztót.
it: Digita un colore (hex, rgb(), hsl o nome) oppure usa il selettore.
ja: 色を入力（hex、rgb()、hsl、または名前） — またはピッカーを使用します。
ko: 색상을 입력하세요(헥스, rgb(), hsl, 이름) — 또는 선택기를 사용하세요.
lt: Įveskite spalvą (hex, rgb(), hsl arba pavadinimą) — arba naudokite parinkiklį.
nl: Typ een kleur (hex, rgb(), hsl, of naam) — of gebruik de kleurkiezer.
no: Skriv inn en farge (hex, rgb(), hsl eller navn) — eller bruk velgeren.
pl: Wpisz kolor (hex, rgb(), hsl lub nazwę) — albo użyj wybieraka.
pt_br: Digite uma cor (hex, rgb(), hsl ou nome) — ou use o seletor.
ro: Scrie o culoare (hex, rgb(), hsl sau nume) — sau folosește selectorul.
ru: Введи цвет (hex, rgb(), hsl или название) или воспользуйся палитрой.
sv_se: Skriv en färg (hex, rgb(), hsl, eller namn) — eller använd väljaren.
th: พิมพ์สี (hex, rgb(), hsl หรือชื่อ) หรือใช้ตัวเลือก
tr: Bir renk yazın (hex, rgb(), hsl veya ad) — veya seçiciyi kullanın.
uk: Введи колір (hex, rgb(), hsl або назву) — або скористайся вибором.
vi: Nhập màu (hex, rgb(), hsl hoặc tên) — hoặc dùng bộ chọn màu.
zh_cn: 输入颜色（十六进制、rgb()、hsl或名称）——或使用拾色器。
zh_tw: 輸入顏色（hex、rgb()、hsl 或名稱），或使用選取器。

source: Type a color (hex, rgb(), hsl(), or name) or use the picker.
ar: اكتب لونًا (hex، rgb()، hsl()، أو اسم) أو استخدم منتقي الألوان.
bg: Въведете цвят (hex, rgb(), hsl() или име) или използвайте избора.
cs: Zadejte barvu (hex, rgb(), hsl() nebo název) nebo použijte výběr.
da: Skriv en farve (hex, rgb(), hsl() eller navn) eller brug vælgeren.
de: Gib eine Farbe ein (hex, rgb(), hsl() oder Name) oder verwende den Farbwähler.
el: Πληκτρολογήστε ένα χρώμα (hex, rgb(), hsl() ή όνομα) ή χρησιμοποιήστε τον επιλογέα.
es_es: Escribe un color (hex, rgb(), hsl() o nombre) o usa el selector.
fi: Kirjoita väri (hex, rgb(), hsl() tai nimi) tai käytä valitsinta.
fr: Tape une couleur (hex, rgb(), hsl(), ou nom) ou utilise le sélecteur.
he: הקלד צבע (hex, rgb(), hsl(), או שם) או השתמש בבוחר.
hi: एक रंग टाइप करें (hex, rgb(), hsl(), या नाम) या चयनक का उपयोग करें।
hr: Upiši boju (hex, rgb(), hsl() ili naziv) ili koristi biranje.
hu: Írj be egy színt (hex, rgb(), hsl(), vagy név) vagy használd a színválasztót.
it: Digita un colore (hex, rgb(), hsl() o nome) oppure usa il selettore.
ja: 色を入力（hex、rgb()、hsl()、または名前）またはピッカーを使用します。
ko: 색상을 입력하세요(헥스, rgb(), hsl(), 이름) 또는 선택기를 사용하세요.
lt: Įveskite spalvą (hex, rgb(), hsl() arba pavadinimą) arba naudokite parinkiklį.
nl: Typ een kleur (hex, rgb(), hsl(), of naam) of gebruik de kleurkiezer.
no: Skriv inn en farge (hex, rgb(), hsl() eller navn) eller bruk velgeren.
pl: Wpisz kolor (hex, rgb(), hsl() lub nazwę) albo użyj wybieraka.
pt_br: Digite uma cor (hex, rgb(), hsl() ou nome) ou use o seletor.
ro: Scrie o culoare (hex, rgb(), hsl() sau nume) sau folosește selectorul.
ru: Введи цвет (hex, rgb(), hsl() или название) или выбери его.
sv_se: Skriv en färg (hex, rgb(), hsl(), eller namn) eller använd väljaren.
th: พิมพ์สี (hex, rgb(), hsl() หรือชื่อ) หรือใช้ตัวเลือก
tr: Bir renk yazın (hex, rgb(), hsl() veya ad) veya seçiciyi kullanın.
uk: Введи колір (hex, rgb(), hsl() або назву) або скористайся вибором.
vi: Nhập màu (hex, rgb(), hsl() hoặc tên) hoặc dùng bộ chọn màu.
zh_cn: 输入颜色（十六进制、rgb()、hsl()或名称）或使用拾色器。
zh_tw: 輸入顏色（hex、rgb()、hsl() 或名稱）或使用選取器。

source: Type Scale
ar: مقياس الخط
bg: Тип скала
cs: Typ měřítka
da: Skaleringssygning
de: Schriftgröße
el: Κλίμακα γραμματοσειράς
es_es: Escala tipográfica
fi: Kirjoitustaso
fr: Échelle de police
he: קנה מידה
hi: टाइप स्केल
hr: Veličina tipa
hu: Betűméret
it: Scala dei tipi
ja: タイプスケール
ko: 타입 스케일
lt: Šrifto skalė
nl: Typeschaal
no: Skriftstørrelse
pl: Skala czcionki
pt_br: Escala de Tipo
ro: Scară tip
ru: Масштаб шрифта
sv_se: Typstorlek
th: ขนาดตัวอักษร
tr: Yazı Tipi Ölçeği
uk: Масштаб шрифту
vi: Chọn tỷ lệ
zh_cn: 字体缩放
zh_tw: 字型縮放

source: Type your message here...
ar: اكتب رسالتك هنا...
bg: Напишете съобщението си тук...
cs: Sem napište svou zprávu...
da: Skriv din besked her...
de: Gib hier deine Nachricht ein...
el: Πληκτρολογήστε εδώ το μήνυμά σας...
es_es: Escribe tu mensaje aquí...
fi: Kirjoita viestisi tähän...
fr: Écris ton message ici...
he: הקלד כאן את ההודעה שלך...
hi: अपना संदेश यहां टाइप करें...
hr: Upiši svoju poruku ovdje...
hu: Írd be az üzeneted ide...
it: Scrivi qui il tuo messaggio...
ja: メッセージをここに入力...
ko: 메시지를 입력하세요...
lt: Čia įveskite savo žinutę...
nl: Typ hier je bericht...
no: Skriv meldingen din her...
pl: Wpisz tutaj swoją wiadomość...
pt_br: Digite sua mensagem aqui...
ro: Scrie mesajul tău aici...
ru: Напиши сообщение здесь...
sv_se: Skriv ditt meddelande här...
th: พิมพ์ข้อความของคุณที่นี่...
tr: Mesajınızı buraya yazın...
uk: Напиши тут своє повідомлення...
vi: Nhập tin nhắn vào đây...
zh_cn: 在此输入消息...
zh_tw: 在此輸入訊息...

source: TypeScript
ar: تايب سكريبت
hi: टाइपस्क्रिप्ट
ko: 타입스크립트

source: typing
ar: كتابة
bg: писане
cs: psaní
da: skrivning
de: Tippen
el: πληκτρολόγηση
es_es: escribiendo
fr: saisie
he: הקלדה
hi: टाइपिंग
hr: tipkanje
hu: gépelés
it: digitazione
ko: 타이핑
lt: rašymas
no: skriver
pl: pisanie
pt_br: digitando
ro: scriere
ru: набор текста
sv_se: skrivande
th: การพิมพ์
tr: yazma
uk: набирає
vi: đang gõ
zh_cn: 输入中
zh_tw: 輸入中

source: typing avatars
ar: صور الكتابة
bg: аватари при писане
cs: ikony psaní
da: skrivende avatarer
de: Tipp-Avatare
el: εικόνες πληκτρολόγησης
es_es: avatares de escritura
fr: avatars de saisie
he: אווטרי הקלדה
hi: टाइपिंग अवतार
hr: avatare tijekom tipkanja
hu: gépelő avatárok
it: avatar di digitazione
ko: 타이핑 아바타
lt: rašymo avatarai
no: skriver avatarer
pl: awatarzy piszących
pt_br: avatares digitando
ro: avatare de scriere
ru: аватары при наборе текста
sv_se: skrivande avatarer
th: อวตารขณะพิมพ์
tr: yazma avatarları
uk: аватари, що набирають
vi: hình đại diện đang gõ
zh_cn: 输入头像
zh_tw: 輸入中頭像

source: Typing events
ar: أحداث الكتابة
bg: Събития при писане
cs: Události psaní
da: Skrivningsevents
de: Tippereignisse
el: Γεγονότα πληκτρολόγησης
es_es: Eventos de escritura
fi: Kirjoitustapahtumat
fr: Événements de saisie
he: אירועי הקלדה
hi: टाइपिंग इवेंट्स
hr: Događaji tipkanja
hu: Gépelési események
it: Eventi di digitazione
ja: 入力イベント
ko: 입력 이벤트
lt: Rašymo įvykiai
nl: Typevenementen
no: Skrivehendelser
pl: Zdarzenia pisania
pt_br: Eventos de digitação
ro: Evenimente de scriere
ru: События набора
sv_se: Skrivhändelser
th: เหตุการณ์การพิมพ์
tr: Yazma etkinlikleri
uk: Події набору
vi: Sự kiện gõ
zh_cn: 输入事件
zh_tw: 輸入中事件

source: typing indicator
ar: مؤشر الكتابة
bg: индикатор за писане
cs: indikátor psaní
da: skrivende indikator
de: Tipp-Indikator
el: δείκτης πληκτρολόγησης
es_es: indicador de escritura
fr: indicateur de saisie
he: סמן הקלדה
hi: टाइपिंग संकेतक
hr: indikator tipkanja
hu: gépelési jelző
it: indicatore di digitazione
ko: 타이핑 표시기
lt: rašymo indikatorius
no: skriver indikator
pl: wskaźnik pisania
pt_br: indicador de digitação
ro: indicator de scriere
ru: индикатор набора текста
sv_se: skrivande indikator
th: ตัวบ่งชี้การพิมพ์
tr: yazma göstergesi
uk: індикатор набору
vi: chỉ báo đang gõ
zh_cn: 输入指示器
zh_tw: 輸入中指示器

source: Typing indicator
ar: مؤشر الكتابة
bg: Индикатор за писане
cs: Ukazatel psaní
da: Skriveindikator
de: Schreibanzeige
el: Δείκτης πληκτρολόγησης
es_es: Indicador de escritura
fi: Kirjoitusilmaisin
fr: Indicateur de saisie
he: מצביע הקלדה
hi: टाइपिंग संकेतक
hr: Pokazatelj tipkanja
hu: Gépelési jelző
it: Indicatore di digitazione
ja: 入力インジケーター
ko: 입력 표시기
lt: Rašymo indikatorius
nl: Typindicatie
no: Skriveindikator
pl: Wskaźnik pisania
pt_br: Indicador de digitação
ro: Indicator de tastare
ru: Индикатор набора
sv_se: Skrivindikator
th: ตัวบ่งชี้การพิมพ์
tr: Yazma göstergesi
uk: Індикатор набору
vi: Hiển thị đang gõ
zh_cn: 输入指示器
zh_tw: 輸入指示器

source: Typing Indicator + Avatars
ar: مؤشر الكتابة + الصور الرمزية
bg: Индикатор за писане + аватари
cs: Indikátor psaní + avatary
da: Skriveindikator + Avatars
de: Tippanzeige + Avatare
el: Δείκτης Πληκτρολόγησης + Αβατάρ
es_es: Indicador de escritura + Avatares
fr: Indicateur de saisie + avatars
he: אינדיקטור הקלדה + אווטרים
hi: टाइपिंग संकेतक + अवतार
hr: Indikator tipkanja + Avatari
hu: Írási jelző + avatárok
it: Indicatore di digitazione + Avatar
ko: 입력 중 표시기 + 아바타
lt: Rašymo indikatoriaus + avatarų
no: Skriveindikator + Avatars
pl: Wskaźnik pisania + awatary
pt_br: Indicador de Digitação + Avatares
ro: Indicator de tastare + Avatare
ru: Индикатор ввода + аватары
sv_se: Skrivandeindikator + Avatarer
th: ตัวบ่งชี้การพิมพ์ + อวตาร
tr: Yazma Göstergesi + Avatarlar
uk: Індикатор набору тексту + аватари
vi: Chỉ báo Gõ + Hình đại diện
zh_cn: 输入指示器 + 头像
zh_tw: 輸入指示器 + 頭像

source: Typing Indicator Only
ar: مؤشر الكتابة فقط
bg: Само индикатор за писане
cs: Pouze indikátor psaní
da: Kun skriveindikator
de: Nur Tippanzeige
el: Μόνο Δείκτης Πληκτρολόγησης
es_es: Solo indicador de escritura
fr: Indicateur de saisie uniquement
he: אינדיקטור הקלדה בלבד
hi: केवल टाइपिंग संकेतक
hr: Samo indikator tipkanja
hu: Csak írási jelző
it: Solo indicatore di digitazione
ko: 입력 중 표시기만
lt: Tik rašymo indikatoriaus
no: Kun skriveindikator
pl: Tylko wskaźnik pisania
pt_br: Apenas Indicador de Digitação
ro: Indicator de tastare doar
ru: Только индикатор ввода
sv_se: Skrivandeindikator endast
th: ตัวบ่งชี้การพิมพ์เท่านั้น
tr: Sadece Yazma Göstergesi
uk: Тільки індикатор набору тексту
vi: Chỉ báo Gõ
zh_cn: 仅输入指示器
zh_tw: 僅輸入指示器

source: Typing State
ar: حالة الكتابة
bg: Състояние при писане
cs: Stav psaní
da: Skrivestatus
de: Schreibstatus
el: Κατάσταση πληκτρολόγησης
es_es: Estado de escritura
fi: Kirjoitustila
fr: État de saisie
he: מצב הקלדה
hi: टाइपिंग स्थिति
hr: Stanje tipkanja
hu: Gépelési állapot
it: Stato di digitazione
ja: 入力状態
ko: 입력 상태
lt: Rašymo būsena
nl: Typstatus
no: Skrivestatus
pl: Stan pisania
pt_br: Estado de Digitação
ro: Starea tastării
ru: Состояние набора
sv_se: Skrivstatus
th: สถานะการพิมพ์
tr: Yazma Durumu
uk: Стан набору
vi: Trạng thái gõ
zh_cn: 输入状态
zh_tw: 輸入狀態

source: typing status
ar: حالة الكتابة
bg: статус на писане
cs: stav psaní
da: skrivende status
de: Tipp-Status
el: κατάσταση πληκτρολόγησης
es_es: estado de escritura
fr: statut de saisie
he: סטטוס הקלדה
hi: टाइपिंग स्थिति
hr: status tipkanja
hu: gépelési állapot
it: stato di digitazione
ko: 타이핑 상태
lt: rašymo būsena
no: skriver status
pl: status pisania
pt_br: status de digitação
ro: stare de scriere
ru: статус набора текста
sv_se: skrivande status
th: สถานะการพิมพ์
tr: yazma durumu
uk: статус набору
vi: trạng thái đang gõ
zh_cn: 输入状态
zh_tw: 輸入狀態

source: typography
ar: طباعة
bg: типография
cs: typografie
da: typografi
de: Typografie
el: τυπογραφία
es_es: tipografía
fr: typographie
he: טיפוגרפיה
hi: टाइपोग्राफी
hr: tipografija
hu: tipográfia
it: tipografia
ko: 타이포그래피
lt: tipografija
no: typografi
pl: typografia
pt_br: tipografia
ro: tipografie
ru: типография
sv_se: typografi
th: การพิมพ์
tr: tipografi
uk: типографіка
vi: kiểu chữ
zh_cn: 排版
zh_tw: 排版

source: Typography
ar: الطباعة
bg: Типография
cs: Typografie
da: Typografi
de: Typografie
el: Τυπογραφία
es_es: Tipografía
fi: Typografia
fr: Typographie
he: טיפוגרפיה
hi: टाइपोग्राफी
hr: Tipografija
hu: Tipográfia
it: Tipografia
ja: タイポグラフィ
ko: 타이포그래피
lt: Tipografija
nl: Typografie
no: Typografi
pl: Typografia
pt_br: Tipografia
ro: Tipografie
ru: Типографика
sv_se: Typografi
th: ตัวพิมพ์
tr: Tipografi
uk: Типографіка
vi: Kiểu chữ
zh_cn: 排版
zh_tw: 排版

source: Typography Showcase
ar: عرض الطباعة
bg: Демонстрация на типографията
cs: Ukázka typografie
da: Typografi-showcase
de: Typografie-Showcase
el: Παρουσίαση τυπογραφίας
es_es: Muestra de tipografía
fi: Typografian esittely
fr: Vitrine de typographie
he: תצוגת טיפוגרפיה
hi: टाइपोग्राफी शोकेस
hr: Prikaz tipografije
hu: Tipográfia bemutató
it: Vetrina tipografica
ja: タイポグラフィショーケース
ko: 타이포그래피 쇼케이스
lt: Tipografijos demonstracija
nl: Typografie Showcase
no: Typografi-visning
pl: Prezentacja typografii
pt_br: Mostruário de Tipografia
ro: Expoziție tipografie
ru: Демонстрация типографики
sv_se: Typografiuppvisning
th: ตัวอย่างตัวพิมพ์
tr: Tipografi Vitrini
uk: Демонстрація типографіки
vi: Trình diễn kiểu chữ
zh_cn: 排版展示
zh_tw: 排版展示

source: UI Components
ar: مكونات واجهة المستخدم
bg: UI компоненти
cs: UI komponenty
da: UI-komponenter
de: UI-Komponenten
el: Στοιχεία Διεπαφής
es_es: Componentes de la interfaz de usuario
fi: Käyttöliittymäkomponentit
fr: Composants d'interface utilisateur
he: רכיבי ממשק משתמש
hi: UI घटक
hr: UI Komponente
hu: UI komponensek
it: Componenti UI
ja: UIコンポーネント
ko: UI 구성 요소
lt: UI Komponentai
nl: UI-componenten
no: UI-komponenter
pl: Komponenty interfejsu
pt_br: Componentes de UI
ro: Componente UI
ru: Компоненты интерфейса
sv_se: UI-komponenter
th: ส่วนประกอบ UI
tr: Arayüz Bileşenleri
uk: Компоненти інтерфейсу
vi: Các thành phần giao diện
zh_cn: UI 组件
zh_tw: UI 元件

source: UI Kit
ar: مجموعة واجهة المستخدم
bg: UI комплект
cs: UI sada
el: Σετ διεπαφής
es_es: Kit de interfaz de usuario
fi: Käyttöliittymäpaketti
fr: Kit UI
he: ערכת ממשק
hi: UI किट
it: Kit UI
ja: UIキット
ko: UI 키트
lt: UI rinkinys
pl: Zestaw UI
pt_br: Kit de UI
ro: Kit UI
ru: UI-набор
th: ชุด UI
tr: UI Kiti
uk: UI-комплект
vi: Bộ giao diện
zh_cn: UI套件
zh_tw: 介面組件

source: Ukrainian
ar: الأوكرانية
bg: Украински
cs: Ukrajinština
da: ukrainsk
de: Ukrainisch
el: Ουκρανικά
es_es: Ucraniano
fi: ukraina
fr: Ukrainien
he: אוקראינית
hi: यूक्रेनी
hr: Ukrajinski
hu: Ukrán
it: Ucraino
ja: ウクライナ語
ko: 우크라이나어
lt: Ukrainiečių
nl: Oekraïens
no: ukrainsk
pl: ukraiński
pt_br: Ucraniano
ro: Ucraineană
ru: Украинский
sv_se: Ukrainska
th: ยูเครน
tr: Ukraynaca
uk: Українська
vi: Ukraina
zh_cn: 乌克兰语
zh_tw: 烏克蘭語
