Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Add a custom background
ar: إضافة خلفية مخصصة
bg: Добави персонализиран фон
cs: Přidat vlastní pozadí
da: Tilføj en brugerdefineret baggrund
de: Einen benutzerdefinierten Hintergrund hinzufügen
el: Προσθήκη προσαρμοσμένου φόντου
es_es: Añadir un fondo personalizado
fi: Lisää mukautettu tausta
fr: Ajouter un fond personnalisé
he: הוסף רקע מותאם אישית
hi: कस्टम बैकग्राउंड जोड़ें
hr: Dodaj prilagođenu pozadinu
hu: Egyedi háttér hozzáadása
it: Aggiungi uno sfondo personalizzato
ja: カスタム背景を追加
ko: 맞춤 배경 추가
lt: Pridėti pasirinktinį foną
nl: Voeg een aangepaste achtergrond toe
no: Legg til en tilpasset bakgrunn
pl: Dodaj własne tło
pt_br: Adicionar um plano de fundo personalizado
ro: Adaugă un fundal personalizat
ru: Добавить пользовательский фон
sv_se: Lägg till en anpassad bakgrund
th: เพิ่มพื้นหลังแบบกำหนดเอง
tr: Özel bir arka plan ekle
uk: Додати свій фон
vi: Thêm nền tùy chỉnh
zh_cn: 添加自定义背景
zh_tw: 新增自訂背景

source: Add a different account
ar: إضافة حساب مختلف
bg: Добави друг акаунт
cs: Přidat jiný účet
da: Tilføj en anden konto
de: Ein anderes Konto hinzufügen
el: Προσθήκη άλλου λογαριασμού
es_es: Añadir una cuenta diferente
fi: Lisää toinen tili
fr: Ajouter un autre compte
he: הוסף חשבון אחר
hi: एक अलग खाता जोड़ें
hr: Dodaj drugi račun
hu: Másik fiók hozzáadása
it: Aggiungi un account diverso
ja: 別のアカウントを追加
ko: 다른 계정 추가
lt: Pridėti kitą paskyrą
nl: Voeg een ander account toe
no: Legg til en annen konto
pl: Dodaj inne konto
pt_br: Adicionar uma conta diferente
ro: Adaugă un alt cont
ru: Добавить другой аккаунт
sv_se: Lägg till ett annat konto
th: เพิ่มบัญชีอื่น
tr: Farklı bir hesap ekle
uk: Додати інший акаунт
vi: Thêm tài khoản khác
zh_cn: 添加其他账号
zh_tw: 新增其他帳戶

source: Add a phone number to enable SMS two-factor authentication
ar: أضف رقم هاتف لتفعيل المصادقة الثنائية عبر الرسائل القصيرة
bg: Добави телефонен номер, за да активираш двуфакторна автентикация по SMS
cs: Přidat telefonní číslo pro povolení dvoufaktorového ověřování SMS
da: Tilføj et telefonnummer for at aktivere SMS-to-faktor-godkendelse
de: Telefonnummer hinzufügen, um SMS-basierte Zwei-Faktor-Authentifizierung zu aktivieren
el: Προσθέστε αριθμό τηλεφώνου για ενεργοποίηση του SMS δύο παραγόντων
es_es: Añade un número de teléfono para habilitar la autenticación de dos factores por SMS
fi: Lisää puhelinnumero ottaaksesi käyttöön SMS-kaksitekijäisen todennuksen
fr: Ajouter un numéro de téléphone pour activer l'authentification à deux facteurs par SMS
he: הוסף מספר טלפון כדי לאפשר אימות דו-שלבי באמצעות SMS
hi: SMS टू-फैक्टर ऑथेंटिकेशन सक्षम करने के लिए फ़ोन नंबर जोड़ें
hr: Dodaj broj telefona da omogućiš SMS autentifikaciju s dva faktora
hu: Adj meg egy telefonszámot az SMS kétlépcsős azonosítás engedélyezéséhez
it: Aggiungi un numero di telefono per abilitare l'autenticazione a due fattori via SMS
ja: SMS二要素認証を有効にするために電話番号を追加
ko: SMS 2단계 인증을 활성화하려면 전화번호 추가
lt: Pridėkite telefono numerį, kad įjungtumėte SMS dviejų faktorių autentifikaciją
nl: Voeg een telefoonnummer toe om SMS-tweefactorauthenticatie in te schakelen
no: Legg til et telefonnummer for å aktivere SMS-tofaktorautentisering
pl: Dodaj numer telefonu, aby włączyć SMS-owe uwierzytelnianie dwuskładnikowe
pt_br: Adicionar um número de telefone para ativar a autenticação de dois fatores por SMS
ro: Adaugă un număr de telefon pentru a activa autentificarea în doi pași prin SMS
ru: Добавьте номер телефона для включения двухфакторной аутентификации по SMS
sv_se: Lägg till ett telefonnummer för att aktivera SMS tvåfaktorsautentisering
th: เพิ่มหมายเลขโทรศัพท์เพื่อเปิดใช้งาน SMS สองขั้นตอน
tr: SMS iki faktörlü kimlik doğrulamayı etkinleştirmek için bir telefon numarası ekle
uk: Додати номер телефону, щоб увімкнути двофакторну автентифікацію через SMS
vi: Thêm số điện thoại để bật xác thực hai yếu tố qua SMS
zh_cn: 添加电话号码以启用短信双重验证
zh_tw: 新增電話號碼以啟用簡訊雙因素驗證

source: Add a tag
ar: إضافة علامة
bg: Добави таг
cs: Přidat štítek
da: Tilføj et tag
de: Tag hinzufügen
el: Προσθέστε ετικέτα
es_es: Añadir una etiqueta
fi: Lisää tunniste
fr: Ajouter une étiquette
he: הוסף תג
hi: टैग जोड़ें
hr: Dodaj oznaku
hu: Címke hozzáadása
it: Aggiungi un tag
ja: タグを追加
ko: 태그 추가
lt: Pridėti žymę
nl: Voeg een tag toe
no: Legg til en tag
pl: Dodaj tag
pt_br: Adicionar uma tag
ro: Adaugă un tag
ru: Добавить тег
sv_se: Lägg till en tagg
th: เพิ่มแท็ก
tr: Bir etiket ekle
uk: Додати тег
vi: Thêm thẻ
zh_cn: 添加标签
zh_tw: 新增標籤

source: Add a topic to this channel
ar: إضافة موضوع لهذه القناة
bg: Добави тема към този канал
cs: Přidat téma do tohoto kanálu
da: Tilføj et emne til denne kanal
de: Ein Thema zu diesem Kanal hinzufügen
el: Προσθέστε θέμα σε αυτό το κανάλι
es_es: Añade un tema a este canal
fi: Lisää aihe tälle kanavalle
fr: Ajouter un sujet à ce canal
he: הוסף נושא לערוץ הזה
hi: इस चैनल में एक विषय जोड़ें
hr: Dodaj temu ovom kanalu
hu: Téma hozzáadása ehhez a csatornához
it: Aggiungi un argomento a questo canale
ja: このチャンネルにトピックを追加
ko: 이 채널에 주제 추가
lt: Pridėti temą šiam kanalui
nl: Voeg een onderwerp toe aan dit kanaal
no: Legg til et tema i denne kanalen
pl: Dodaj temat do tego kanału
pt_br: Adicionar um tópico a este canal
ro: Adaugă un subiect acestui canal
ru: Добавить тему в этот канал
sv_se: Lägg till ett ämne till den här kanalen
th: เพิ่มหัวข้อให้แชนแนลนี้
tr: Bu kanala bir konu ekle
uk: Додати тему до цього каналу
vi: Thêm chủ đề vào kênh này
zh_cn: 为此频道添加话题
zh_tw: 為此頻道新增主題

source: Add account
ar: إضافة حساب
bg: Добави акаунт
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
el: Προσθήκη λογαριασμού
es_es: Añadir cuenta
fi: Lisää tili
fr: Ajouter un compte
he: הוסף חשבון
hi: खाता जोड़ें
hr: Dodaj račun
hu: Fiók hozzáadása
it: Aggiungi account
ja: アカウントを追加
ko: 계정 추가
lt: Pridėti paskyrą
nl: Account toevoegen
no: Legg til konto
pl: Dodaj konto
pt_br: Adicionar conta
ro: Adaugă cont
ru: Добавить аккаунт
sv_se: Lägg till konto
th: เพิ่มบัญชี
tr: Hesap ekle
uk: Додати акаунт
vi: Thêm tài khoản
zh_cn: 添加账号
zh_tw: 新增帳戶

source: Add action!
ar: إضافة إجراء!
bg: Добави действие!
cs: Přidat akci!
da: Tilføj handling!
de: Aktion hinzufügen!
el: Προσθήκη ενέργειας!
es_es: ¡Añade acción!
fi: Lisää toiminto!
fr: Ajouter une action !
he: הוסף פעולה!
hi: एक्शन जोड़ें!
hr: Dodaj akciju!
hu: Művelet hozzáadása!
it: Aggiungi azione!
ja: アクションを追加！
ko: 동작 추가!
lt: Pridėkite veiksmą!
nl: Voeg actie toe!
no: Legg til handling!
pl: Dodaj akcję!
pt_br: Adicionar ação!
ro: Adaugă acțiune!
ru: Добавить действие!
sv_se: Lägg till åtgärd!
th: เพิ่มการกระทำ!
tr: Eylem ekle!
uk: Додати дію!
vi: Thêm hành động!
zh_cn: 添加操作！
zh_tw: 新增動作！

source: Add an account
ar: إضافة حساب
bg: Добави акаунт
cs: Přidat účet
da: Tilføj en konto
de: Ein Konto hinzufügen
el: Προσθήκη λογαριασμού
es_es: Añadir una cuenta
fi: Lisää tili
fr: Ajouter un compte
he: הוסף חשבון
hi: एक खाता जोड़ें
hr: Dodaj račun
hu: Fiók hozzáadása
it: Aggiungi un account
ja: アカウントを追加
ko: 계정 추가
lt: Pridėti paskyrą
nl: Voeg een account toe
no: Legg til en konto
pl: Dodaj konto
pt_br: Adicionar uma conta
ro: Adaugă un cont
ru: Добавить аккаунт
sv_se: Lägg till ett konto
th: เพิ่มบัญชี
tr: Bir hesap ekle
uk: Додати акаунт
vi: Thêm một tài khoản
zh_cn: 添加账号
zh_tw: 新增一個帳戶

source: Add an extra layer of security to your account
ar: أضف طبقة إضافية من الأمان لحسابك
bg: Добави още един слой сигурност към акаунта си
cs: Přidat další vrstvu zabezpečení pro váš účet
da: Tilføj et ekstra lag sikkerhed til din konto
de: Füge deinem Konto eine zusätzliche Sicherheitsebene hinzu
el: Προσθέστε ένα επιπλέον επίπεδο ασφάλειας στον λογαριασμό σας
es_es: Añade una capa extra de seguridad a tu cuenta
fi: Lisää suojauskerros tilillesi
fr: Ajouter une couche de sécurité supplémentaire à ton compte
he: הוסף שכבת אבטחה נוספת לחשבונך
hi: अपने खाते में अतिरिक्त सुरक्षा परत जोड़ें
hr: Dodaj dodatni sloj sigurnosti svom računu
hu: Adj egy extra biztonsági réteget a fiókodhoz
it: Aggiungi un ulteriore livello di sicurezza al tuo account
ja: アカウントにセキュリティの層を追加
ko: 계정에 추가 보안층을 더하세요
lt: Pridėkite papildomą apsaugos sluoksnį savo paskyrai
nl: Voeg een extra beveiligingslaag toe aan je account
no: Legg til et ekstra sikkerhetslag på kontoen din
pl: Dodaj dodatkową warstwę zabezpieczeń do konta
pt_br: Adicionar uma camada extra de segurança à sua conta
ro: Adaugă un strat suplimentar de securitate contului tău
ru: Добавьте дополнительный уровень защиты для вашего аккаунта
sv_se: Lägg till ett extra säkerhetslager till ditt konto
th: เพิ่มชั้นความปลอดภัยให้บัญชีของคุณ
tr: Hesabına ekstra bir güvenlik katmanı ekle
uk: Додати ще один рівень безпеки до акаунта
vi: Thêm lớp bảo mật cho tài khoản của bạn
zh_cn: 为你的账号增加一层安全保障
zh_tw: 為帳戶增加一層額外安全保護

source: Add another reaction
ar: إضافة تفاعل آخر
bg: Добави още една реакция
cs: Přidat další reakci
da: Tilføj en anden reaktion
de: Weitere Reaktion hinzufügen
el: Προσθέστε άλλη αντίδραση
es_es: Añadir otra reacción
fi: Lisää toinen reaktio
fr: Ajouter une autre réaction
he: הוסף תגובה נוספת
hi: एक और प्रतिक्रिया जोड़ें
hr: Dodaj drugu reakciju
hu: Másik reakció hozzáadása
it: Aggiungi un'altra reazione
ja: 別のリアクションを追加
ko: 다른 반응 추가
lt: Pridėti kitą reakciją
nl: Voeg nog een reactie toe
no: Legg til en ny reaksjon
pl: Dodaj kolejną reakcję
pt_br: Adicionar outra reação
ro: Adaugă încă o reacție
ru: Добавить ещё одну реакцию
sv_se: Lägg till en till reaktion
th: เพิ่มรีแอคชั่นอีกอัน
tr: Başka bir tepki ekle
uk: Додати ще одну реакцію
vi: Thêm phản ứng khác
zh_cn: 添加另一个反应
zh_tw: 新增另一個表情

source: Add Bluesky connection
ar: إضافة اتصال Bluesky
bg: Добави Bluesky връзка
cs: Přidat připojení k Bluesky
da: Tilføj Bluesky-forbindelse
de: Bluesky-Verbindung hinzufügen
el: Προσθήκη σύνδεσης Bluesky
es_es: Añadir conexión de Bluesky
fr: Ajouter une connexion Bluesky
he: הוסף חיבור בלוסקיי
hi: ब्लूस्काई कनेक्शन जोड़ें
hr: Dodaj Bluesky vezu
hu: Bluesky kapcsolat hozzáadása
it: Aggiungi connessione Bluesky
ko: Bluesky 연결 추가
lt: Pridėti Bluesky ryšį
no: Legg til Bluesky-tilkobling
pl: Dodaj połączenie Bluesky
pt_br: Adicionar conexão Bluesky
ro: Adaugă conexiune Bluesky
ru: Добавить подключение к Bluesky
sv_se: Lägg till Bluesky-anslutning
th: เพิ่มการเชื่อมต่อ Bluesky
tr: Bluesky bağlantısı ekle
uk: Додати підключення до Bluesky
vi: Thêm kết nối Bluesky
zh_cn: 添加 Bluesky 连接
zh_tw: 添加 Bluesky 連接

source: Add bot to a community
ar: إضافة بوت إلى مجتمع
bg: Добави бот в общност
cs: Přidat bota do komunity
da: Tilføj bot til et fællesskab
de: Bot zu einer Community hinzufügen
el: Προσθήκη bot σε κοινότητα
es_es: Añadir bot a una comunidad
fi: Lisää botti yhteisöön
fr: Ajouter un bot à une communauté
he: הוסף בוט לקהילה
hi: किसी कम्युनिटी में बॉट जोड़ें
hr: Dodaj bota u zajednicu
hu: Bot hozzáadása egy közösséghez
it: Aggiungi il bot a una community
ja: コミュニティにボットを追加
ko: 커뮤니티에 봇 추가
lt: Pridėti botą į bendruomenę
nl: Voeg bot toe aan een community
no: Legg til bot i et fellesskap
pl: Dodaj bota do społeczności
pt_br: Adicionar bot a uma comunidade
ro: Adaugă bot într-o comunitate
ru: Добавить бота в сообщество
sv_se: Lägg till bot i en gemenskap
th: เพิ่มบอทในคอมมูนิตี้
tr: Bir topluluğa bot ekle
uk: Додати бота до спільноти
vi: Thêm bot vào cộng đồng
zh_cn: 将机器人添加到社区
zh_tw: 將機器人加入社群

source: Add Channel
ar: إضافة قناة
bg: Добави канал
cs: Přidat kanál
da: Tilføj kanal
de: Kanal hinzufügen
el: Προσθήκη Καναλιού
es_es: Añadir canal
fi: Lisää kanava
fr: Ajouter un canal
he: הוסף ערוץ
hi: चैनल जोड़ें
hr: Dodaj kanal
hu: Csatorna hozzáadása
it: Aggiungi canale
ja: チャンネルを追加
ko: 채널 추가
lt: Pridėti kanalą
nl: Kanaal toevoegen
no: Legg til kanal
pl: Dodaj kanał
pt_br: Adicionar Canal
ro: Adaugă canal
ru: Добавить канал
sv_se: Lägg till kanal
th: เพิ่มแชนแนล
tr: Kanal Ekle
uk: Додати канал
vi: Thêm kênh
zh_cn: 添加频道
zh_tw: 新增頻道

source: Add Connection
ar: إضافة اتصال
bg: Добави връзка
cs: Přidat připojení
da: Tilføj forbindelse
de: Verbindung hinzufügen
el: Προσθήκη Σύνδεσης
es_es: Añadir conexión
fr: Ajouter une connexion
he: הוסף חיבור
hi: कनेक्शन जोड़ें
hr: Dodaj vezu
hu: Kapcsolat hozzáadása
it: Aggiungi connessione
ko: 연결 추가
lt: Pridėti ryšį
no: Legg til tilkobling
pl: Dodaj połączenie
pt_br: Adicionar Conexão
ro: Adaugă conexiune
ru: Добавить подключение
sv_se: Lägg till anslutning
th: เพิ่มการเชื่อมต่อ
tr: Bağlantı Ekle
uk: Додати з'єднання
vi: Thêm Kết Nối
zh_cn: 添加连接
zh_tw: 新增連接

source: Add connection form
ar: نموذج إضافة اتصال
bg: Форма за добавяне на връзка
cs: Formulář pro přidání spojení
da: Tilføj forbindelsesformular
de: Verbindungsformular hinzufügen
el: Φόρμα προσθήκης σύνδεσης
es_es: Formulario de añadir conexión
fr: Ajouter un formulaire de connexion
he: טופס הוספת חיבור
hi: कनेक्शन जोड़ने का फॉर्म
hr: Obrazac za dodavanje veze
hu: Kapcsolat hozzáadása űrlap
it: Modulo di aggiunta connessione
ko: 연결 추가 양식
lt: Prijungti ryšio forma
no: Legg til tilkoblingsskjema
pl: Formularz dodawania połączenia
pt_br: Adicionar formulário de conexão
ro: Formular de adăugare a conexiunii
ru: Форма добавления соединения
sv_se: Lägg till anslutningsformulär
th: แบบฟอร์มเพิ่มการเชื่อมต่อ
tr: Bağlantı ekleme formu
uk: Форма додавання з'єднання
vi: Biểu mẫu thêm kết nối
zh_cn: 添加连接表单
zh_tw: 新增連接表單

source: Add domain connection
ar: إضافة اتصال نطاق
bg: Добави домейн връзка
cs: Přidat připojení k doméně
da: Tilføj domæneforbindelse
de: Domain-Verbindung hinzufügen
el: Προσθήκη σύνδεσης τομέα
es_es: Añadir conexión de dominio
fr: Ajouter une connexion de domaine
he: הוסף חיבור דומיין
hi: डोमेन कनेक्शन जोड़ें
hr: Dodaj vezu s domenom
hu: Domain kapcsolat hozzáadása
it: Aggiungi connessione dominio
ko: 도메인 연결 추가
lt: Pridėti domeno ryšį
no: Legg til domene-tilkobling
pl: Dodaj połączenie domeny
pt_br: Adicionar conexão de domínio
ro: Adaugă conexiune domeniu
ru: Добавить подключение к домену
sv_se: Lägg till domänanslutning
th: เพิ่มการเชื่อมต่อโดเมน
tr: alan adı bağlantısı ekle
uk: Додати підключення до домену
vi: Thêm kết nối miền
zh_cn: 添加域名连接
zh_tw: 添加域名連接

source: Add Email
ar: إضافة بريد إلكتروني
bg: Добави имейл
cs: Přidat e-mail
da: Tilføj e-mail
de: E-Mail hinzufügen
el: Προσθήκη Email
es_es: Añadir correo electrónico
fi: Lisää sähköposti
fr: Ajouter un e-mail
he: הוסף אימייל
hi: ईमेल जोड़ें
hr: Dodaj e-poštu
hu: E-mail hozzáadása
it: Aggiungi email
ja: メールを追加
ko: 이메일 추가
lt: Pridėti el. paštą
nl: E-mail toevoegen
no: Legg til e-post
pl: Dodaj e-mail
pt_br: Adicionar E-mail
ro: Adaugă email
ru: Добавить email
sv_se: Lägg till e-post
th: เพิ่มอีเมล
tr: E-posta Ekle
uk: Додати пошту
vi: Thêm email
zh_cn: 添加邮箱
zh_tw: 新增電子郵件

source: Add Favorite Channels
ar: إضافة القنوات المفضلة
bg: Добави любими канали
cs: Přidat oblíbené kanály
da: Tilføj foretrukne kanaler
de: Lieblingskanäle hinzufügen
el: Προσθήκη Αγαπημένων Καναλιών
es_es: Añadir canales favoritos
fi: Lisää suosikkikanavat
fr: Ajouter des canaux favoris
he: הוסף ערוצים מועדפים
hi: पसंदीदा चैनल जोड़ें
hr: Dodaj omiljene kanale
hu: Kedvenc csatornák hozzáadása
it: Aggiungi canali preferiti
ja: お気に入りチャンネルを追加
ko: 즐겨찾기 채널 추가
lt: Pridėti mėgstamus kanalus
nl: Favoriete kanalen toevoegen
no: Legg til favorittkanaler
pl: Dodaj ulubione kanały
pt_br: Adicionar Canais Favoritos
ro: Adaugă canale favorite
ru: Добавить избранные каналы
sv_se: Lägg till favoritkanaler
th: เพิ่มแชนแนลที่ชอบ
tr: Favori Kanallar Ekle
uk: Додати улюблені канали
vi: Thêm kênh yêu thích
zh_cn: 添加收藏频道
zh_tw: 新增最愛頻道

source: Add Friend
ar: إضافة صديق
bg: Добави приятел
cs: Přidat přítele
da: Tilføj ven
de: Freund hinzufügen
el: Προσθήκη Φίλου
es_es: Añadir amigo
fi: Lisää ystävä
fr: Ajouter un ami
he: הוסף חבר
hi: मित्र जोड़ें
hr: Dodaj prijatelja
hu: Barát hozzáadása
it: Aggiungi amico
ja: フレンドを追加
ko: 친구 추가
lt: Pridėti draugą
nl: Vriend toevoegen
no: Legg til venn
pl: Dodaj znajomego
pt_br: Adicionar Amigo
ro: Adaugă prieten
ru: Добавить в друзья
sv_se: Lägg till vän
th: เพิ่มเพื่อน
tr: Arkadaş Ekle
uk: Додати друга
vi: Thêm bạn
zh_cn: 添加好友
zh_tw: 新增好友

source: Add Friends
ar: إضافة أصدقاء
bg: Добави приятели
cs: Přidat přátele
da: Tilføj venner
de: Freunde hinzufügen
el: Προσθήκη Φίλων
es_es: Añadir amigos
fi: Lisää ystäviä
fr: Ajouter des amis
he: הוסף חברים
hi: मित्र जोड़ें
hr: Dodaj prijatelje
hu: Barátok hozzáadása
it: Aggiungi amici
ja: フレンドを追加
ko: 친구 추가
lt: Pridėti draugus
nl: Vrienden toevoegen
no: Legg til venner
pl: Dodaj znajomych
pt_br: Adicionar Amigos
ro: Adaugă prieteni
ru: Добавить друзей
sv_se: Lägg till vänner
th: เพิ่มเพื่อน
tr: Arkadaşlar Ekle
uk: Додати друзів
vi: Thêm bạn bè
zh_cn: 添加好友
zh_tw: 新增好友

source: Add Friends to Group
ar: إضافة أصدقاء إلى المجموعة
bg: Добави приятели към група
cs: Přidat přátele do skupiny
da: Tilføj venner til gruppe
de: Freunde zur Gruppe hinzufügen
el: Προσθήκη Φίλων στην Ομάδα
es_es: Añadir amigos al grupo
fi: Lisää ystäviä ryhmään
fr: Ajouter des amis au groupe
he: הוסף חברים לקבוצה
hi: ग्रुप में दोस्त जोड़ें
hr: Dodaj prijatelje u grupu
hu: Barátok hozzáadása a csoporthoz
it: Aggiungi amici al gruppo
ja: グループに友達を追加
ko: 그룹에 친구 추가
lt: Pridėti draugus į grupę
nl: Vrienden toevoegen aan groep
no: Legg til venner i gruppe
pl: Dodaj znajomych do grupy
pt_br: Adicionar Amigos ao Grupo
ro: Adaugă prieteni în grup
ru: Добавить друзей в группу
sv_se: Lägg till vänner i grupp
th: เพิ่มเพื่อนเข้ากลุ่ม
tr: Gruba Arkadaş Ekle
uk: Додати друзів до групи
vi: Thêm bạn bè vào nhóm
zh_cn: 添加好友到群组
zh_tw: 將朋友加入群組

source: Add Item
ar: إضافة عنصر
bg: Добави елемент
cs: Přidat položku
da: Tilføj element
de: Element hinzufügen
el: Προσθήκη Στοιχείου
es_es: Añadir elemento
fi: Lisää kohde
fr: Ajouter un élément
he: הוסף פריט
hi: आइटम जोड़ें
hr: Dodaj stavku
hu: Elem hozzáadása
it: Aggiungi elemento
ja: アイテムを追加
ko: 항목 추가
lt: Pridėti elementą
nl: Item toevoegen
no: Legg til element
pl: Dodaj element
pt_br: Adicionar Item
ro: Adaugă element
ru: Добавить элемент
sv_se: Lägg till objekt
th: เพิ่มรายการ
tr: Öğe Ekle
uk: Додати елемент
vi: Thêm mục
zh_cn: 添加项目
zh_tw: 新增項目

source: Add new reactions to messages.
ar: إضافة تفاعلات جديدة للرسائل.
bg: Добави нови реакции към съобщения.
cs: Přidat nové reakce ke zprávám.
da: Tilføj nye reaktioner til beskeder.
de: Neue Reaktionen zu Nachrichten hinzufügen.
el: Προσθέστε νέες αντιδράσεις στα μηνύματα.
es_es: Añade nuevas reacciones a los mensajes.
fi: Lisää viesteihin uusia reaktioita.
fr: Ajouter de nouvelles réactions aux messages.
he: הוסף תגובות חדשות להודעות.
hi: संदेशों में नई प्रतिक्रियाएँ जोड़ें।
hr: Dodaj nove reakcije na poruke.
hu: Új reakciók hozzáadása az üzenetekhez.
it: Aggiungi nuove reazioni ai messaggi.
ja: メッセージに新しいリアクションを追加します。
ko: 메시지에 새 반응을 추가하세요.
lt: Pridėti naujas reakcijas prie žinučių.
nl: Voeg nieuwe reacties toe aan berichten.
no: Legg til nye reaksjoner på meldinger.
pl: Dodaj nowe reakcje do wiadomości.
pt_br: Adicionar novas reações às mensagens.
ro: Adaugă reacții noi la mesaje.
ru: Добавляйте новые реакции к сообщениям.
sv_se: Lägg till nya reaktioner på meddelanden.
th: เพิ่มรีแอคชั่นใหม่ให้กับข้อความ
tr: Mesajlara yeni tepkiler ekle.
uk: Додати нові реакції до повідомлень.
vi: Thêm phản ứng mới vào tin nhắn.
zh_cn: 为消息添加新反应。
zh_tw: 為訊息新增表情反應。

source: Add Note
ar: إضافة ملاحظة
bg: Добави бележка
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη Σημείωσης
es_es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter une note
he: הוסף הערה
hi: नोट जोड़ें
hr: Dodaj bilješku
hu: Jegyzet hozzáadása
it: Aggiungi nota
ja: ノートを追加
ko: 노트 추가
lt: Pridėti pastabą
nl: Notitie toevoegen
no: Legg til notat
pl: Dodaj notatkę
pt_br: Adicionar Nota
ro: Adaugă notă
ru: Добавить заметку
sv_se: Lägg till anteckning
th: เพิ่มบันทึก
tr: Not Ekle
uk: Додати нотатку
vi: Thêm ghi chú
zh_cn: 添加备注
zh_tw: 新增備註

source: Add or change your phone number
ar: إضافة أو تغيير رقم هاتفك
bg: Добави или промени телефонния си номер
cs: Přidat nebo změnit telefonní číslo
da: Tilføj eller skift dit telefonnummer
de: Deine Telefonnummer hinzufügen oder ändern
el: Προσθέστε ή αλλάξτε τον αριθμό τηλεφώνου σας
es_es: Añadir o cambiar tu número de teléfono
fi: Lisää tai vaihda puhelinnumerosi
fr: Ajouter ou changer ton numéro de téléphone
he: הוסף או שנה את מספר הטלפון שלך
hi: अपना फ़ोन नंबर जोड़ें या बदलें
hr: Dodaj ili promijeni svoj broj telefona
hu: Telefonszám hozzáadása vagy módosítása
it: Aggiungi o modifica il tuo numero di telefono
ja: 電話番号を追加または変更
ko: 전화번호 추가 또는 변경
lt: Pridėti arba pakeisti savo telefono numerį
nl: Je telefoonnummer toevoegen of wijzigen
no: Legg til eller endre telefonnummeret ditt
pl: Dodaj lub zmień swój numer telefonu
pt_br: Adicionar ou alterar seu número de telefone
ro: Adaugă sau schimbă numărul tău de telefon
ru: Добавить или изменить номер телефона
sv_se: Lägg till eller ändra ditt telefonnummer
th: เพิ่มหรือเปลี่ยนหมายเลขโทรศัพท์ของคุณ
tr: Telefon numaranı ekle veya değiştir
uk: Додати або змінити свій номер телефону
vi: Thêm hoặc thay đổi số điện thoại của bạn
zh_cn: 添加或更改您的电话号码
zh_tw: 新增或變更您的電話號碼

source: Add Override
ar: إضافة تجاوز
bg: Добави пренаписване
cs: Přidat přepsání
da: Tilføj overskrivelse
de: Überschreibung hinzufügen
el: Προσθήκη Παράκαμψης
es_es: Añadir anulación
fi: Lisää ylikirjoitus
fr: Ajouter une exception
he: הוסף התאמה
hi: ओवरराइड जोड़ें
hr: Dodaj nadjačavanje
hu: Felülbírálás hozzáadása
it: Aggiungi sovrascrittura
ja: オーバーライドを追加
ko: 재정의 추가
lt: Pridėti perrašymą
nl: Override toevoegen
no: Legg til overstyring
pl: Dodaj nadpisanie
pt_br: Adicionar Substituição
ro: Adaugă suprascriere
ru: Добавить переопределение
sv_se: Lägg till överskridande
th: เพิ่มการยกเว้น
tr: Geçersiz Kılma Ekle
uk: Додати перевизначення
vi: Thêm ghi đè
zh_cn: 添加覆盖
zh_tw: 新增覆寫

source: Add Passkey
ar: إضافة مفتاح مرور
bg: Добави ключ за достъп
cs: Přidat klíč
da: Tilføj adgangskode
de: Passkey hinzufügen
el: Προσθήκη Κωδικού πρόσβασης
es_es: Añadir clave de acceso
fi: Lisää pääsyavain
fr: Ajouter une clé d'accès
he: הוסף מפתח
hi: पासकी जोड़ें
hr: Dodaj pristupni ključ
hu: Jelszókulcs hozzáadása
it: Aggiungi passkey
ja: パスキーを追加
ko: 패스키 추가
lt: Pridėti prieigos raktą
nl: Passkey toevoegen
no: Legg til passnøkkel
pl: Dodaj klucz dostępu
pt_br: Adicionar Chave de Acesso
ro: Adaugă cheie de acces
ru: Добавить ключ доступа
sv_se: Lägg till passnyckel
th: เพิ่มรหัสผ่าน
tr: Parola Anahtarı Ekle
uk: Додати ключ доступу
vi: Thêm khóa bí mật
zh_cn: 添加通行密钥
zh_tw: 新增通行金鑰

source: Add Phone
ar: إضافة هاتف
bg: Добави телефон
cs: Přidat telefon
da: Tilføj telefon
de: Telefon hinzufügen
el: Προσθήκη Τηλεφώνου
es_es: Añadir teléfono
fi: Lisää puhelin
fr: Ajouter un téléphone
he: הוסף טלפון
hi: फ़ोन जोड़ें
hr: Dodaj telefon
hu: Telefon hozzáadása
it: Aggiungi telefono
ja: 電話を追加
ko: 전화 추가
lt: Pridėti telefoną
nl: Telefoon toevoegen
no: Legg til telefon
pl: Dodaj telefon
pt_br: Adicionar Telefone
ro: Adaugă telefon
ru: Добавить телефон
sv_se: Lägg till telefon
th: เพิ่มโทรศัพท์
tr: Telefon Ekle
uk: Додати телефон
vi: Thêm số điện thoại
zh_cn: 添加电话
zh_tw: 新增電話

source: Add Phone Number
ar: إضافة رقم الهاتف
bg: Добави телефонен номер
cs: Přidat telefonní číslo
da: Tilføj telefonnummer
de: Telefonnummer hinzufügen
el: Προσθήκη Αριθμού Τηλεφώνου
es_es: Añadir número de teléfono
fr: Ajouter un numéro de téléphone
he: הוסף מספר טלפון
hi: फोन नंबर जोड़ें
hr: Dodaj broj telefona
hu: Telefonszám hozzáadása
it: Aggiungi numero di telefono
ko: 전화번호 추가
lt: Pridėti telefono numerį
no: Legg til telefonnummer
pl: Dodaj numer telefonu
pt_br: Adicionar Número de Telefone
ro: Adaugă număr de telefon
ru: Добавить номер телефона
sv_se: Lägg till telefonnummer
th: เพิ่มหมายเลขโทรศัพท์
tr: Telefon Numarası Ekle
uk: Додати номер телефону
vi: Thêm Số Điện Thoại
zh_cn: 添加电话号码
zh_tw: 新增電話號碼
