Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Higher bitrate = better quality and higher bandwidth usage.
ar: معدل بت أعلى = جودة أفضل واستهلاك أعلى للنطاق الترددي.
bg: По-висок битрейт = по-добро качество и по-голяма консумация на трафик.
cs: Vyšší bitrate = lepší kvalita a větší náročnost na šířku pásma.
da: Højere bitrate = bedre kvalitet og højere båndbreddeforbrug.
de: Höhere Bitrate = bessere Qualität und höherer Bandbreitenverbrauch.
el: Υψηλότερο bitrate = καλύτερη ποιότητα και μεγαλύτερη χρήση εύρους ζώνης.
es_es: Mayor tasa de bits = mejor calidad y mayor uso de ancho de banda.
fi: Korkeampi bittivirta = parempi laatu ja suurempi kaistanleveyden käyttö.
fr: Débit plus élevé = meilleure qualité et consommation de bande passante accrue.
he: קצב ביטים גבוה יותר = איכות טובה יותר ושימוש רוחב פס גבוה יותר.
hi: उच्च बिटरेट = बेहतर गुणवत्ता और अधिक बैंडविड्थ उपयोग।
hr: Veći bitrate = bolja kvaliteta i veća upotreba propusnosti.
hu: Magasabb bitsebesség = jobb minőség és nagyobb sávszélesség-felhasználás.
it: Bitrate più alto = migliore qualità ma maggiore consumo di banda.
ja: ビットレートが高いほど品質が良くなり、帯域幅の使用量も増えます。
ko: 비트레이트가 높을수록 품질은 좋아지지만 대역폭 사용량도 증가합니다.
lt: Didesnis bitų dažnis = geresnė kokybė ir didesnis pralaidumas.
nl: Hogere bitrate = betere kwaliteit en hoger bandbreedtegebruik.
no: Høyere bitrate = bedre kvalitet og høyere båndbreddebruk.
pl: Wyższy bitrate = lepsza jakość, ale większe użycie pasma.
pt_br: Bitrate maior = qualidade melhor e uso de banda maior.
ro: Rate-ul de biți mai mare = calitate mai bună și consum mai mare de bandă.
ru: Больший битрейт = лучше качество и выше расход трафика.
sv_se: Högre bithastighet = bättre kvalitet och högre bandbreddsanvändning.
th: บิตเรตที่สูงกว่านำไปสู่คุณภาพที่ดีขึ้นแต่ใช้แบนด์วิดท์มากขึ้น
tr: Daha yüksek bit hızı = daha iyi kalite ve daha yüksek bant genişliği kullanımı.
uk: Вищий бітрейт = краща якість і більше витрат трафіку.
vi: Tốc độ truyền cao hơn = chất lượng tốt hơn và tiêu thụ băng thông nhiều hơn.
zh_cn: 更高的比特率 = 更好的质量和更高的带宽使用。
zh_tw: 較高位元率 = 更佳畫質但更高頻寬使用。

source: Hindi
ar: الهندية
bg: Хинди
cs: hindština
el: Χίντι
he: הינדי
hi: हिंदी
hr: Hindski
ja: ヒンディー語
ko: 힌디어
ru: Хинди
th: ภาษาฮินดี
tr: Hintçe
uk: Гінді
vi: Tiếng Hindi
zh_cn: 印地语
zh_tw: 印地語

source: hints
ar: تلميحات
bg: подсказки
cs: nápovědy
da: tips
de: Hinweise
el: υποδείξεις
es_es: sugerencias
fr: indices
he: רמזים
hi: संकेत
hr: savjeti
hu: tippek
it: suggerimenti
ko: 힌트
lt: užuominos
no: hint
pl: podpowiedzi
pt_br: dicas
ro: indicații
ru: подсказки
sv_se: tips
th: คำแนะนำ
tr: ipuçları
uk: підказки
vi: gợi ý
zh_cn: 提示
zh_tw: 提示

source: Hit 88mph
ar: الوصول إلى 88 ميلاً في الساعة
bg: Удари 88 мили/ч
cs: Dosáhni 88 mph
da: Nå 88 mph
de: Erreiche 88 mph
el: Φτάσε τα 88 μίλια/ώρα
es_es: Alcanzar 88 mph
fi: Saavuta 88 mph
fr: Atteins 88 mph
he: הגיע ל-88 מייל לשעה
hi: 88mph पर पहुँचें
hr: Dosegni 88mph
hu: Érj el 88 mph-t
it: Raggiungi 88 mph
ja: 時速88マイルを目指す
ko: 시속 88마일 달성
lt: Pasiekti 88 mylių per valandą
nl: Haal 140 km/u
no: Oppnå 88 mph
pl: Osiągnij 88 mph
pt_br: Atingir 88 mph
ro: Atinge 88mph
ru: Разогнаться до 88 миль/ч
sv_se: Nå 88 mph
th: ทำความเร็ว 88 ไมล์/ชม.
tr: 88mph'a Ulaş
uk: Досягти 88 миль/год
vi: Đạt 88mph
zh_cn: 达到 88 英里/小时
zh_tw: 達到 88 英里/小時

source: Hobby Haven
ar: ملاذ الهوايات
bg: Пристанище за хобита
cs: Útočiště koníčků
da: Hobbyhavn
de: Hobby-Oase
el: Καταφύγιο χόμπι
es_es: Refugio de aficiones
fi: Harrasteparatiisi
fr: Havre des passions
he: מקום תחביבים
hi: शौक का ठिकाना
hr: Raj za hobije
hu: Hobbik Menedéke
it: Paradiso degli hobby
ja: 趣味の楽園
ko: 취미의 쉼터
lt: Hobių prieglobstis
no: Hobbyhavn
pl: Raj dla hobby
pt_br: Refúgio de Hobbies
ro: Refugiu pentru hobby-uri
ru: Убежище хобби
sv_se: Hobbyfristad
th: สวรรค์ของงานอดิเรก
tr: Hobi Sığınağı
uk: Притулок хобі
vi: Thiên đường sở thích
zh_cn: 爱好天堂
zh_tw: 嗜好樂園

source: Hoist Order
ar: ترتيب الرفع
bg: Ред на издигане
cs: Pořadí zvýraznění
da: Hejserækkefølge
de: Hoist-Reihenfolge
el: Σειρά ανύψωσης
es_es: Orden de elevación
fi: Nostojärjestys
fr: Ordre de surélévation
he: סדר הרמה
hi: हॉइस्ट ऑर्डर
hr: Redoslijed izdvajanja
hu: Emelési sorrend
it: Ordine di sollevamento
ja: ホイスト順
ko: 호이스트 순서
lt: Pakėlimo tvarka
nl: Hoist-volgorde
no: Løfteordre
pl: Kolejność wyświetlania
pt_br: Ordem de elevação
ro: Ordine pentru ridicare
ru: Порядок подъёма
sv_se: Hissordning
th: ลำดับการยก
tr: Yükseltme Sırası
uk: Порядок підняття
vi: Thứ tự hiển thị
zh_cn: 提升顺序
zh_tw: 置頂順序

source: Hoist order reset to default
ar: تم إعادة تعيين ترتيب الرفع إلى الافتراضي
bg: Редът на издигане е нулиран към стандартния
cs: Pořadí zvýraznění obnoveno na výchozí
da: Hejserækkefølge nulstillet til standard
de: Hoist-Reihenfolge auf Standard zurückgesetzt
el: Η σειρά ανύψωσης επαναφέρθηκε στις προεπιλογές
es_es: Orden de elevación restablecido a predeterminado
fi: Nostojärjestys palautettu oletukseksi
fr: Ordre de surélévation réinitialisé par défaut
he: סדר הרמה אופס לברירת מחדל
hi: हॉइस्ट ऑर्डर डिफ़ॉल्ट पर रीसेट किया गया
hr: Redoslijed izdvajanja vraćen na zadano
hu: Emelési sorrend visszaállítva alapértelmezettre
it: Ordine di sollevamento ripristinato alle impostazioni predefinite
ja: ホイスト順がデフォルトにリセットされました
ko: 호이스트 순서가 기본값으로 초기화됨
lt: Pakėlimo tvarka atstatyta į numatytąją
nl: Hoist-volgorde gereset naar standaard
no: Løfteordre tilbakestilt til standard
pl: Kolejność wyświetlania zresetowana do domyślnej
pt_br: Ordem de elevação redefinida para o padrão
ro: Ordinea pentru ridicare a fost resetată la implicit
ru: Порядок подъёма сброшен на стандартный
sv_se: Hissordning återställd till standard
th: ลำดับการยกถูกรีเซ็ตเป็นค่าเริ่มต้น
tr: Yükseltme sırası varsayılana sıfırlandı
uk: Порядок підняття скинуто до значення за замовчуванням
vi: Đã đặt lại thứ tự hiển thị về mặc định
zh_cn: 提升顺序已重置为默认
zh_tw: 置頂順序已重設為預設值

source: Hold
ar: اضغط باستمرار
bg: Задръж
cs: Držet
de: Halten
el: Κράτημα
es_es: Mantener
fi: Pidä
fr: Maintenir
he: החזק
hi: दबाए रखें
hr: Drži
hu: Tartás
it: Tienilo premuto
ja: 押し続ける
ko: 누르고 있기
lt: Laikyti
nl: Vasthouden
pl: Przytrzymaj
pt_br: Segurar
ro: Ține apăsat
ru: Удерживать
sv_se: Håll
th: กดค้าง
tr: Basılı Tut
uk: Утримуй
vi: Giữ
zh_cn: 按住
zh_tw: 按住

source: Hold a key to transmit — only works when the app has focus
ar: اضغط باستمرار على مفتاح للإرسال — يعمل فقط عندما يكون التطبيق نشطًا
bg: Задръж клавиш, за да предаваш — работи само когато приложението е на фокус
cs: Držte klávesu pro vysílání — funguje pouze když má aplikace fokus
da: Hold en tast nede for at sende — virker kun, når appen har fokus
de: Halte eine Taste zum Senden gedrückt – funktioniert nur, wenn die App fokussiert ist
el: Κρατήστε πατημένο ένα πλήκτρο για μετάδοση — λειτουργεί μόνο όταν η εφαρμογή έχει εστίαση
es_es: Mantén una tecla para transmitir — solo funciona cuando la aplicación tiene el foco
fi: Pidä näppäintä lähettääksesi — toimii vain kun sovellus on aktiivinen
fr: Maintiens une touche pour transmettre — fonctionne uniquement quand l'app est au premier plan
he: החזק מקש כדי לשדר — עובד רק כשהאפליקציה היא הפוקוס
hi: प्रसारित करने के लिए कोई कुंजी दबाएँ — केवल तब काम करता है जब ऐप फोकस में हो
hr: Drži tipku za prijenos — radi samo kad aplikacija ima fokus
hu: Tartsd lenyomva egy billentyűt a továbbításhoz – csak akkor működik, ha az alkalmazás fókuszban van
it: Tieni premuto un tasto per trasmettere — funziona solo quando l'app ha il focus
ja: キーを押し続けて送信 — アプリがフォーカスされている場合のみ動作します
ko: 키를 누르고 있으면 전송됩니다 — 앱에 포커스가 있을 때만 작동합니다
lt: Laikykite klavišą siųsti — veikia tik kai programa yra aktyvi
nl: Houd een toets ingedrukt om te zenden — werkt alleen als de app focus heeft
no: Hold en tast for å sende — fungerer bare når appen har fokus
pl: Przytrzymaj klawisz, by nadawać — działa tylko, gdy aplikacja ma fokus
pt_br: Segure uma tecla para transmitir — só funciona quando o app está em foco
ro: Ține o tastă apăsată pentru a transmite — funcționează doar când aplicația are focus
ru: Удерживай клавишу для передачи — работает только когда приложение активно
sv_se: Håll ner en tangent för att sända — fungerar bara när appen har fokus
th: กดปุ่มค้างเพื่อส่งเสียง — ใช้งานได้เมื่อแอปมีโฟกัสเท่านั้น
tr: İletmek için bir tuşa basılı tut — yalnızca uygulama odaklıyken çalışır
uk: Тримай клавішу, щоб передавати — працює тільки коли додаток у фокусі
vi: Giữ một phím để truyền — chỉ hoạt động khi ứng dụng đang có tiêu điểm
zh_cn: 按住一个键来传输 — 仅当应用获得焦点时有效
zh_tw: 按住鍵以傳輸 — 僅在應用程式有焦點時有效

source: Hold a key to transmit — works system-wide
ar: اضغط باستمرار على مفتاح للإرسال — يعمل على مستوى النظام
bg: Задръж клавиш, за да предаваш — работи в цялата система
cs: Držte klávesu pro vysílání — funguje v celém systému
da: Hold en tast nede for at sende — virker systemomfattende
de: Halte eine Taste zum Senden gedrückt – funktioniert systemweit
el: Κρατήστε πατημένο ένα πλήκτρο για μετάδοση — λειτουργεί σε όλο το σύστημα
es_es: Mantén una tecla para transmitir — funciona en todo el sistema
fi: Pidä näppäintä lähettääksesi — toimii koko järjestelmässä
fr: Maintiens une touche pour transmettre — fonctionne dans tout le système
he: החזק מקש כדי לשדר — עובד בכל המערכת
hi: प्रसारित करने के लिए कोई कुंजी दबाएँ — सिस्टम स्तर पर काम करता है
hr: Drži tipku za prijenos — radi u cijelom sustavu
hu: Tartsd lenyomva egy billentyűt a továbbításhoz – rendszerszerte működik
it: Tieni premuto un tasto per trasmettere — funziona su tutto il sistema
ja: キーを押し続けて送信 — システム全体で動作します
ko: 키를 누르고 있으면 전송됩니다 — 시스템 전체에서 작동합니다
lt: Laikykite klavišą siųsti — veikia visoje sistemoje
nl: Houd een toets ingedrukt om te zenden — werkt systeembrede
no: Hold en tast for å sende — fungerer i hele systemet
pl: Przytrzymaj klawisz, by nadawać — działa w całym systemie
pt_br: Segure uma tecla para transmitir — funciona em todo o sistema
ro: Ține o tastă apăsată pentru a transmite — funcționează la nivelul întregului sistem
ru: Удерживай клавишу для передачи — работает по всей системе
sv_se: Håll ner en tangent för att sända — fungerar i hela systemet
th: กดปุ่มค้างเพื่อส่งเสียง — ใช้งานได้ทั้งระบบ
tr: İletmek için bir tuşa basılı tut — sistem genelinde çalışır
uk: Тримай клавішу, щоб передавати — працює по всій системі
vi: Giữ một phím để truyền — hoạt động toàn hệ thống
zh_cn: 按住一个键来传输 — 全系统有效
zh_tw: 按住鍵以傳輸 — 系統範圍有效

source: Hold for instant upload
ar: اضغط باستمرار للرفع الفوري
bg: Задръж за моментално качване
cs: Držte pro okamžité nahrání
da: Hold nede for hurtig upload
de: Gedrückt halten für Sofort-Upload
el: Κρατήστε για άμεση μεταφόρτωση
es_es: Mantén para subida instantánea
fi: Pidä painettuna nopeaa latausta varten
fr: Maintiens pour un téléchargement instantané
he: החזק להעלאה מידית
hi: तुरंत अपलोड के लिए दबाए रखें
hr: Drži za trenutno učitavanje
hu: Tartás az azonnali feltöltéshez
it: Tieni premuto per upload istantaneo
ja: 押し続けて即時アップロード
ko: 즉시 업로드하려면 누르고 있기
lt: Laikykite, kad akimirksniu įkeltumėte
nl: Vasthouden voor direct uploaden
no: Hold nede for øyeblikkelig opplasting
pl: Przytrzymaj, by wysłać natychmiast
pt_br: Segure para upload instantâneo
ro: Ține pentru încărcare instant
ru: Удерживай для мгновенной загрузки
sv_se: Håll för omedelbar uppladdning
th: กดค้างเพื่ออัปโหลดทันที
tr: Anında yüklemek için basılı tut
uk: Тримай для миттєвого завантаження
vi: Giữ để tải lên ngay
zh_cn: 按住以立即上传
zh_tw: 按住以立即上傳

source: Hold to record. Drag up to lock, or release to send.
ar: اضغط مع الاستمرار للتسجيل. اسحب لأعلى لقفل، أو أطلق للإرسال.
bg: Дръж, за да запишеш. Плъзни нагоре, за да заключиш, или пусни, за да изпратиш.
cs: Držte pro nahrávání. Přetáhněte nahoru pro uzamčení, nebo uvolněte pro odeslání.
da: Hold for at optage. Træk op for at låse, eller slip for at sende.
de: Halte zum Aufnehmen. Ziehe nach oben, um zu sperren, oder lasse los, um zu senden.
el: Κρατήστε για ηχογράφηση. Σύρετε προς τα πάνω για κλείδωμα ή αφήστε για αποστολή.
es_es: Mantén pulsado para grabar. Arrastra hacia arriba para bloquear, o suelta para enviar.
fr: Maintenez pour enregistrer. Faites glisser vers le haut pour verrouiller, ou relâchez pour envoyer.
he: לחץ להקליט. גרור למעלה כדי לנעול, או שחרר כדי לשלוח.
hi: रिकॉर्ड करने के लिए दबाए रखें। लॉक करने के लिए ऊपर खींचें, या भेजने के लिए छोड़ दें।
hr: Drži za snimanje. Povuci prema gore da zaključaš, ili otpusti da pošalješ.
hu: Tartsd lenyomva a felvételhez. Húzd felfelé a zároláshoz, vagy engedd el a küldéshez.
it: Tieni premuto per registrare. Trascina in alto per bloccare, oppure rilascia per inviare.
ko: 녹음하려면 길게 누르세요. 위로 드래그하여 잠그거나 놓아서 전송하세요.
lt: Laikykite, kad įrašytumėte. Vilkite aukštyn, kad užrakintumėte, arba atleiskite, kad siųstumėte.
no: Hold for å ta opp. Dra opp for å låse, eller slipp for å sende.
pl: Przytrzymaj, aby nagrać. Przeciągnij w górę, aby zablokować, lub puść, aby wysłać.
pt_br: Mantenha pressionado para gravar. Arraste para cima para travar ou solte para enviar.
ro: Ține apăsat pentru a înregistra. Trage în sus pentru a bloca, sau eliberează pentru a trimite.
ru: Удерживайте, чтобы записать. Проведите вверх, чтобы заблокировать, или отпустите, чтобы отправить.
sv_se: Håll för att spela in. Dra upp för att låsa, eller släpp för att skicka.
th: กดค้างเพื่อบันทึก ลากขึ้นเพื่อล็อก หรือปล่อยเพื่อส่ง
tr: Kaydetmek için basılı tutun. Kilitlemek için yukarı sürükleyin veya göndermek için bırakın.
uk: Утримуйте, щоб записати. Перетягніть вгору, щоб заблокувати, або відпустіть, щоб надіслати.
vi: Giữ để ghi âm. Kéo lên để khóa, hoặc thả ra để gửi.
zh_cn: 按住录音。向上拖动以锁定，或释放以发送。
zh_tw: 長按錄音。向上拖動以鎖定，或釋放以發送。

source: Hold to send voice message
ar: اضغط لإرسال رسالة صوتية
bg: Дръж, за да изпратиш гласово съобщение
cs: Držte pro odeslání hlasové zprávy
da: Hold for at sende stemmemeddelelse
de: Drücken und halten, um Sprachnachricht zu senden
el: Κρατήστε για να στείλετε φωνητικό μήνυμα
es_es: Mantén pulsado para enviar un mensaje de voz
fr: Maintenez pour envoyer un message vocal
he: לחץ כדי לשלוח הודעת קול
hi: ध्वनि संदेश भेजने के लिए दबाए रखें
hr: Drži za slanje glasovne poruke
hu: Tartsd lenyomva a hangüzenet küldéséhez
it: Tieni premuto per inviare un messaggio vocale
ko: 음성 메시지를 보내려면 길게 누르세요
lt: Laikykite, kad siųstumėte balso žinutę
no: Hold for å sende talebeskjed
pl: Przytrzymaj, aby wysłać wiadomość głosową
pt_br: Segure para enviar mensagem de voz
ro: Ține apăsat pentru a trimite un mesaj vocal
ru: Удерживайте, чтобы отправить голосовое сообщение
sv_se: Håll för att skicka röstmeddelande
th: กดค้างเพื่อส่งข้อความเสียง
tr: Sesli mesaj göndermek için basılı tutun
uk: Утримуйте, щоб надіслати голосове повідомлення
vi: Giữ để gửi tin nhắn thoại
zh_cn: 长按发送语音消息
zh_tw: 長按發送語音訊息

source: Hold to temporarily unmute when push-to-talk is enabled
ar: اضغط باستمرار لإلغاء كتم الصوت مؤقتًا عند تمكين الضغط للتحدث
bg: Задръж, за да се включиш временно, когато push-to-talk е включен
cs: Držte pro dočasné zapnutí zvuku při zapnutém push-to-talk
da: Hold nede for midlertidigt at slå lyd til, når push-to-talk er aktiveret
de: Gedrückt halten, um bei aktiviertem Push-to-Talk vorübergehend zu aktivieren
el: Κρατήστε πατημένο για προσωρινή επαναφορά ήχου όταν το push-to-talk είναι ενεργό
es_es: Mantén para desilenciar temporalmente cuando está activado el pulsar para hablar
fi: Pidä painettuna poistaaksesi mykistyksen tilapäisesti kun paina-puhu on käytössä
fr: Maintiens pour réactiver temporairement le micro quand le push-to-talk est activé
he: החזק כדי לבטל השתקה זמנית כאשר פוש-טו-טוק פעיל
hi: पुश-टू-टॉक सक्षम होने पर अस्थायी रूप से अनम्यूट करने के लिए दबाए रखें
hr: Drži za privremeno uključivanje zvuka kad je push-to-talk omogućen
hu: Tartsd lenyomva a némítás ideiglenes feloldásához, ha a nyomva-tartásos beszéd engedélyezve van
it: Tieni premuto per attivare temporaneamente l'audio quando push-to-talk è attivo
ja: プッシュトゥトークが有効な場合、押し続けて一時的にミュート解除
ko: 푸시 투 토크가 활성화되어 있을 때 일시적으로 음소거 해제하려면 누르고 있기
lt: Laikykite, kad laikinai išjungtumėte nutildymą, kai įjungtas 'spausk-kalbėk'
nl: Vasthouden om tijdelijk dempen op te heffen bij push-to-talk
no: Hold nede for midlertidig å slå på lyden når push-to-talk er aktivert
pl: Przytrzymaj, by tymczasowo włączyć dźwięk, gdy push-to-talk jest aktywny
pt_br: Segure para ativar o som temporariamente quando push-to-talk estiver ativado
ro: Ține apăsat pentru a dezactiva temporar mutarea când push-to-talk este activat
ru: Удерживай, чтобы временно включить звук при включённом push-to-talk
sv_se: Håll för att tillfälligt avtysta när tryck-för-att-tala är aktiverat
th: กดค้างเพื่อปลดปิดเสียงชั่วคราวเมื่อเปิดใช้งาน push-to-talk
tr: Push-to-talk etkinleştirildiğinde geçici olarak sesi açmak için basılı tut
uk: Утримуй, щоб тимчасово вимкнути заглушення, коли активовано push-to-talk
vi: Giữ để tạm bật tiếng khi bật nhấn để nói
zh_cn: 按住以在启用按键通话时临时取消静音
zh_tw: 按住即可在按鍵通話啟用時暫時取消靜音

source: Home
ar: الرئيسية
bg: Начало
cs: Domů
da: Start
de: Start
el: Αρχική
es_es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hr: Početna
hu: Főoldal
ja: ホーム
ko: 홈
lt: Pagrindinis
nl: Start
no: Hjem
pl: Start
pt_br: Início
ro: Acasă
ru: Главная
sv_se: Hem
th: หน้าแรก
tr: Ana Sayfa
uk: Домівка
vi: Trang chủ
zh_cn: 主页
zh_tw: 首頁

source: home screen
ar: شاشة المنزل
bg: начален екран
cs: domovská obrazovka
da: hjemmeskærm
de: Startbildschirm
el: αρχική οθόνη
es_es: pantalla de inicio
fr: écran d'accueil
he: מסך הבית
hi: होम स्क्रीन
hr: početni ekran
hu: főképernyő
it: schermata principale
ko: 홈 화면
lt: pradinis ekranas
no: hjemmeskjerm
pl: ekran główny
pt_br: tela inicial
ro: ecranul principal
ru: главный экран
sv_se: startsida
th: หน้าหลัก
tr: ana ekran
uk: екран домашньої сторінки
vi: màn hình chính
zh_cn: 主屏幕
zh_tw: 主畫面

source: Hop in, {username}! Mr Fusion is ready!
ar: انضم، {username}! السيد فيوجن جاهز!
bg: Влизай, {username}! Мистър Фюжън е готов!
cs: Naskoč, {username}! Mr Fusion je připraven!
da: Hop ind, {username}! Mr Fusion er klar!
de: Steig ein, {username}! Mr. Fusion ist bereit!
el: Μπες μέσα, {username}! Ο κύριος Fusion είναι έτοιμος!
es_es: ¡Sube, {username}! ¡Mr. Fusion está listo!
fi: Hyppää mukaan, {username}! Mr Fusion on valmis!
fr: Monte à bord, {username} ! Mr Fusion est prêt !
he: הצטרף, {username}! מר פיוז'ן מוכן!
hi: कूदो अंदर, {username}! मिस्टर फ्यूज़न तैयार है!
hr: Uđi, {username}! Mr Fusion je spreman!
hu: Ugorj be, {username}! Mr Fusion kész!
it: Entra, {username}! Mr Fusion è pronto!
ja: さあ、{username}さん！Mr Fusionが準備できました！
ko: 들어오세요, {username}! 미스터 퓨전이 준비되었어요!
lt: Įlipk, {username}! Ponas Fusion pasiruošęs!
nl: Spring erin, {username}! Mr Fusion is klaar!
no: Bli med, {username}! Mr Fusion er klar!
pl: Wskakuj, {username}! Pan Fusion jest gotowy!
pt_br: Entre, {username}! O Sr. Fusion está pronto!
ro: Sari înăuntru, {username}! Mr Fusion e gata!
ru: Залетай, {username}! Мистер Фьюжн готов!
sv_se: Hoppa in, {username}! Mr Fusion är redo!
th: ขึ้นรถเลย {username}! Mr Fusion พร้อมแล้ว!
tr: Atla içeri, {username}! Mr Fusion hazır!
uk: Забігай, {username}! Містер Ф'южен готовий!
vi: Lên xe thôi, {username}! Mr Fusion đã sẵn sàng!
zh_cn: 快进来，{username}！聚变先生已就绪！
zh_tw: 快上車，{username}！Mr Fusion 準備好了！

source: Hope to see you back in the future
ar: نأمل أن نراك مجددًا في المستقبل
bg: Надяваме се да се видим отново в бъдеще
cs: Doufám, že se zase brzy uvidíme
da: Håber at se dig tilbage i fremtiden
de: Hoffentlich sehen wir dich bald wieder
el: Ελπίζουμε να σε ξαναδούμε στο μέλλον
es_es: Esperamos verte de nuevo en el futuro
fi: Toivottavasti nähdään tulevaisuudessa uudestaan
fr: Au plaisir de te revoir à l'avenir
he: מקווים לראותך שוב בעתיד
hi: भविष्य में फिर मिलने की उम्मीद
hr: Nadam se da ćemo te opet vidjeti u budućnosti
hu: Reméljük, hogy a jövőben újra látunk
it: Speriamo di rivederti in futuro
ja: またのご利用をお待ちしております
ko: 앞으로 다시 만날 수 있기를 바랄게요
lt: Tikiuosi, kad sugrįši ateityje
nl: Hopelijk tot snel
no: Håper å se deg tilbake i fremtiden
pl: Mam nadzieję, że wrócisz w przyszłości
pt_br: Espero vê-lo de volta no futuro
ro: Sper să te revedem în viitor
ru: Надеемся снова увидеть тебя в будущем
sv_se: Hoppas att se dig tillbaka i framtiden
th: หวังว่าจะได้เจอคุณอีกในอนาคต
tr: Gelecekte tekrar görüşmek dileğiyle
uk: Сподіваюся побачити тебе знову
vi: Hy vọng sẽ gặp lại bạn sau
zh_cn: 期待未来再见
zh_tw: 期待未來再見

source: Host
ar: المضيف
bg: Хост
cs: Hostitel
da: Vært
el: Φιλοξενητής
fr: Hôte
he: מארח
hi: होस्ट
hr: Domaćin
hu: Gazdagép
ko: 호스트
no: Vert
ro: Gazdă
ru: Хост
sv_se: Värd
th: โฮสต์
tr: Sunucu
uk: Хост
vi: Máy chủ
zh_cn: 主机
zh_tw: 主機

source: hotkeys
ar: اختصارات
bg: горещи клавиши
cs: klávesové zkratky
da: genvejstaster
el: συντομεύσεις
es_es: atajos
fr: raccourcis
he: קיצורי דרך
hi: हॉटकीज़
hr: prečaci
hu: billentyűparancsok
it: scorciatoie
ko: 단축키
lt: karštieji klavišai
no: hurtigtaster
pl: skróty klawiszowe
pt_br: atalhos
ro: taste rapide
ru: горячие клавиши
sv_se: kortkommandon
th: ปุ่มลัด
tr: kısayollar
uk: гарячі клавіші
vi: phím tắt
zh_cn: 热键
zh_tw: 熱鍵

source: Hours
ar: ساعات
bg: Часове
cs: Hodiny
da: Timer
de: Stunden
el: Ώρες
es_es: Horas
fi: Tunnit
fr: Heures
he: שעות
hi: घंटे
hr: Sati
hu: Órák
it: Ore
ja: 時間
ko: 시간
lt: Valandos
nl: Uren
no: Timer
pl: Godziny
pt_br: Horas
ro: Ore
ru: Часы
sv_se: Timmar
th: ชั่วโมง
tr: Saatler
uk: Години
vi: Giờ
zh_cn: 小时
zh_tw: 小時

source: Hover Me
ar: مرر فوقي
bg: Задръж курсора върху мен
cs: Najet se mnou
da: Hold musen over mig
de: Über mich hovern
el: Περάστε το ποντίκι από πάνω μου
es_es: Pasa el cursor
fi: Kohdista hiiri
fr: Survole-moi
he: העבר מעליי
hi: मुझ पर होवर करें
hr: Pređi mišem preko mene
hu: Vidd rám az egeret
it: Passa sopra
ja: ホバーしてください
ko: 마우스를 올려보세요
lt: Užvesk pelytę
nl: Beweeg over mij
no: Hold musepekeren
pl: Najedź na mnie
pt_br: Passe o mouse sobre mim
ro: Trezește-mă cu hover
ru: Наведи на меня
sv_se: Håll över mig
th: เลื่อนเมาส์มาที่ฉัน
tr: Üzerime Gel
uk: Наведи на мене
vi: Di chuột lên tôi
zh_cn: 悬停查看
zh_tw: 將滑鼠移上來

source: Hover over buttons to see tooltips in different positions.
ar: مرر فوق الأزرار لرؤية تلميحات الأدوات في مواقع مختلفة.
bg: Задръж курсора върху бутоните, за да видиш пояснения в различни позиции.
cs: Najetím nad tlačítka zobrazíte nápovědy v různých pozicích.
da: Hold musen over knapper for at se værktøjstip på forskellige placeringer.
de: Überfahre Buttons, um Tooltips an verschiedenen Positionen zu sehen.
el: Περάστε το ποντίκι πάνω από κουμπιά για να δείτε tooltips σε διαφορετικές θέσεις.
es_es: Pasa el cursor sobre los botones para ver información sobre herramientas en distintas posiciones.
fi: Vie hiiri painikkeiden päälle nähdäksesi työkaluvihjeitä eri paikoissa.
fr: Survole les boutons pour voir les infobulles à différents emplacements.
he: העבר מעל כפתורים כדי לראות חותמות הסבר במיקומים שונים.
hi: बटन पर होवर करके विभिन्न स्थानों में टूलटिप्स देखें।
hr: Pređi mišem preko gumbova da vidiš objašnjenja na različitim pozicijama.
hu: Vidd az egeret a gombok fölé, hogy különböző pozíciókban lásd a buborékszövegeket.
it: Passa sopra i pulsanti per vedere i tooltip in posizioni diverse.
ja: ボタンの上にカーソルを置くと、さまざまな位置にツールチップが表示されます。
ko: 버튼 위에 마우스를 올려 다양한 위치의 툴팁을 확인하세요.
lt: Užvesk pelytę ant mygtukų, kad pamatytum patarimus skirtingose vietose.
nl: Beweeg over knoppen om tooltips op verschillende posities te zien.
no: Hold musepekeren over knapper for å se verktøytips i ulike posisjoner.
pl: Najedź kursorem na przyciski, by zobaczyć podpowiedzi w różnych miejscach.
pt_br: Passe o mouse sobre os botões para ver dicas de ferramentas em diferentes posições.
ro: Treci cursorul peste butoane ca să vezi tooltip-uri în poziții diferite.
ru: Наведи на кнопки, чтобы увидеть подсказки в разных позициях.
sv_se: Håll över knappar för att se verktygstips på olika positioner.
th: เลื่อนเมาส์ไปที่ปุ่มเพื่อดูทูลทิปในตำแหน่งต่างๆ
tr: Farklı konumlardaki araç ipuçlarını görmek için düğmelerin üzerine gelin.
uk: Наведи на кнопки, щоб побачити підказки в різних позиціях.
vi: Di chuột lên các nút để xem chú giải công cụ ở các vị trí khác nhau.
zh_cn: 悬停在按钮上可查看不同位置的提示信息。
zh_tw: 將滑鼠移到按鈕上即可在不同位置查看工具提示。
