Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This will remove the only saved account on this device.
ar: سيؤدي هذا إلى إزالة الحساب المحفوظ الوحيد على هذا الجهاز.
bg: Това ще премахне единствения записан акаунт на това устройство.
cs: Tímto odstraníte jediný uložený účet na tomto zařízení.
da: Dette fjerner den eneste gemte konto på denne enhed.
de: Dadurch wird das einzige gespeicherte Konto auf diesem Gerät entfernt.
el: Αυτό θα αφαιρέσει τον μοναδικό αποθηκευμένο λογαριασμό σε αυτή τη συσκευή.
es_es: Esto eliminará la única cuenta guardada en este dispositivo.
fi: Tämä poistaa tämän laitteen ainoan tallennetun tilin.
fr: Cela supprimera le seul compte enregistré sur cet appareil.
he: זה יסיר את חשבון השמור היחיד במכשיר זה.
hi: यह इस डिवाइस पर सहेजा गया एकमात्र खाता हटा देगा।
hr: Ovo će ukloniti jedini spremljeni račun na ovom uređaju.
hu: Ez eltávolítja az egyetlen mentett fiókot ezen az eszközön.
it: Questo rimuoverà l'unico account salvato su questo dispositivo.
ja: これにより、このデバイスに保存されている唯一のアカウントが削除されます。
ko: 이 작업은 이 기기에 저장된 유일한 계정을 제거합니다.
lt: Tai pašalins vienintelę išsaugotą paskyrą šiame įrenginyje.
nl: Dit verwijdert het enige opgeslagen account op dit apparaat.
no: Dette fjerner den eneste lagrede kontoen på denne enheten.
pl: To usunie jedyne zapisane konto na tym urządzeniu.
pt_br: Isso removerá a única conta salva neste dispositivo.
ro: Aceasta va elimina singurul cont salvat pe acest dispozitiv.
ru: Это удалит единственный сохранённый аккаунт на этом устройстве.
sv_se: Det här kommer att ta bort det enda sparade kontot på den här enheten.
th: สิ่งนี้จะลบบัญชีที่บันทึกไว้เพียงบัญชีเดียวในอุปกรณ์นี้
tr: Bu, bu cihazdaki tek kaydedilmiş hesabı kaldıracak.
uk: Це видалить єдиний збережений обліковий запис на цьому пристрої.
vi: Điều này sẽ xóa tài khoản duy nhất đã lưu trên thiết bị này.
zh_cn: 这将移除此设备上唯一保存的账户。
zh_tw: 這會移除此裝置上唯一儲存的帳號。

source: This will remove the saved session for this account.
ar: سيؤدي هذا إلى إزالة الجلسة المحفوظة لهذا الحساب.
bg: Това ще премахне запазената сесия за този акаунт.
cs: Tímto odstraníte uloženou relaci pro tento účet.
da: Dette fjerner den gemte session for denne konto.
de: Dadurch wird die gespeicherte Sitzung für dieses Konto entfernt.
el: Αυτό θα αφαιρέσει την αποθηκευμένη συνεδρία για αυτόν τον λογαριασμό.
es_es: Esto eliminará la sesión guardada de esta cuenta.
fi: Tämä poistaa tallennetun istunnon tälle tilille.
fr: Cela supprimera la session enregistrée pour ce compte.
he: זה יסיר את המידע השמור עבור חשבון זה.
hi: यह इस खाते के सहेजे गए सत्र को हटा देगा।
hr: Ovo će ukloniti spremljenu sesiju za ovaj račun.
hu: Ez eltávolítja a mentett munkamenetet ehhez a fiókhoz.
it: Questo rimuoverà la sessione salvata per questo account.
ja: これにより、このアカウントの保存されたセッションが削除されます。
ko: 이 작업은 이 계정의 저장된 세션을 제거합니다.
lt: Tai pašalins šios paskyros išsaugotą seansą.
nl: Dit verwijdert de opgeslagen sessie voor dit account.
no: Dette fjerner den lagrede økten for denne kontoen.
pl: To usunie zapisaną sesję dla tego konta.
pt_br: Isso removerá a sessão salva desta conta.
ro: Aceasta va elimina sesiunea salvată pentru acest cont.
ru: Это удалит сохранённую сессию этого аккаунта.
sv_se: Det här kommer att ta bort den sparade sessionen för det här kontot.
th: สิ่งนี้จะลบเซสชันที่บันทึกไว้สำหรับบัญชีนี้
tr: Bu, bu hesabın kaydedilmiş oturumunu kaldıracak.
uk: Це видалить збережену сесію цього облікового запису.
vi: Điều này sẽ xóa phiên đã lưu cho tài khoản này.
zh_cn: 这将移除此账户的已保存会话。
zh_tw: 這會移除此帳號的儲存工作階段。

source: This will replace your current custom theme. You can edit it later in your User Settings.
ar: سيؤدي هذا إلى استبدال السمة المخصصة الحالية الخاصة بك. يمكنك تعديلها لاحقًا في إعدادات المستخدم الخاصة بك.
bg: Това ще замени текущата ти персонализирана тема. Можеш да я редактираш по-късно в Настройки на потребителя.
cs: Tímto nahradíte svůj aktuální vlastní motiv. Později ho můžete upravit v nastavení uživatele.
da: Dette vil erstatte dit nuværende brugerdefinerede tema. Du kan redigere det senere i dine brugerindstillinger.
de: Dies ersetzt dein aktuelles benutzerdefiniertes Design. Du kannst es später in deinen Benutzereinstellungen bearbeiten.
el: Αυτό θα αντικαταστήσει το τρέχον προσαρμοσμένο θέμα σας. Μπορείτε να το επεξεργαστείτε αργότερα στις Ρυθμίσεις χρήστη σας.
es_es: Esto reemplazará tu tema personalizado actual. Puedes editarlo más tarde en tus Ajustes de usuario.
fi: Tämä korvaa nykyisen mukautetun teemasi. Voit muokata sitä myöhemmin käyttäjäasetuksissa.
fr: Cela remplacera ton thème personnalisé actuel. Tu pourras le modifier plus tard dans tes paramètres utilisateur.
he: זה יחליף את הנושא המותאם הנוכחי שלך. ניתן לערוך אותו מאוחר יותר בהגדרות המשתמש.
hi: यह आपकी वर्तमान कस्टम थीम को बदलेगा। आप इसे बाद में अपनी यूज़र सेटिंग्स में संपादित कर सकते हैं।
hr: Ovo će zamijeniti vašu trenutnu prilagođenu temu. Možete je kasnije urediti u svojim korisničkim postavkama.
hu: Ez lecseréli a jelenlegi egyéni témádat. Később szerkesztheted a Felhasználói beállításokban.
it: Questo sostituirà il tuo tema personalizzato attuale. Potrai modificarlo in seguito nelle impostazioni utente.
ja: これにより、現在のカスタムテーマが置き換えられます。後でユーザー設定から編集できます。
ko: 이 작업은 현재 커스텀 테마를 교체합니다. 나중에 사용자 설정에서 편집할 수 있습니다.
lt: Tai pakeis jūsų dabartinę tinkintą temą. Galite ją redaguoti vėliau Naudotojo nustatymuose.
nl: Dit vervangt je huidige aangepaste thema. Je kunt het later bewerken in je Gebruikersinstellingen.
no: Dette vil erstatte ditt nåværende tilpassede tema. Du kan redigere det senere i brukerinnstillingene.
pl: To zastąpi twój obecny motyw niestandardowy. Możesz go później edytować w ustawieniach użytkownika.
pt_br: Isso substituirá seu tema personalizado atual. Você pode editá-lo depois nas Configurações do Usuário.
ro: Aceasta va înlocui tema personalizată curentă. O poți edita mai târziu în Setările utilizatorului.
ru: Это заменит твою текущую пользовательскую тему. Позже можно отредактировать в настройках пользователя.
sv_se: Det här kommer att ersätta ditt nuvarande anpassade tema. Du kan redigera det senare i dina användarinställningar.
th: สิ่งนี้จะแทนที่ธีมกำหนดเองปัจจุบันของคุณ คุณสามารถแก้ไขได้ภายหลังในการตั้งค่าผู้ใช้
tr: Bu, mevcut özel temanızın yerini alacak. Daha sonra Kullanıcı Ayarları'ndan düzenleyebilirsiniz.
uk: Це замінить вашу поточну кастомну тему. Ви зможете редагувати її пізніше в налаштуваннях користувача.
vi: Điều này sẽ thay thế giao diện tùy chỉnh hiện tại của bạn. Bạn có thể chỉnh sửa sau trong Cài đặt người dùng.
zh_cn: 这将替换您当前的自定义主题。您稍后可在用户设置中编辑它。
zh_tw: 這將取代你目前的自訂主題，稍後可在使用者設定中重新編輯。

source: This will trust all external links and skip the warning for every domain. Your existing trusted domains will be replaced. This is less secure.
ar: سيؤدي ذلك إلى الثقة في جميع الروابط الخارجية وتجاوز التحذير لكل مجال. سيتم استبدال مجالاتك الموثوقة الحالية. هذا أقل أمانًا.
bg: Това ще се довери на всички външни линкове и ще пропусне предупреждението за всеки домейн. Вашите съществуващи доверени домейни ще бъдат заменени. Това е по-малко сигурно.
cs: Tímto důvěřujete všem externím odkazům a přeskočíte varování pro každou doménu. Vaše stávající důvěryhodné domény budou nahrazeny. To je méně bezpečné.
da: Dette vil stole på alle eksterne links og springe advarslen over for hvert domæne. Dine eksisterende betroede domæner vil blive erstattet. Dette er mindre sikkert.
de: Dies wird allen externen Links vertrauen und die Warnung für jede Domain überspringen. Deine bestehenden vertrauenswürdigen Domains werden ersetzt. Das ist weniger sicher.
el: Αυτό θα εμπιστευτεί όλους τους εξωτερικούς συνδέσμους και θα παραλείψει την προειδοποίηση για κάθε τομέα. Οι υπάρχοντες αξιόπιστοι τομείς σας θα αντικατασταθούν. Αυτό είναι λιγότερο ασφαλές.
es_es: Esto confiará en todos los enlaces externos y omitirá la advertencia para cada dominio. Tus dominios de confianza existentes serán reemplazados. Esto es menos seguro.
fr: Cela fera confiance à tous les liens externes et ignorera l'avertissement pour chaque domaine. Vos domaines de confiance existants seront remplacés. C'est moins sécurisé.
he: זה יסמוך על כל הקישורים החיצוניים וידלג על האזהרה עבור כל דומיין. הדומיינים המהימנים הקיימים שלך יוחלפו. זה פחות בטוח.
hi: यह सभी बाहरी लिंक पर भरोसा करेगा और प्रत्येक डोमेन के लिए चेतावनी को छोड़ देगा। आपके मौजूदा विश्वसनीय डोमेन को प्रतिस्थापित किया जाएगा। यह कम सुरक्षित है।
hr: Ovo će vjerovati svim vanjskim vezama i preskočiti upozorenje za svaku domenu. Vaše postojeće pouzdane domene bit će zamijenjene. Ovo je manje sigurno.
hu: Ez megbízhatóvá teszi az összes külső linket, és kihagyja a figyelmeztetést minden domainnél. A meglévő megbízható domaineid fel lesznek cserélve. Ez kevésbé biztonságos.
it: Questo fiderebbe tutti i link esterni e salterebbe l'avviso per ogni dominio. I tuoi domini fidati esistenti saranno sostituiti. Questo è meno sicuro.
ko: 이렇게 하면 모든 외부 링크를 신뢰하고 모든 도메인에 대한 경고를 건너뜁니다. 기존의 신뢰할 수 있는 도메인은 대체됩니다. 이는 보안이 덜합니다.
lt: Tai patikės visas išorines nuorodas ir praleis įspėjimą kiekvienam domenui. Jūsų esami patikimi domenai bus pakeisti. Tai mažiau saugu.
no: Dette vil stole på alle eksterne lenker og hoppe over advarselen for hvert domene. Dine eksisterende pålitelige domener vil bli erstattet. Dette er mindre sikkert.
pl: To zaufa wszystkim linkom zewnętrznym i pominie ostrzeżenie dla każdej domeny. Twoje istniejące zaufane domeny zostaną zastąpione. To jest mniej bezpieczne.
pt_br: Isso confiará em todos os links externos e ignorará o aviso para cada domínio. Seus domínios confiáveis existentes serão substituídos. Isso é menos seguro.
ro: Aceasta va avea încredere în toate linkurile externe și va sări peste avertizare pentru fiecare domeniu. Domeniile tale de încredere existente vor fi înlocuite. Aceasta este mai puțin sigur.
ru: Это доверит все внешние ссылки и пропустит предупреждение для каждого домена. Ваши существующие доверенные домены будут заменены. Это менее безопасно.
sv_se: Detta kommer att lita på alla externa länkar och hoppa över varningen för varje domän. Dina befintliga betrodda domäner kommer att ersättas. Detta är mindre säkert.
th: สิ่งนี้จะเชื่อถือทุกลิงก์ภายนอกและข้ามคำเตือนสำหรับทุกโดเมน โดเมนที่เชื่อถือได้ที่มีอยู่ของคุณจะถูกแทนที่ นี่มีความปลอดภัยน้อยกว่า
tr: Bu, tüm dış bağlantılara güvenecektir ve her alan için uyarıyı atlayacaktır. Mevcut güvenilir alanlarınız değiştirilecektir. Bu daha az güvenlidir.
uk: Це довірятиме всім зовнішнім посиланням і пропускатиме попередження для кожного домену. Ваші існуючі надійні домени будуть замінені. Це менш безпечно.
vi: Điều này sẽ tin tưởng tất cả các liên kết bên ngoài và bỏ qua cảnh báo cho từng miền. Các miền đáng tin cậy hiện tại của bạn sẽ bị thay thế. Điều này ít an toàn hơn.
zh_cn: 这将信任所有外部链接，并跳过每个域名的警告。您现有的受信任域名将被替换。这不太安全。
zh_tw: 這將信任所有外部鏈接，並跳過每個域名的警告。您現有的受信任域名將被替換。這樣的安全性較低。

source: Threshold Date
ar: تاريخ العتبة
bg: Дата на прага
cs: Datum prahu
da: Grænse dato
de: Schwellenwertdatum
el: Ημερομηνία Ορίου
es_es: Fecha del umbral
fr: Date du seuil
he: תאריך סף
hi: थ्रेशोल्ड तिथि
hr: Datum praga
hu: Küszöbnap
it: Data della soglia
ko: 임계값 날짜
lt: Slenkstinė data
no: Grensedato
pl: Data progu
pt_br: Data do Limite
ro: Data pragului
ru: Дата порога
sv_se: Tröskeldatum
th: วันที่เกณฑ์
tr: Eşik Tarihi
uk: Дата порогу
vi: Ngày Ngưỡng
zh_cn: 阈值日期
zh_tw: 閾值日期

source: Thumbnail for {title}
ar: صورة مصغرة لـ {title}
bg: Миниатюра за {title}
cs: Náhled pro {title}
da: Miniature for {title}
de: Vorschaubild für {title}
el: Μικρογραφία για {title}
es_es: Miniatura para {title}
fi: Esikatselukuva kohteelle {title}
fr: Vignette pour {title}
he: תמונה ממוזערת עבור {title}
hi: {title} का थंबनेल
hr: Sličica za {title}
hu: Bélyegkép ehhez: {title}
it: Miniatura per {title}
ja: {title}のサムネイル
ko: {title}의 썸네일
lt: Miniatiūra {title}
nl: Miniatuur voor {title}
no: Miniatyrbilde for {title}
pl: Miniaturka dla {title}
pt_br: Miniatura para {title}
ro: Miniatură pentru {title}
ru: Миниатюра для {title}
sv_se: Miniatyrbild för {title}
th: ภาพขนาดย่อสำหรับ {title}
tr: {title} için küçük resim
uk: Мініатюра для {title}
vi: Ảnh thu nhỏ cho {title}
zh_cn: {title}的缩略图
zh_tw: {title} 的縮圖

source: time
ar: الوقت
bg: време
cs: čas
da: tid
de: Zeit
el: χρόνος
es_es: hora
fr: temps
he: זמן
hi: समय
hr: vrijeme
hu: idő
it: tempo
ko: 시간
lt: laikas
no: tid
pl: czas
pt_br: tempo
ro: timp
ru: время
sv_se: tid
th: เวลา
tr: zaman
uk: час
vi: thời gian
zh_cn: 时间
zh_tw: 時間

source: Time
ar: الوقت
bg: Време
cs: Čas
da: Tid
de: Zeit
el: Χρόνος
es_es: Hora
fr: Temps
he: זמן
hi: समय
hr: Vrijeme
hu: Idő
it: Tempo
ko: 시간
lt: Laikas
no: Tid
pl: Czas
pt_br: Hora
ro: Timp
ru: Время
sv_se: Tid
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian
zh_cn: 时间
zh_tw: 時間

source: time format
ar: تنسيق الوقت
bg: формат на времето
cs: formát času
da: tidsformat
de: Zeitformat
el: μορφή χρόνου
es_es: formato de hora
fr: format de temps
he: פורמט זמן
hi: समय प्रारूप
hr: format vremena
hu: időformátum
it: formato ora
ko: 시간 형식
lt: laiko formatas
no: tidsformat
pl: format czasu
pt_br: formato de tempo
ro: format de timp
ru: формат времени
sv_se: tidsformat
th: รูปแบบเวลา
tr: zaman formatı
uk: формат часу
vi: định dạng thời gian
zh_cn: 时间格式
zh_tw: 時間格式

source: Time Format
ar: تنسيق الوقت
bg: Формат на времето
cs: Formát času
da: Tidsformat
de: Zeitformat
el: Μορφή χρόνου
es_es: Formato de hora
fi: Aikamuoto
fr: Format de l'heure
he: פורמט זמן
hi: समय प्रारूप
hr: Format vremena
hu: Időformátum
it: Formato orario
ja: 時刻形式
ko: 시간 형식
lt: Laiko formatas
nl: Tijdnotatie
no: Tidsformat
pl: Format czasu
pt_br: Formato de hora
ro: Format oră
ru: Формат времени
sv_se: Tidsformat
th: รูปแบบเวลา
tr: Zaman Biçimi
uk: Формат часу
vi: Định dạng thời gian
zh_cn: 时间格式
zh_tw: 時間格式

source: Time format selection
ar: اختيار تنسيق الوقت
bg: Избор на формат за време
cs: Výběr formátu času
da: Valg af tidsformat
de: Zeitformat-Auswahl
el: Επιλογή μορφής χρόνου
es_es: Selección de formato de hora
fi: Aikamuodon valinta
fr: Sélection du format de l'heure
he: בחירת פורמט זמן
hi: समय प्रारूप चयन
hr: Odabir formata vremena
hu: Időformátum kiválasztása
it: Selezione del formato orario
ja: 時刻形式の選択
ko: 시간 형식 선택
lt: Laiko formato pasirinkimas
nl: Tijdnotatie selectie
no: Valg av tidsformat
pl: Wybór formatu czasu
pt_br: Seleção de formato de hora
ro: Selectarea formatului oră
ru: Выбор формата времени
sv_se: Val av tidsformat
th: การเลือกรูปแบบเวลา
tr: Zaman biçimi seçimi
uk: Вибір формату часу
vi: Lựa chọn định dạng thời gian
zh_cn: 时间格式选择
zh_tw: 選擇時間格式

source: time zone
ar: منطقة الوقت
bg: часова зона
cs: časové pásmo
da: tidszone
de: Zeitzone
el: ζώνη ώρας
es_es: zona horaria
fr: fuseau horaire
he: אזור זמן
hi: समय क्षेत्र
hr: vremenska zona
hu: időzóna
it: fuso orario
ko: 시간대
lt: laiko zona
no: tidssone
pl: strefa czasowa
pt_br: fuso horário
ro: fus orar
ru: часовой пояс
sv_se: tidszon
th: เขตเวลา
tr: zaman dilimi
uk: часовий пояс
vi: múi giờ
zh_cn: 时区
zh_tw: 時區

source: Time: {currentFormatted} of {durationFormatted}
ar: الوقت: {currentFormatted} من {durationFormatted}
bg: Време: {currentFormatted} от {durationFormatted}
cs: Čas: {currentFormatted} z {durationFormatted}
da: Tid: {currentFormatted} af {durationFormatted}
de: Zeit: {currentFormatted} von {durationFormatted}
el: Χρόνος: {currentFormatted} από {durationFormatted}
es_es: Tiempo: {currentFormatted} de {durationFormatted}
fi: Aika: {currentFormatted} / {durationFormatted}
fr: Temps : {currentFormatted} sur {durationFormatted}
he: זמן: {currentFormatted} מתוך {durationFormatted}
hi: समय: {currentFormatted} / {durationFormatted}
hr: Vrijeme: {currentFormatted} od {durationFormatted}
hu: Idő: {currentFormatted} / {durationFormatted}
it: Ora: {currentFormatted} su {durationFormatted}
ja: 時間: {currentFormatted} / {durationFormatted}
ko: 시간: {currentFormatted}/{durationFormatted}
lt: Laikas: {currentFormatted} iš {durationFormatted}
nl: Tijd: {currentFormatted} van {durationFormatted}
no: Tid: {currentFormatted} av {durationFormatted}
pl: Czas: {currentFormatted} z {durationFormatted}
pt_br: Tempo: {currentFormatted} de {durationFormatted}
ro: Timp: {currentFormatted} din {durationFormatted}
ru: Время: {currentFormatted} из {durationFormatted}
sv_se: Tid: {currentFormatted} av {durationFormatted}
th: เวลา: {currentFormatted} จาก {durationFormatted}
tr: Zaman: {currentFormatted} / {durationFormatted}
uk: Час: {currentFormatted} із {durationFormatted}
vi: Thời gian: {currentFormatted} trong {durationFormatted}
zh_cn: 时间：{currentFormatted} / {durationFormatted}
zh_tw: 時間：{currentFormatted} / {durationFormatted}

source: Timed out
ar: انتهت المهلة
bg: Изтекло време
cs: Časový limit vypršel
da: Udløbet
de: Zeitüberschreitung
el: Έληξε
es_es: Tiempo agotado
fr: Temps écoulé
he: פג הזמן
hi: समय समाप्त
hr: Isteklo
hu: Időtúllépés
it: Scaduto
ko: 시간 초과
lt: Pasibaigė laikas
no: Tidsavbrudd
pl: Czas minął
pt_br: Tempo esgotado
ro: A expirat
ru: Время вышло
sv_se: Tidsgräns överskriden
th: หมดเวลา
tr: Zaman aşımına uğradı
uk: Час вичерпано
vi: Hết thời gian
zh_cn: 超时
zh_tw: 逾時

source: Timed out until {0}.
ar: مهلة حتى {0}.
bg: Таймаут до {0}.
cs: Zablokován do {0}.
da: Udelukket indtil {0}.
de: Timeout bis {0}.
el: Αναμονή έως {0}.
es_es: Expulsado hasta {0}.
fi: Estetty asti {0}.
fr: Bloqué jusqu'à {0}.
he: מושהה עד {0}.
hi: {0} तक टाइमआउट है।
hr: Isteklo vrijeme do {0}.
hu: Kitiltás vége: {0}.
it: Bloccato fino a {0}.
ja: {0}までタイムアウト中です。
ko: {0}까지 타임아웃입니다.
lt: Laiko riba iki {0}.
nl: Time-out tot {0}.
no: Utestengt til {0}.
pl: W zawieszeniu do {0}.
pt_br: Tempo esgotado até {0}.
ro: Blocare până la {0}.
ru: Таймаут до {0}.
sv_se: Utelåst tills {0}.
th: หมดเวลาไปจนถึง {0}
tr: {0} tarihine kadar zaman aşımına uğradı.
uk: Таймаут до {0}.
vi: Bị khóa đến {0}.
zh_cn: 超时直至{0}。
zh_tw: 超時至 {0}。

source: Timeout
ar: مهلة
bg: Таймаут
el: Χρόνος λήξης
es_es: Expulsión temporal
fi: Aikakatkaisu
fr: Expiration
he: השעיה
hi: टाइमआउट
hr: Istek vremena
hu: Kitiltás
ja: タイムアウト
ko: 타임아웃
lt: Laiko riba
no: Tidsavbrudd
pt_br: Tempo esgotado
ru: Таймаут
sv_se: Utelåsning
th: หมดเวลา
tr: Zaman Aşımı
uk: Таймаут
vi: Thời gian chờ
zh_cn: 超时
zh_tw: 超時

source: Timeout {0}
ar: مهلة {0}
bg: Таймаут {0}
el: Χρόνος λήξης {0}
es_es: Expulsar temporalmente a {0}
fi: Aikakatkaisu {0}
fr: Expiration {0}
he: השעיה {0}
hi: {0} को टाइमआउट करें
hr: Istek vremena za {0}
hu: Kitiltás {0}
ja: {0}をタイムアウト
ko: 타임아웃 {0}
lt: Laiko riba {0}
no: Tidsavbrudd {0}
pt_br: Tempo esgotado {0}
ru: Таймаут {0}
sv_se: Utelås {0}
th: หมดเวลา {0}
tr: {0} için Zaman Aşımı
uk: Таймаут {0}
vi: Khóa {0}
zh_cn: 超时 {0}
zh_tw: 超時 {0}

source: Timeout cannot exceed 365 days.
ar: لا يمكن أن تتجاوز المهلة 365 يومًا.
bg: Таймаутът не може да надвишава 365 дни.
cs: Timeout nemůže přesáhnout 365 dní.
da: Timeout må ikke overskride 365 dage.
de: Timeout darf 365 Tage nicht überschreiten.
el: Ο χρόνος λήξης δεν μπορεί να υπερβαίνει τις 365 ημέρες.
es_es: La expulsión temporal no puede superar los 365 días.
fi: Aikakatkaisu ei voi ylittää 365 päivää.
fr: L'expiration ne peut pas dépasser 365 jours.
he: ההשעיה לא יכולה לעלות על 365 ימים.
hi: टाइमआउट 365 दिनों से अधिक नहीं हो सकता।
hr: Istek vremena ne može premašiti 365 dana.
hu: A kitiltás nem lehet hosszabb 365 napnál.
it: Il timeout non può superare i 365 giorni.
ja: タイムアウトは365日を超えることはできません。
ko: 타임아웃은 365일을 넘을 수 없습니다.
lt: Laiko riba negali viršyti 365 dienų.
nl: Time-out kan niet langer zijn dan 365 dagen.
no: Tidsavbrudd kan ikke overstige 365 dager.
pl: Timeout nie może przekroczyć 365 dni.
pt_br: O tempo esgotado não pode exceder 365 dias.
ro: Timeout-ul nu poate depăși 365 de zile.
ru: Таймаут не может превышать 365 дней.
sv_se: Utelåsning kan inte överstiga 365 dagar.
th: ระยะเวลา timeout ไม่สามารถเกิน 365 วัน
tr: Zaman aşımı 365 günü aşamaz.
uk: Таймаут не може перевищувати 365 днів.
vi: Thời gian chờ không được vượt quá 365 ngày.
zh_cn: 超时时长不能超过365天。
zh_tw: 超時不可超過 365 天。

source: Timeout Duration
ar: مدة المهلة
bg: Продължителност на таймаута
cs: Doba timeoutu
da: Timeout-varighed
de: Timeout-Dauer
el: Διάρκεια λήξης
es_es: Duración de la expulsión temporal
fi: Aikakatkaisun kesto
fr: Durée de l'expiration
he: משך ההשעיה
hi: टाइमआउट अवधि
hr: Trajanje isteka vremena
hu: Kitiltás időtartama
it: Durata del timeout
ja: タイムアウト期間
ko: 타임아웃 기간
lt: Laiko ribos trukmė
nl: Time-out duur
no: Tidsavbruddslengde
pl: Czas trwania timeoutu
pt_br: Duração do tempo esgotado
ro: Durata timeout-ului
ru: Продолжительность таймаута
sv_se: Utelåsningslängd
th: ระยะเวลา timeout
tr: Zaman Aşımı Süresi
uk: Тривалість таймауту
vi: Thời lượng khóa
zh_cn: 超时时长
zh_tw: 超時時長

source: Timeout ends {0} ({1})
ar: تنتهي المهلة {0} ({1})
bg: Таймаутът свършва {0} ({1})
cs: Timeout končí {0} ({1})
da: Timeout slutter {0} ({1})
de: Timeout endet {0} ({1})
el: Ο χρόνος λήξης τελειώνει {0} ({1})
es_es: La expulsión temporal termina {0} ({1})
fi: Aikakatkaisu päättyy {0} ({1})
fr: L'expiration se termine {0} ({1})
he: ההשעיה מסתיימת ב-{0} ({1})
hi: टाइमआउट {0} ({1}) पर समाप्त होता है
hr: Istek vremena završava {0} ({1})
hu: Kitiltás vége: {0} ({1})
it: Il timeout termina {0} ({1})
ja: タイムアウト終了: {0} ({1})
ko: 타임아웃은 {0} ({1})에 종료됩니다
lt: Laiko riba baigiasi {0} ({1})
nl: Time-out eindigt {0} ({1})
no: Tidsavbrudd slutter {0} ({1})
pl: Timeout kończy się {0} ({1})
pt_br: O tempo esgotado termina {0} ({1})
ro: Timeout-ul se încheie {0} ({1})
ru: Таймаут заканчивается {0} ({1})
sv_se: Utelåsning slutar {0} ({1})
th: หมดเวลา {0} ({1})
tr: Zaman aşımı {0} tarihinde sona eriyor ({1})
uk: Таймаут закінчується {0} ({1})
vi: Khóa kết thúc {0} ({1})
zh_cn: 超时结束于 {0} ({1})
zh_tw: 超時將於 {0} 結束（{1}）

source: Timeout Members
ar: أعضاء المهلة
bg: Членове в таймаут
cs: Členové s timeoutem
da: Timeout-medlemmer
de: Timeout-Mitglieder
el: Μέλη λήξης
es_es: Expulsar temporalmente a miembros
fi: Aikakatkaise jäsenet
fr: Membres en timeout
he: חברים מושעים
hi: सदस्यों को टाइमआउट करें
hr: Članovi s istekom vremena
hu: Tagok kitiltása
it: Membri in timeout
ja: メンバーをタイムアウト
ko: 타임아웃 멤버
lt: Narių laiko ribos
nl: Leden time-outen
no: Medlemmer i tidsavbrudd
pl: Członkowie w timeoutcie
pt_br: Membros com tempo esgotado
ro: Membri în timeout
ru: Участники с таймаутом
sv_se: Utelås medlemmar
th: สมาชิกที่ถูกปิดการใช้งาน
tr: Üyelere Zaman Aşımı Uygula
uk: Учасники в таймауті
vi: Thành viên bị khóa
zh_cn: 超时成员
zh_tw: 超時成員

source: timestamps
ar: طوابع زمنية
bg: времеви отметки
cs: časové značky
da: tidsstempler
de: Zeitstempel
el: χρονοσφραγίδες
es_es: marcas de tiempo
fr: horodatages
he: חותמות זמן
hi: टाइमस्टैम्प
hr: vremenske oznake
hu: időbélyegek
it: timestamp
ko: 타임스탬프
lt: laiko žymės
no: tidsstempler
pl: znaczniki czasu
pt_br: carimbos de data/hora
ro: timp de marcaj
ru: метки времени
sv_se: tidsstämplar
th: เวลาที่บันทึก
tr: zaman damgaları
uk: мітки часу
vi: dấu thời gian
zh_cn: 时间戳
zh_tw: 時間戳

source: timezone
ar: منطقة الوقت
bg: часова зона
cs: časové pásmo
da: tidszone
de: Zeitzone
el: ζώνη ώρας
es_es: zona horaria
fr: fuseau horaire
he: אזור זמן
hi: टाइमज़ोन
hr: vremenska zona
hu: időzóna
it: fuso orario
ko: 시간대
lt: laiko zona
no: tidssone
pl: strefa czasowa
pt_br: fuso horário
ro: fus orar
ru: часовой пояс
sv_se: tidszon
th: เขตเวลา
tr: zaman dilimi
uk: часовий пояс
vi: múi giờ
zh_cn: 时区
zh_tw: 時區

source: Timezone
ar: المنطقة الزمنية
bg: Часова зона
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es_es: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
he: אזור זמן
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
it: Fuso orario
ja: タイムゾーン
ko: 시간대
lt: Laiko juosta
nl: Tijdzone
no: Tidsone
pl: Strefa czasowa
pt_br: Fuso horário
ro: Fus orar
ru: Часовой пояс
sv_se: Tidszon
th: เขตเวลา
tr: Saat Dilimi
uk: Часовий пояс
vi: Múi giờ
zh_cn: 时区
zh_tw: 時區
