Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Thank you for helping keep Fluxer safe. Reports are reviewed by our Safety Team. False reports may result in action against your account.
ar: شكرًا لك على المساعدة في الحفاظ على أمان Fluxer. يتم مراجعة التقارير من قبل فريق السلامة لدينا. قد تؤدي التقارير الكاذبة إلى اتخاذ إجراءات ضد حسابك.
bg: Благодарим ти, че помагаш Fluxer да бъде безопасен. Докладите се преглеждат от нашия екип за безопасност. Фалшивите доклади могат да доведат до действия срещу акаунта ти.
cs: Děkujeme, že pomáháte udržovat Fluxer bezpečný. Nahlášení prověřuje bezpečnostní tým. Nepravdivé reporty mohou vést k zásahu proti vašemu účtu.
da: Tak fordi du hjælper med at holde Fluxer sikkert. Rapporter gennemgås af vores sikkerhedsteam. Falske rapporter kan føre til handling mod din konto.
de: Danke, dass du dazu beiträgst, Fluxer sicher zu halten. Berichte werden von unserem Sicherheitsteam geprüft. Falsche Meldungen können Maßnahmen gegen dein Konto zur Folge haben.
el: Ευχαριστούμε που βοηθάτε να παραμείνει ασφαλές το Fluxer. Οι αναφορές ελέγχονται από την Ομάδα Ασφαλείας. Ψευδείς αναφορές μπορεί να οδηγήσουν σε ενέργειες κατά του λογαριασμού σας.
es_es: Gracias por ayudar a mantener Fluxer seguro. Los informes son revisados por nuestro equipo de seguridad. Los informes falsos pueden resultar en acciones contra tu cuenta.
fi: Kiitos, että autat pitämään Fluxerin turvallisena. Turvatiimimme tarkistaa ilmoitukset. Vääristä ilmoituksista voi seurata toimenpiteitä tiliisi.
fr: Merci d'aider à maintenir Fluxer sûr. Les signalements sont examinés par notre équipe Sécurité. Les faux signalements peuvent entraîner des mesures contre ton compte.
he: תודה על עזרתך בשמירה על Fluxer בטוח. הדיווחים נבדקים על ידי צוות הבטיחות שלנו. דיווחים שגויים עלולים להוביל לפעולה נגד חשבונך.
hi: Fluxer को सुरक्षित रखने में मदद करने के लिए धन्यवाद। रिपोर्टों की समीक्षा हमारी सुरक्षा टीम करती है। गलत रिपोर्टों पर आपके खाते पर कार्रवाई हो सकती है।
hr: Hvala što pomažeš održati Fluxer sigurnim. Prijave pregledava naš tim za sigurnost. Lažne prijave mogu rezultirati mjerama protiv tvog računa.
hu: Köszönjük, hogy segít fenntartani Fluxer biztonságát. A jelentéseket biztonsági csapatunk vizsgálja. Hamis jelentések esetén intézkedés történhet a fiókja ellen.
it: Grazie per contribuire a mantenere Fluxer sicuro. Le segnalazioni vengono esaminate dal nostro team di sicurezza. Segnalazioni false possono comportare provvedimenti contro il tuo account.
ja: Fluxerを安全に保つお手伝いをいただきありがとうございます。報告はセーフティチームが確認します。虚偽の報告はアカウントへの措置につながる場合があります。
ko: Fluxer를 안전하게 지켜줘서 감사합니다. 제보는 안전팀이 검토합니다. 허위 신고는 계정에 조치를 초래할 수 있습니다.
lt: Ačiū, kad padedate išlaikyti Fluxer saugų. Pranešimus peržiūri mūsų Saugumo komanda. Klaidingi pranešimai gali lemti veiksmų prieš jūsų paskyrą.
nl: Bedankt voor je hulp om Fluxer veilig te houden. Rapporten worden beoordeeld door ons veiligheidsteam. Valse rapporten kunnen leiden tot actie tegen je account.
no: Takk for at du hjelper til med å holde Fluxer trygt. Rapportene vurderes av vårt sikkerhetsteam. Falske rapporter kan føre til tiltak mot kontoen din.
pl: Dziękujemy za pomoc w utrzymaniu bezpieczeństwa Fluxera. Zgłoszenia są weryfikowane przez nasz Zespół ds. bezpieczeństwa. Fałszywe zgłoszenia mogą skutkować działaniami wobec twojego konta.
pt_br: Obrigado por ajudar a manter o Fluxer seguro. As denúncias são revisadas pela nossa Equipe de Segurança. Denúncias falsas podem resultar em ação contra sua conta.
ro: Mulțumim că ajuți la menținerea Fluxer în siguranță. Raportele sunt analizate de Echipa de siguranță. Raportările false pot duce la acțiuni asupra contului tău.
ru: Спасибо за помощь в поддержке безопасности Fluxer. Отчёты проверяет команда безопасности. Ложные сообщения могут привести к действиям в отношении твоего аккаунта.
sv_se: Tack för att du hjälper till att hålla Fluxer säkert. Anmälningar granskas av vårt säkerhetsteam. Falska anmälningar kan leda till åtgärder mot ditt konto.
th: ขอบคุณที่ช่วยให้ Fluxer ปลอดภัย รายงานจะได้รับการตรวจสอบโดยทีมความปลอดภัย รายงานเท็จอาจทำให้บัญชีของคุณถูกดำเนินการ
tr: Fluxer'ı güvende tutmaya yardım ettiğiniz için teşekkür ederiz. Raporlar Güvenlik Ekibimiz tarafından incelenir. Yanlış raporlar hesabınıza karşı işlemle sonuçlanabilir.
uk: Дякуємо, що допомагаєш тримати Fluxer у безпеці. Звіти перевіряє команда безпеки. Хибні доповіді можуть призвести до санкцій проти твого облікового запису.
vi: Cảm ơn bạn đã giúp giữ an toàn cho Fluxer. Các báo cáo được Nhóm An toàn xem xét. Báo cáo sai có thể dẫn đến hành động đối với tài khoản của bạn.
zh_cn: 感谢您帮助保持 Fluxer 的安全。报告由我们的安全团队审核。虚假报告可能导致对您账户采取行动。
zh_tw: 感謝你協助維護 Fluxer 安全。檢舉會由安全團隊審查，惡意檢舉可能導致帳號受到處置。

source: Thank you for helping keep Fluxer safe. We'll review your report as soon as possible.
ar: شكرًا لمساعدتك في الحفاظ على أمان Fluxer. سنقوم بمراجعة تقريرك في أقرب وقت ممكن.
bg: Благодарим ви, че помагате за безопасността на Fluxer. Ще прегледаме вашия доклад възможно най-скоро.
cs: Děkujeme, že pomáháte udržovat Fluxer v bezpečí. Vaše hlášení zkontrolujeme co nejdříve.
da: Tak for at hjælpe med at holde Fluxer sikkert. Vi vil gennemgå din rapport så hurtigt som muligt.
de: Danke, dass du hilfst, Fluxer sicher zu halten. Wir werden deinen Bericht so schnell wie möglich überprüfen.
el: Σας ευχαριστούμε που βοηθάτε να διατηρήσουμε το Fluxer ασφαλές. Θα εξετάσουμε την αναφορά σας το συντομότερο δυνατό.
es_es: Gracias por ayudar a mantener Fluxer seguro. Revisaremos tu informe lo antes posible.
fi: Kiitos, että autat pitämään Fluxerin turvallisena. Arvioimme ilmoituksesi mahdollisimman pian.
fr: Merci de contribuer à garder Fluxer en sécurité. Nous examinerons votre rapport dès que possible.
he: תודה על עזרתך בשמירה על Fluxer בטוח. נסקור את הדיווח שלך בהקדם האפשרי.
hi: Fluxer को सुरक्षित रखने में मदद करने के लिए धन्यवाद। हम आपकी रिपोर्ट को जल्द से जल्द समीक्षा करेंगे।
hr: Hvala što pomažeš u održavanju Fluxera sigurnim. Pregledat ćemo tvoju prijavu što je prije moguće.
hu: Köszönjük, hogy segítesz a Fluxer biztonságának megőrzésében. A lehető leghamarabb átnézzük a jelentésed.
it: Grazie per aiutare a mantenere Fluxer sicuro. Esamineremo la tua segnalazione il prima possibile.
ja: Fluxerを安全に保つためにご協力いただきありがとうございます。できるだけ早く報告を確認します。
ko: Fluxer의 안전을 지키는 데 도움을 주셔서 감사합니다. 가능한 한 빨리 신고를 검토하겠습니다.
lt: Ačiū, kad padedate išlaikyti Fluxer saugų. Mes peržiūrėsime jūsų pranešimą kuo greičiau.
nl: Dank je voor het helpen veilig houden van Fluxer. We zullen je rapport zo snel mogelijk bekijken.
no: Takk for at du hjelper til med å holde Fluxer trygt. Vi vil gjennomgå rapporten din så snart som mulig.
pl: Dziękujemy za pomoc w utrzymaniu bezpieczeństwa Fluxera. Przejrzymy twoje zgłoszenie tak szybko, jak to możliwe.
pt_br: Obrigado por ajudar a manter o Fluxer seguro. Revisaremos seu relatório o mais rápido possível.
ro: Îți mulțumim că ajuti la menținerea Fluxer în siguranță. Vom analiza raportul tău cât mai curând posibil.
ru: Спасибо за помощь в обеспечении безопасности Fluxer. Мы рассмотрим ваш отчет как можно скорее.
sv_se: Tack för att du hjälper till att hålla Fluxer säkert. Vi kommer att granska din rapport så snart som möjligt.
th: ขอบคุณที่ช่วยให้ Fluxer ปลอดภัย เราจะตรวจสอบรายงานของคุณโดยเร็วที่สุด
tr: Fluxer'ı güvende tutmamıza yardımcı olduğunuz için teşekkürler. Şikayetinizi en kısa sürede gözden geçireceğiz.
uk: Дякуємо, що допомагаєте підтримувати безпеку Fluxer. Ми розглянемо ваш звіт якомога швидше.
vi: Cảm ơn bạn đã giúp giữ an toàn cho Fluxer. Chúng tôi sẽ xem xét báo cáo của bạn sớm nhất có thể.
zh_cn: 感谢您帮助保持Fluxer的安全。我们会尽快审核您的举报。
zh_tw: 感謝您幫助保持Fluxer的安全。我們將盡快審查您的舉報。

source: That doesn't look like a valid color. Try hex, rgb(), hsl(), or a CSS color name.
ar: هذا لا يبدو لونًا صالحًا. جرب hex أو rgb() أو hsl() أو اسم لون CSS.
bg: Това не изглежда като валиден цвят. Опитай hex, rgb(), hsl() или CSS име на цвят.
cs: To nevypadá jako platná barva. Zkuste hex, rgb(), hsl() nebo název barvy CSS.
da: Det ligner ikke en gyldig farve. Prøv hex, rgb(), hsl() eller et CSS-farvenavn.
de: Das sieht nicht nach einer gültigen Farbe aus. Versuch es mit Hex, rgb(), hsl() oder einem CSS-Farbnamen.
el: Αυτό δεν μοιάζει με έγκυρο χρώμα. Δοκιμάστε hex, rgb(), hsl() ή ένα όνομα χρώματος CSS.
es_es: Eso no parece un color válido. Prueba con hexadecimal, rgb(), hsl() o un nombre de color CSS.
fi: Tuo ei näytä kelvolliselta väriltä. Kokeile heksaa, rgb(), hsl() tai CSS-värinimeä.
fr: Cela ne ressemble pas à une couleur valide. Essaie le format hex, rgb(), hsl() ou un nom de couleur CSS.
he: זה לא נראה כמו צבע תקין. נסה hex, rgb(), hsl(), או שם צבע ב-CSS.
hi: यह वैध रंग नहीं लगता। hex, rgb(), hsl() या CSS रंग नाम आज़माएँ।
hr: To ne izgleda kao valjana boja. Pokušaj s hex, rgb(), hsl() ili imenom CSS boje.
hu: Ez nem tűnik érvényes színnek. Próbálj hex, rgb(), hsl() vagy egy CSS színnevet.
it: Non sembra un colore valido. Prova con hex, rgb(), hsl() o un nome di colore CSS.
ja: 有効な色の形式ではありません。hex、rgb()、hsl()、またはCSSカラー名を試してください。
ko: 유효한 색상이 아닙니다. hex, rgb(), hsl() 또는 CSS 색상 이름을 사용해 보세요.
lt: Tai neatrodo kaip tinkama spalva. Išbandykite šešioliktainę, rgb(), hsl() arba CSS spalvos pavadinimą.
nl: Dat lijkt geen geldige kleur. Probeer hex, rgb(), hsl() of een CSS-kleurnaam.
no: Det ser ikke ut som en gyldig farge. Prøv hex, rgb(), hsl() eller et CSS-fargenavn.
pl: To nie wygląda na prawidłowy kolor. Spróbuj użyć formatu heksadecymalnego, rgb(), hsl() lub nazwy koloru CSS.
pt_br: Isso não parece uma cor válida. Tente hex, rgb(), hsl() ou um nome de cor CSS.
ro: Aceasta nu pare a fi o culoare validă. Încearcă hex, rgb(), hsl() sau un nume de culoare CSS.
ru: Это не похоже на допустимый цвет. Попробуй hex, rgb(), hsl() или название цвета CSS.
sv_se: Det ser inte ut som en giltig färg. Prova hex, rgb(), hsl() eller ett CSS-färgnamn.
th: นั่นไม่เหมือนสีที่ถูกต้อง ลองใช้แบบ hex, rgb(), hsl() หรือชื่อสี CSS
tr: Bu geçerli bir renk gibi görünmüyor. Hex, rgb(), hsl() veya bir CSS renk adı deneyin.
uk: Це не схоже на допустимий колір. Спробуй hex, rgb(), hsl() або назву кольору CSS.
vi: Đó không giống màu hợp lệ. Thử hex, rgb(), hsl() hoặc tên màu CSS.
zh_cn: 这看起来不是一个有效的颜色。请尝试十六进制、rgb()、hsl() 或 CSS 颜色名称。
zh_tw: 這看起來不像有效的顏色。試試 hex、rgb()、hsl() 或 CSS 顏色名稱。

source: That doesn't look like a valid URL.
ar: لا يبدو أن هذا عنوان URL صالح.
bg: Това не изглежда като валиден URL.
cs: To nevypadá jako platná URL.
da: Det ser ikke ud til at være en gyldig URL.
de: Das sieht nicht nach einer gültigen URL aus.
el: Αυτό δεν φαίνεται να είναι έγκυρη διεύθυνση URL.
es_es: Eso no parece una URL válida.
fi: Se ei näytä olevan voimassaoleva URL.
fr: Cela ne semble pas être une URL valide.
he: זה לא נראה כמו כתובת URL תקינה.
hi: यह एक मान्य URL जैसा नहीं लगता।
hr: To ne izgleda kao valjana URL adresa.
hu: Ez nem tűnik érvényes URL-nek.
it: Questa non sembra una URL valida.
ja: 有効なURLのようには見えません。
ko: 유효한 URL이 아닌 것 같습니다.
lt: Tai neskelbia kaip galiojančio URL.
nl: Dat lijkt geen geldige URL te zijn.
no: Det ser ikke ut som en gyldig URL.
pl: To nie wygląda na prawidłowy adres URL.
pt_br: Isso não parece uma URL válida.
ro: Aceasta nu pare a fi un URL valid.
ru: Это не похоже на действительный URL.
sv_se: Det ser inte ut som en giltig URL.
th: นั่นไม่ดูเหมือน URL ที่ถูกต้อง
tr: Bu geçerli bir URL gibi görünmüyor.
uk: Це не виглядає як дійсна URL-адреса.
vi: Đó không giống như một URL hợp lệ.
zh_cn: 这看起来不是一个有效的 URL。
zh_tw: 這看起來不是有效的 URL。

source: That image is invalid. Please try another one.
ar: هذه الصورة غير صالحة. يرجى تجربة صورة أخرى.
bg: Това изображение е невалидно. Моля, опитай друго.
cs: Tenhle obrázek je neplatný. Zkuste jiný.
da: Billedet er ugyldigt. Prøv et andet.
de: Dieses Bild ist ungültig. Bitte versuche ein anderes.
el: Η εικόνα δεν είναι έγκυρη. Δοκιμάστε άλλη.
es_es: Esa imagen no es válida. Por favor, prueba con otra.
fi: Kuva on virheellinen. Kokeile toista.
fr: Cette image est invalide. Essaie-en une autre.
he: התמונה הזו לא תקינה. נסה תמונה אחרת.
hi: यह छवि अमान्य है। कृपया कोई दूसरी आज़माएँ।
hr: Ta slika nije valjana. Pokušaj s drugom.
hu: Ez a kép érvénytelen. Kérjük, próbálj meg egy másikat.
it: Quell'immagine non è valida. Prova con un'altra.
ja: その画像は無効です。別のものをお試しください。
ko: 해당 이미지는 유효하지 않습니다. 다른 이미지를 시도해 주세요.
lt: Šis paveikslėlis netinkamas. Pabandykite kitą.
nl: Die afbeelding is ongeldig. Probeer een andere.
no: Bildet er ugyldig. Prøv et annet.
pl: Ten obraz jest nieprawidłowy. Spróbuj inny.
pt_br: Essa imagem é inválida. Por favor, tente outra.
ro: Această imagine este invalidă. Te rugăm încearcă alta.
ru: Это изображение недопустимо. Попробуй другое.
sv_se: Den bilden är ogiltig. Försök med en annan.
th: รูปภาพไม่ถูกต้อง กรุณาลองอีกภาพ
tr: Bu görsel geçersiz. Lütfen başka bir tane deneyin.
uk: Це зображення недійсне. Спробуй інше.
vi: Hình ảnh đó không hợp lệ. Vui lòng thử hình khác.
zh_cn: 该图片无效，请尝试其他图片。
zh_tw: 這張圖片無效。請再試一次其他圖片。

source: That message didn't delete
ar: لم يتم حذف تلك الرسالة
bg: Съобщението не беше изтрито
cs: Ta zpráva se nesmazala
da: Beskeden blev ikke slettet
de: Diese Nachricht wurde nicht gelöscht
el: Το μήνυμα δεν διαγράφηκε
es_es: Ese mensaje no se ha eliminado
fi: Viestiä ei poistettu
fr: Ce message n'a pas été supprimé
he: ההודעה הזו לא נמחקה
hi: यह संदेश हटाया नहीं गया
hr: Ta poruka nije izbrisana
hu: Az üzenet nem törlődött
it: Quel messaggio non è stato eliminato
ja: そのメッセージは削除されませんでした
ko: 해당 메시지는 삭제되지 않았습니다
lt: Ta žinutė nebuvo ištrinta
nl: Dat bericht is niet verwijderd
no: Den meldingen ble ikke slettet
pl: Ta wiadomość nie została usunięta
pt_br: Essa mensagem não foi excluída
ro: Mesajul nu a fost șters
ru: Сообщение не удалено
sv_se: Meddelandet togs inte bort
th: ไม่สามารถลบข้อความนั้นได้
tr: Bu mesaj silinmedi
uk: Повідомлення не було видалено
vi: Tin nhắn đó không bị xóa
zh_cn: 该消息未能删除
zh_tw: 該訊息尚未刪除

source: The {packLabel} {0} has been installed.
ar: تم تثبيت {packLabel} {0}.
bg: {packLabel} {0} е инсталиран.
cs: Balíček {packLabel} {0} byl nainstalován.
da: {packLabel} {0} er blevet installeret.
de: Das {packLabel} {0} wurde installiert.
el: Το {packLabel} {0} έχει εγκατασταθεί.
es_es: El {packLabel} {0} se ha instalado.
fi: {packLabel} {0} on asennettu.
fr: Le {packLabel} {0} a été installé.
he: ה-{packLabel} {0} הותקן.
hi: {packLabel} {0} स्थापित हो चुका है।
hr: {packLabel} {0} je instaliran.
hu: A(z) {packLabel} {0} telepítve lett.
it: Il {packLabel} {0} è stato installato.
ja: {packLabel} {0}がインストールされました。
ko: {packLabel} {0}이(가) 설치되었습니다.
lt: {packLabel} {0} buvo įdiegtas.
nl: Het {packLabel} {0} is geïnstalleerd.
no: {packLabel} {0} er installert.
pl: Pakiet {packLabel} {0} został zainstalowany.
pt_br: O {packLabel} {0} foi instalado.
ro: {packLabel} {0} a fost instalat.
ru: Пакет {packLabel} {0} установлен.
sv_se: {packLabel} {0} har installerats.
th: {packLabel} {0} ได้ถูกติดตั้งแล้ว
tr: {packLabel} {0} yüklendi.
uk: Пакет {packLabel} {0} було встановлено.
vi: {packLabel} {0} đã được cài đặt.
zh_cn: {packLabel} {0} 已安装。
zh_tw: {packLabel} {0} 已安裝。

source: The admins of the community have paused invites, so you can't join at this time.
ar: قام مدراء المجتمع بإيقاف الدعوات مؤقتًا، لذا لا يمكنك الانضمام في هذا الوقت.
bg: Админите на общността са спрели поканите, така че не можеш да се присъединиш в момента.
cs: Správci komunity pozastavili pozvánky, takže se teď nemůžete připojit.
da: Fællesskabets administratorer har sat invitationer på pause, så du kan ikke deltage lige nu.
de: Die Administratoren der Community haben Einladungen pausiert, daher kannst du derzeit nicht beitreten.
el: Οι διαχειριστές της κοινότητας έχουν διακόψει τις προσκλήσεις, οπότε δεν μπορείτε να συμμετάσχετε αυτή τη στιγμή.
es_es: Los administradores de la comunidad han pausado las invitaciones, así que no podéis uniros en este momento.
fi: Yhteisön ylläpito on keskeyttänyt kutsut, joten et voi liittyä juuri nyt.
fr: Les administrateurs de la communauté ont mis les invitations en pause, tu ne peux donc pas rejoindre pour le moment.
he: המנהלים של הקהילה עצרו הזמנות, לכן לא ניתן להצטרף כרגע.
hi: कम्युनिटी के एडमिन ने इनवाइट्स को रोक दिया है, इसलिए अभी आप जुड़ नहीं सकते।
hr: Administratori zajednice su pauzirali pozivnice, tako da se trenutno ne možeš pridružiti.
hu: A közösség adminisztrátorai szüneteltették a meghívásokat, így jelenleg nem csatlakozhatsz.
it: Gli amministratori della community hanno sospeso gli inviti, quindi non puoi entrare in questo momento.
ja: コミュニティの管理者が招待を一時停止しているため、現在は参加できません。
ko: 커뮤니티 관리자들이 초대를 일시 중지했으므로 지금은 참여할 수 없습니다.
lt: Bendruomenės administratoriai sustabdė kvietimus, todėl šiuo metu negalite prisijungti.
nl: De beheerders van de community hebben uitnodigingen gepauzeerd, dus je kunt op dit moment niet deelnemen.
no: Administratorene i fellesskapet har midlertidig stanset invitasjoner, så du kan ikke bli med nå.
pl: Administratorzy społeczności wstrzymali zaproszenia, więc teraz nie możesz dołączyć.
pt_br: Os administradores da comunidade pausaram os convites, então você não pode entrar no momento.
ro: Administratorii comunității au pus invitațiile în pauză, deci nu poți intra acum.
ru: Админы сообщества приостановили приглашения, поэтому сейчас присоединиться нельзя.
sv_se: Communityns administratörer har pausat inbjudningar, så du kan inte gå med just nu.
th: แอดมินของชุมชนได้หยุดการเชิญชั่วคราว จึงไม่สามารถเข้าร่วมได้ตอนนี้
tr: Topluluğun yöneticileri davetleri durdurdu, bu yüzden şu anda katılamazsınız.
uk: Адміністратори спільноти призупинили запрошення, тож наразі приєднатися не можна.
vi: Quản trị viên cộng đồng đã tạm dừng lời mời, nên bạn không thể tham gia lúc này.
zh_cn: 社区管理员已暂停邀请，因此你目前无法加入。
zh_tw: 社群管理員已暫停邀請，因此目前無法加入。

source: The app has crashed. Checking for updates that might fix this issue...
ar: حدث تعطل في التطبيق. جاري التحقق من التحديثات التي قد تحل هذه المشكلة...
bg: Приложението се срина. Проверяваме за актуализации, които може да отстранят този проблем...
cs: Aplikace spadla. Kontrolujeme aktualizace, které by mohly problém vyřešit…
da: Appen er gået ned. Tjekker efter opdateringer, der måske løser problemet...
de: Die App ist abgestürzt. Suche nach Updates, die dieses Problem beheben könnten...
el: Η εφαρμογή κατέρρευσε. Ελέγχουμε για ενημερώσεις που ίσως διορθώσουν το πρόβλημα...
es_es: La aplicación se ha bloqueado. Buscando actualizaciones que puedan solucionar este problema...
fi: Sovellus kaatui. Tarkistetaan päivityksiä, jotka voivat korjata ongelman...
fr: L'application a planté. Vérification des mises à jour pouvant résoudre ce problème...
he: האפליקציה קרסה. בודקים עדכונים שעשויים לתקן את הבעיה...
hi: ऐप क्रैश हो गया है। ऐसी अपडेट्स की जांच की जा रही है जो इस समस्या को ठीक कर सकती हैं...
hr: Aplikacija se srušila. Provjeravam ažuriranja koja bi mogla riješiti ovaj problem...
hu: Az alkalmazás összeomlott. Frissítések keresése, amelyek megoldhatják ezt a problémát...
it: L'app si è bloccata. Sto controllando aggiornamenti che potrebbero risolvere il problema...
ja: アプリがクラッシュしました。この問題を修正する可能性のあるアップデートを確認しています...
ko: 앱이 충돌했습니다. 이 문제를 해결할 수 있는 업데이트를 확인하는 중...
lt: Programa užstrigo. Tikrinami atnaujinimai, galintys išspręsti šią problemą...
nl: De app is gecrasht. Controleren op updates die dit probleem mogelijk oplossen...
no: Appen har krasjet. Sjekker etter oppdateringer som kan løse problemet...
pl: Aplikacja się zawiesiła. Sprawdzam aktualizacje, które mogą rozwiązać ten problem...
pt_br: O aplicativo travou. Verificando atualizações que podem corrigir esse problema...
ro: Aplicația s-a blocat. Verificăm actualizări care ar putea rezolva problema...
ru: Приложение аварийно завершило работу. Проверяем обновления, которые могут решить проблему...
sv_se: Appen har kraschat. Kontrollerar efter uppdateringar som kan lösa problemet...
th: แอปเกิดข้อผิดพลาด กำลังตรวจสอบการอัปเดตที่อาจแก้ปัญหานี้...
tr: Uygulama çöktü. Bu sorunu çözebilecek güncellemeler kontrol ediliyor...
uk: Додаток аварійно завершив роботу. Перевіряємо оновлення, що можуть усунути проблему...
vi: Ứng dụng gặp sự cố. Đang kiểm tra cập nhật sửa lỗi...
zh_cn: 应用程序已崩溃。正在检查可能修复此问题的更新...
zh_tw: 應用程式當機，我們正在檢查可能修正問題的更新...

source: The bot has been added to <0>{0}</0>.
ar: تمت إضافة البوت إلى <0>{0}</0>.
bg: Ботът е добавен в <0>{0}</0>.
cs: Bot byl přidán do <0>{0}</0>.
da: Botten er blevet tilføjet til <0>{0}</0>.
de: Der Bot wurde zu <0>{0}</0> hinzugefügt.
el: Το bot προστέθηκε στο <0>{0}</0>.
es_es: El bot se ha añadido a <0>{0}</0>.
fi: Botti on lisätty <0>{0}</0>.
fr: Le bot a été ajouté à <0>{0}</0>.
he: הבוט נוסף ל-<0>{0}</0>.
hi: बॉट को <0>{0}</0> में जोड़ा गया है।
hr: Bot je dodan u <0>{0}</0>.
hu: A bot hozzáadásra került a(z) <0>{0}</0> közösséghez.
it: Il bot è stato aggiunto a <0>{0}</0>.
ja: ボットが<0>{0}</0>に追加されました。
ko: 봇이 <0>{0}</0>에 추가되었습니다.
lt: Botas buvo pridėtas į <0>{0}</0>.
nl: De bot is toegevoegd aan <0>{0}</0>.
no: Botten er lagt til i <0>{0}</0>.
pl: Bot został dodany do <0>{0}</0>.
pt_br: O bot foi adicionado a <0>{0}</0>.
ro: Botul a fost adăugat în <0>{0}</0>.
ru: Бот добавлен в <0>{0}</0>.
sv_se: Botten har lagts till i <0>{0}</0>.
th: บอทถูกเพิ่มใน <0>{0}</0> แล้ว
tr: Bot <0>{0}</0> sunucusuna eklendi.
uk: Бота додано до <0>{0}</0>.
vi: Bot đã được thêm vào <0>{0}</0>.
zh_cn: 机器人已添加到 <0>{0}</0>。
zh_tw: 機器人已加入 <0>{0}</0>。

source: The bot has been added.
ar: تمت إضافة البوت.
bg: Ботът е добавен.
cs: Bot byl přidán.
da: Botten er blevet tilføjet.
de: Der Bot wurde hinzugefügt.
el: Το bot προστέθηκε.
es_es: El bot se ha añadido.
fi: Botti on lisätty.
fr: Le bot a été ajouté.
he: הבוט נוסף.
hi: बॉट जोड़ दिया गया है।
hr: Bot je dodan.
hu: A bot hozzáadásra került.
it: Il bot è stato aggiunto.
ja: ボットが追加されました。
ko: 봇이 추가되었습니다.
lt: Botas buvo pridėtas.
nl: De bot is toegevoegd.
no: Botten er lagt til.
pl: Bot został dodany.
pt_br: O bot foi adicionado.
ro: Botul a fost adăugat.
ru: Бот добавлен.
sv_se: Botten har lagts till.
th: บอทถูกเพิ่มแล้ว
tr: Bot eklendi.
uk: Бота додано.
vi: Bot đã được thêm.
zh_cn: 机器人已添加。
zh_tw: 機器人已加入。
