Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Disabled Select
ar: تحديد معطل
bg: Изключено селектиране
cs: Zakázaný výběr
da: Deaktiveret valg
de: Deaktivierte Auswahl
el: Απενεργοποιημένη επιλογή
es_es: Selección desactivada
fi: Poistettu valinta
fr: Sélection désactivée
he: בחירה מושבתת
hi: सेलेक्ट अक्षम
hr: Onemogućen odabir
hu: Letiltott kiválasztás
it: Selezione disabilitata
ja: 選択無効
ko: 선택 비활성화
lt: Išjungtas pasirinkimas
nl: Selectie uitgeschakeld
no: Deaktivert valg
pl: Wyłączony wybór
pt_br: Seleção Desativada
ro: Selecție dezactivată
ru: Отключённый селект
sv_se: Inaktiverat val
th: ตัวเลือกที่ปิดใช้งาน
tr: Devre Dışı Seçim
uk: Вимкнений список
vi: Đã tắt chọn
zh_cn: 已禁用的选择
zh_tw: 停用選擇

source: Disabled Slider
ar: منزلق معطل
bg: Изключен плъзгач
cs: Zakázaný posuvník
da: Deaktiveret skyder
de: Deaktivierter Schieberegler
el: Απενεργοποιημένη ρυθμιστική ράβδος
es_es: Deslizador desactivado
fi: Poistettu liukusäädin
fr: Curseur désactivé
he: סליידר מושבת
hi: स्लाइडर अक्षम
hr: Onemogućen klizač
hu: Letiltott csúszka
it: Slider disabilitato
ja: スライダー無効
ko: 슬라이더 비활성화
lt: Išjungtas slankiklis
nl: Schuifregelaar uitgeschakeld
no: Deaktivert skyvebryter
pl: Wyłączony suwak
pt_br: Controle Deslizante Desativado
ro: Glisor dezactivat
ru: Отключённый ползунок
sv_se: Inaktiverat skjutreglage
th: แถบเลื่อนที่ปิดใช้งาน
tr: Devre Dışı Kaydırıcı
uk: Вимкнений повзунок
vi: Thanh trượt bị vô hiệu hóa
zh_cn: 已禁用的滑块
zh_tw: 停用滑桿

source: Disabled slowmode.
ar: الوضع البطيء معطل.
bg: Бавният режим е изключен.
cs: Tichý režim zakázán.
da: Slowmode deaktiveret.
de: Langsammodus deaktiviert.
el: Η λειτουργία slowmode απενεργοποιήθηκε.
es_es: Modo lento desactivado.
fi: Hidastin pois käytöstä.
fr: Mode lent désactivé.
he: מצב איטי מושבת.
hi: स्लोमोड अक्षम किया गया।
hr: Onemogućen sporiji način rada.
hu: Lassított mód letiltva.
it: Slowmode disabilitato.
ja: スローモードを無効にしました。
ko: 슬로우모드 비활성화됨.
lt: Išjungtas lėtas režimas.
nl: Slowmode uitgeschakeld.
no: Slowmode deaktivert.
pl: Tryb wolny wyłączony.
pt_br: Modo lento desativado.
ro: Slowmode dezactivat.
ru: Замедление отключено.
sv_se: Inaktiverade slowmode.
th: ปิดใช้งานโหมดช้า
tr: Yavaş mod devre dışı bırakıldı.
uk: Повільний режим вимкнено.
vi: Chế độ chậm bị vô hiệu hóa.
zh_cn: 已禁用慢速模式。
zh_tw: 慢速模式已停用。

source: Disabled States
ar: الحالات المعطلة
bg: Изключени състояния
cs: Zakázané stavy
da: Deaktiverede tilstande
de: Deaktivierte Zustände
el: Απενεργοποιημένες καταστάσεις
es_es: Estados desactivados
fi: Pois käytöstä olevat tilat
fr: États désactivés
he: מצבים מושבתים
hi: स्टेट्स अक्षम
hr: Onemogućena stanja
hu: Letiltott állapotok
it: Stati disabilitati
ja: 無効状態
ko: 비활성화 상태
lt: Išjungtos būsenos
nl: Uitgeschakelde statussen
no: Deaktiverte tilstander
pl: Wyłączone stany
pt_br: Estados Desativados
ro: Stări dezactivate
ru: Отключённые состояния
sv_se: Inaktiverade tillstånd
th: สถานะที่ปิดใช้งาน
tr: Devre Dışı Durumlar
uk: Стан вимкнення
vi: Trạng thái bị vô hiệu hóa
zh_cn: 已禁用的状态
zh_tw: 停用狀態

source: Disabled Switch
ar: مفتاح معطل
bg: Изключен превключвател
cs: Zakázaný přepínač
da: Deaktiveret kontakt
de: Deaktivierter Schalter
el: Απενεργοποιημένος διακόπτης
es_es: Interruptor desactivado
fi: Pois käytöstä oleva kytkin
fr: Interrupteur désactivé
he: מתג מושבת
hi: स्विच अक्षम
hr: Onemogućeno prebacivanje
hu: Letiltott kapcsoló
it: Interruttore disabilitato
ja: スイッチ無効
ko: 스위치 비활성화
lt: Išjungtas perjungimas
nl: Schakelaar uitgeschakeld
no: Deaktivert bryter
pl: Wyłączony przełącznik
pt_br: Interruptor Desativado
ro: Comutator dezactivat
ru: Отключённый переключатель
sv_se: Inaktiverad växling
th: สวิตช์ที่ปิดใช้งาน
tr: Devre Dışı Anahtar
uk: Вимкнений перемикач
vi: Công tắc bị vô hiệu hóa
zh_cn: 已禁用的开关
zh_tw: 停用開關

source: Disabling your account will log you out of all sessions. You can re-enable your account at any time by logging in again.
ar: سيؤدي تعطيل حسابك إلى تسجيل خروجك من جميع الجلسات. يمكنك إعادة تمكين حسابك في أي وقت عن طريق تسجيل الدخول مرة أخرى.
bg: Изключването на профила ще ви излезе от всички сесии. Можете да го активирате отново по всяко време, като влезете отново.
cs: Deaktivace účtu tě odhlásí ze všech zařízení. Účet můžeš znovu aktivovat kdykoli přihlášením.
da: Deaktivering af din konto logger dig ud af alle sessioner. Du kan genaktivere kontoen når som helst ved at logge ind igen.
de: Das Deaktivieren deines Kontos meldet dich überall ab. Du kannst dein Konto jederzeit wieder aktivieren, indem du dich erneut anmeldest.
el: Η απενεργοποίηση του λογαριασμού θα σε αποσυνδέσει από όλες τις συνεδρίες. Μπορείς να τον επανενεργοποιήσεις οποιαδήποτε στιγμή συνδεόμενος ξανά.
es_es: Desactivar tu cuenta cerrará tu sesión en todas las sesiones. Puedes volver a activar tu cuenta en cualquier momento iniciando sesión de nuevo.
fi: Tilin poistaminen käytöstä kirjaa sinut ulos kaikista istunnoista. Voit ottaa tilin uudelleen käyttöön kirjautumalla sisään milloin tahansa.
fr: Désactiver ton compte te déconnectera de toutes les sessions. Tu peux le réactiver à tout moment en te reconnectant.
he: השבתת חשבון תנתק אותך מכל ההתחברויות. תוכל להפעילו מחדש בכל זמן על ידי התחברות מחדש.
hi: खाता अक्षम करने पर आप सभी सत्रों से लॉग आउट हो जाएंगे। कभी भी फिर से लॉग इन करके आप अपना खाता पुनः सक्षम कर सकते हैं।
hr: Onemogućavanje tvog računa će te odjaviti iz svih sesija. Svoj račun možeš ponovno omogućiti u bilo kojem trenutku ponovnom prijavom.
hu: A fiókod letiltása kijelentkeztet minden munkamenetből. Bármikor újra bejelentkezve újra engedélyezheted a fiókod.
it: Disabilitare il tuo account ti disconnette da tutte le sessioni. Puoi riattivarlo in qualsiasi momento effettuando nuovamente l'accesso.
ja: アカウントを無効にすると、すべてのセッションからログアウトされます。再度ログインすることで、いつでもアカウントを再有効化できます。
ko: 계정을 비활성화하면 모든 세션에서 로그아웃됩니다. 다시 로그인하면 언제든 계정을 다시 활성화할 수 있습니다.
lt: Paskyros išjungimas atjungs jus iš visų sesijų. Savo paskyrą galite vėl įjungti bet kuriuo metu prisijungę dar kartą.
nl: Je account uitschakelen zal je uit alle sessies afmelden. Je kunt je account op elk moment weer inschakelen door opnieuw in te loggen.
no: Deaktivering av kontoen logger deg ut av alle økter. Du kan slå på kontoen igjen når som helst ved å logge inn på nytt.
pl: Wyłączenie konta wyloguje cię ze wszystkich sesji. Możesz ponownie włączyć konto, logując się ponownie.
pt_br: Desativar sua conta irá desconectá-lo de todas as sessões. Você pode reativar sua conta a qualquer momento fazendo login novamente.
ro: Dezactivarea contului te va deconecta din toate sesiunile. Îl poți reactiva oricând logându-te din nou.
ru: Отключение аккаунта завершит все сеансы. Вы можете снова войти в любой момент, чтобы включить его.
sv_se: Om du inaktiverar ditt konto loggas du ut från alla sessioner. Du kan återaktivera ditt konto när som helst genom att logga in igen.
th: การปิดใช้งานบัญชีจะออกจากระบบทุกเซสชัน คุณสามารถเปิดใช้งานใหม่ได้ทุกเมื่อโดยล็อกอินอีกครั้ง
tr: Hesabınızı devre dışı bırakmak, tüm oturumlardan çıkış yapmanıza neden olur. Hesabınızı istediğiniz zaman tekrar giriş yaparak etkinleştirebilirsiniz.
uk: Вимкнення акаунта вийде з усіх сесій. Ти можеш знову активувати акаунт, просто ввійшовши знову.
vi: Vô hiệu hóa tài khoản sẽ đăng xuất bạn khỏi mọi phiên. Bạn có thể bật lại bất kỳ lúc nào bằng cách đăng nhập lại.
zh_cn: 禁用您的账户将注销所有会话。您随时可以重新登录来启用账户。
zh_tw: 停用帳號將會登出所有裝置。您可在任何時候重新登入以恢復帳號。

source: Disallow @mention.
ar: عدم السماح بالإشارة @.
bg: Забрани @споменавания.
cs: Zakázat @zmínku.
da: Tillad ikke @omtale.
de: @mention verbieten.
el: Απαγόρευση @αναφοράς.
es_es: No permitir @mención.
fi: Estä @maininta.
fr: Interdire la mention @.
he: אסור ציון @.
hi: @mention की अनुमति न दें।
hr: Zabrani @spominjanje.
hu: @megemlítés tiltása.
it: Vieta @mention.
ja: @メンションを許可しない。
ko: @멘션 금지.
lt: Drausti @minėjimą.
nl: @vermelding niet toestaan.
no: Tillat ikke @omtale.
pl: Zabroń używania @wzmianki.
pt_br: Não permitir @menção.
ro: Interzice menționarea cu @
ru: Запретить упоминание @.
sv_se: Tillåt inte @omnämnande.
th: ไม่อนุญาต @mention
tr: @bahsetmeye izin verme.
uk: Заборонити згадку (@).
vi: Không cho phép đề cập @.
zh_cn: 不允许@提及。
zh_tw: 禁止提及 @。

source: Discard voice message
ar: تجاهل رسالة الصوت
bg: Изтрий гласово съобщение
cs: Zahodit hlasovou zprávu
da: Slet stemmebesked
de: Sprachnachricht verwerfen
el: Απόρριψη φωνητικού μηνύματος
es_es: Descartar mensaje de voz
fr: Supprimer le message vocal
he: למחוק הודעת קול
hi: स्वर संदेश हटाएँ
hr: Odustani od glasovne poruke
hu: Hangold a hangüzenetet
it: Scarta il messaggio vocale
ko: 음성 메시지 삭제
lt: Atmesti balso žinutę
no: Forkast stemmemelding
pl: Odrzuć wiadomość głosową
pt_br: Descartar mensagem de voz
ro: Aruncă mesajul vocal
ru: Удалить голосовое сообщение
sv_se: Kasta röstmeddelande
th: ลบข้อความเสียง
tr: Sesli mesajı sil
uk: Видалити голосове повідомлення
vi: Xóa tin nhắn thoại
zh_cn: 丢弃语音消息
zh_tw: 丟棄語音訊息

source: Disconnect
ar: قطع الاتصال
bg: Прекъсни връзката
cs: Odpojit
da: Afbryd
de: Trennen
el: Αποσύνδεση
es_es: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
he: נתק
hi: डिस्कनेक्ट करें
hr: Prekini vezu
hu: Kapcsolat bontása
it: Disconnetti
ja: 切断
ko: 연결 끊기
lt: Atsijungti
nl: Verbinding verbreken
no: Koble fra
pl: Rozłącz
pt_br: Desconectar
ro: Deconectează
ru: Отключить
sv_se: Koppla från
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відключити
vi: Ngắt kết nối
zh_cn: 断开连接
zh_tw: 斷開連線

source: Disconnect All Devices
ar: قطع الاتصال من جميع الأجهزة
bg: Прекъсни връзката с всички устройства
cs: Odpojit všechna zařízení
da: Afbryd alle enheder
de: Alle Geräte trennen
el: Αποσύνδεση όλων των συσκευών
es_es: Desconectar todos los dispositivos
fi: Katkaise yhteys kaikista laitteista
fr: Déconnecter tous les appareils
he: נתק את כל המכשירים
hi: सभी डिवाइस डिस्कनेक्ट करें
hr: Prekini vezu sa svim uređajima
hu: Összes eszköz kapcsolatának bontása
it: Disconnetti tutti i dispositivi
ja: すべてのデバイスを切断
ko: 모든 장치 연결 끊기
lt: Atsijungti nuo visų įrenginių
nl: Verbinding met alle apparaten verbreken
no: Koble fra alle enheter
pl: Rozłącz wszystkie urządzenia
pt_br: Desconectar Todos os Dispositivos
ro: Deconectează toate dispozitivele
ru: Отключить все устройства
sv_se: Koppla från alla enheter
th: ตัดการเชื่อมต่อทุกอุปกรณ์
tr: Tüm Cihazların Bağlantısını Kes
uk: Відключити всі пристрої
vi: Ngắt kết nối tất cả thiết bị
zh_cn: 断开所有设备
zh_tw: 斷開所有裝置

source: Disconnect Device
ar: قطع اتصال الجهاز
bg: Прекъсни връзката с устройството
cs: Odpojit zařízení
da: Afbryd enhed
de: Gerät trennen
el: Αποσύνδεση συσκευής
es_es: Desconectar dispositivo
fi: Katkaise laitteen yhteys
fr: Déconnecter l'appareil
he: נתק מכשיר
hi: डिवाइस डिस्कनेक्ट करें
hr: Prekini vezu s uređajem
hu: Eszköz kapcsolatának bontása
it: Disconnetti dispositivo
ja: デバイスを切断
ko: 장치 연결 끊기
lt: Atsijungti nuo įrenginio
nl: Verbinding met apparaat verbreken
no: Koble fra enhet
pl: Rozłącz urządzenie
pt_br: Desconectar Dispositivo
ro: Deconectează dispozitivul
ru: Отключить устройство
sv_se: Koppla från enhet
th: ตัดการเชื่อมต่ออุปกรณ์
tr: Cihaz Bağlantısını Kes
uk: Відключити пристрій
vi: Ngắt kết nối thiết bị
zh_cn: 断开设备
zh_tw: 斷開裝置

source: Disconnect Socket
ar: قطع اتصال المقبس
bg: Прекъсни връзката със сокета
cs: Odpojit socket
da: Afslut socket
de: Socket trennen
el: Αποσύνδεση socket
es_es: Desconectar socket
fi: Katkaise soketti
fr: Déconnecter la socket
he: נתק סוקט
hi: सॉकेट डिस्कनेक्ट करें
hr: Prekini vezu utičnice
hu: Csatlakozás bontása
it: Disconnetti socket
ja: ソケットを切断
ko: 소켓 연결 끊기
lt: Atsijungti lizdą
nl: Socket-verbinding verbreken
no: Koble fra socket
pl: Rozłącz gniazdo
pt_br: Desconectar Socket
ro: Deconectează socketul
ru: Отключить соединение
sv_se: Koppla från socket
th: ตัดการเชื่อมต่อซ็อกเก็ต
tr: Soket Bağlantısını Kes
uk: Відключити сокет
vi: Ngắt kết nối socket
zh_cn: 断开套接字
zh_tw: 斷開 Socket

source: Disconnected
ar: تم قطع الاتصال
bg: Връзката е прекъсната
cs: Odpojeno
da: Afbryd
de: Getrennt
el: Αποσυνδεδεμένο
es_es: Desconectado
fi: Yhteys katkaistu
fr: Déconnecté
he: מנותק
hi: डिस्कनेक्टेड
hr: Veza prekinuta
hu: Kapcsolat bontva
it: Disconnesso
ja: 切断済み
ko: 연결 끊김
lt: Atsijungta
nl: Verbinding verbroken
no: Frakoblet
pl: Rozłączono
pt_br: Desconectado
ro: Deconectat
ru: Отключено
sv_se: Frånkopplad
th: ตัดการเชื่อมต่อแล้ว
tr: Bağlantı Kesildi
uk: Відключено
vi: Đã ngắt kết nối
zh_cn: 已断开连接
zh_tw: 已斷線

source: Discovery
ar: اكتشاف
bg: Откритие
cs: Objevování
da: Opdagelse
de: Entdeckung
el: Ανακάλυψη
es_es: Descubrimiento
fr: Découverte
he: גילוי
hi: खोज
hr: Otkriće
hu: Felfedezés
it: Scoperta
ko: 발견
lt: Atranka
no: Oppdagelse
pl: Odkrywanie
pt_br: Descoberta
ro: Descoperire
ru: Обнаружение
sv_se: Upptäck
th: การค้นพบ
tr: Keşif
uk: Відкриття
vi: Khám phá
zh_cn: 发现
zh_tw: 發現

source: Discovery application submitted
ar: تم تقديم طلب الاكتشاف
bg: Заявлението за откритие е подадено
cs: Žádost o objevování byla odeslána
da: Ansøgning om opdagelse indsendt
de: Antrag auf Entdeckung eingereicht
el: Η αίτηση ανακάλυψης υποβλήθηκε
es_es: Solicitud de descubrimiento enviada
fr: Demande de découverte soumise
he: בקשת גילוי הוגשה
hi: खोज आवेदन प्रस्तुत किया गया
hr: Zahtjev za otkriće poslan
hu: A felfedezési kérelem benyújtva
it: Domanda di scoperta inviata
ko: 발견 신청이 제출되었습니다.
lt: Atrankos paraiška pateikta
no: Søknad om oppdagelse sendt
pl: Wniosek o odkrycie został złożony
pt_br: Aplicação de descoberta enviada
ro: Cererea de descoperire a fost trimisă
ru: Заявка на обнаружение отправлена
sv_se: Ansökan om upptäckte skickad
th: ส่งใบสมัครการค้นพบแล้ว
tr: Keşif başvurusu gönderildi
uk: Заявку на відкриття подано
vi: Đơn xin khám phá đã được gửi
zh_cn: 发现申请已提交
zh_tw: 發現申請已提交

source: Discovery application withdrawn
ar: تم سحب طلب الاكتشاف
bg: Заявлението за откритие е оттеглено
cs: Žádost o objevování byla stažena
da: Ansøgning om opdagelse trukket tilbage
de: Antrag auf Entdeckung zurückgezogen
el: Η αίτηση ανακάλυψης αποσύρθηκε
es_es: Solicitud de descubrimiento retirada
fr: Demande de retrait soumise
he: בקשת גילוי נמשכה
hi: खोज आवेदन वापस लिया गया
hr: Zahtjev za otkriće povučen
hu: A felfedezési kérelmet visszavonták
it: Domanda di scoperta ritirata
ko: 발견 신청이 철회되었습니다.
lt: Atrankos paraiška atšaukta
no: Søknad om oppdagelse trukket tilbake
pl: Wniosek o odkrycie został wycofany
pt_br: Aplicação de descoberta retirada
ro: Cererea de descoperire a fost retrasă
ru: Заявка на обнаружение отозвана
sv_se: Ansökan om upptäckte återkallad
th: ถอนใบสมัครการค้นพบแล้ว
tr: Keşif başvurusu geri alındı
uk: Заявку на відкриття відкликано
vi: Đơn xin khám phá đã bị rút
zh_cn: 发现申请已撤回
zh_tw: 發現申請已撤回

source: Discovery listing updated
ar: تم تحديث قائمة الاكتشاف
bg: Списъкът за откритие е актуализиран
cs: Seznam objevování byl aktualizován
da: Opdagelsesliste opdateret
de: Eintrag zur Entdeckung aktualisiert
el: Η καταχώριση ανακάλυψης ενημερώθηκε
es_es: Listado de descubrimiento actualizado
fr: Liste de découverte mise à jour
he: רשימת גילוי עודכנה
hi: खोज सूची अपडेट की गई
hr: Popis otkrića ažuriran
hu: A felfedezési lista frissítve
it: Elenco di scoperta aggiornato
ko: 발견 목록이 업데이트되었습니다.
lt: Atrankos sąrašas atnaujintas
no: Oppdagelsesoppføring oppdatert
pl: Lista odkryć została zaktualizowana
pt_br: Listagem de descoberta atualizada
ro: Listarea de descoperire a fost actualizată
ru: Список обнаружения обновлен
sv_se: Upptäcktslistan uppdaterad
th: อัปเดตการลงทะเบียนการค้นพบ
tr: Keşif listesi güncellendi
uk: Список відкриття оновлено
vi: Danh sách khám phá đã được cập nhật
zh_cn: 发现列表已更新
zh_tw: 發現列表已更新

source: Discriminator
ar: المميز
bg: Дискриминатор
de: Diskriminator
el: Διακριτής
es_es: Discriminador
fi: Erottaja
fr: Discriminateur
he: מספר זהות
hi: डिस्क्रिमिनेटर
hr: Diskriminator
hu: Megkülönböztető
it: Discriminatore
ja: 識別子
ko: 식별 번호
lt: Diskriminatorius
pl: Dyskryminator
pt_br: Discriminador
ru: Дискриминатор
sv_se: Diskriminator
th: ตัวแยกแยะ
tr: Ayırıcı
uk: Дискримінатор
vi: Bộ phân biệt
zh_cn: 标识符
zh_tw: 識別碼

source: Discussion or promotion of illegal activities
ar: مناقشة أو الترويج للأنشطة غير القانونية
bg: Обсъждане или пропагандиране на незаконни дейности
cs: Diskuze nebo propagace nezákonných činností
da: Diskussion eller promovering af ulovlige aktiviteter
de: Diskussion oder Förderung illegaler Aktivitäten
el: Συζήτηση ή προώθηση παράνομων δραστηριοτήτων
es_es: Discusión o promoción de actividades ilegales
fi: Laittoman toiminnan keskustelu tai edistäminen
fr: Discussion ou promotion d'activités illégales
he: דיון או קידום פעילויות בלתי חוקיות
hi: अवैध गतिविधियों की चर्चा या प्रचार
hr: Rasprava ili promicanje nezakonitih aktivnosti
hu: Illegális tevékenységek megvitatása vagy népszerűsítése
it: Discussione o promozione di attività illegali
ja: 違法行為の議論または宣伝
ko: 불법 활동의 토론 또는 홍보
lt: Nelegalių veiklų aptarimas ar skatinimas
nl: Discussie of promotie van illegale activiteiten
no: Diskusjon om eller promotering av ulovlige aktiviteter
pl: Dyskusja lub promowanie nielegalnej działalności
pt_br: Discussão ou promoção de atividades ilegais
ro: Discuție sau promovare a activităților ilegale
ru: Обсуждение или пропаганда незаконных действий
sv_se: Diskussion eller marknadsföring av olagliga aktiviteter
th: การพูดคุยหรือส่งเสริมกิจกรรมผิดกฎหมาย
tr: Yasadışı faaliyetlerin tartışılması veya teşvik edilmesi
uk: Обговорення або пропаганда незаконних дій
vi: Thảo luận hoặc quảng bá hoạt động bất hợp pháp
zh_cn: 讨论或宣传非法活动
zh_tw: 討論或宣傳非法活動

source: Dismiss
ar: تجاهل
bg: Отхвърли
cs: Zavřít
da: Afvis
de: Schließen
el: Απόρριψη
es_es: Descartar
fi: Sulje
fr: Ignorer
he: התעלם
hi: अस्वीकारें
hr: Odbaci
hu: Elutasítás
it: Chiudi
ja: 閉じる
ko: 닫기
lt: Atšaukti
nl: Sluiten
no: Avvis
pl: Odrzuć
pt_br: Dispensar
ro: Respinge
ru: Отклонить
sv_se: Avfärda
th: ปิด
tr: Kapat
uk: Скасувати
vi: Đóng
zh_cn: 关闭
zh_tw: 忽略

source: Dismiss Anyway
ar: تجاهل على أي حال
bg: Все пак отхвърли
cs: Přesto zavřít
da: Afvis alligevel
de: Trotzdem schließen
el: Απόρριψη ούτως ή άλλως
es_es: Descartar de todos modos
fi: Sulje silti
fr: Ignorer quand même
he: התעלם בכל מקרה
hi: वैसे भी अस्वीकारें
hr: Ipak odbaci
hu: Mindig elutasítás
it: Chiudi comunque
ja: とにかく閉じる
ko: 어쨌든 닫기
lt: Atšaukti bet kokiu atveju
nl: Toch sluiten
no: Avvis uansett
pl: Mimo to odrzuć
pt_br: Dispensar Mesmo Assim
ro: Respinge oricum
ru: Всё равно отклонить
sv_se: Avfärda ändå
th: ปิดทั้งที่
tr: Yine de Kapat
uk: Все одно відхилити
vi: Vẫn đóng
zh_cn: 仍要关闭
zh_tw: 仍要忽略

source: display
ar: عرض
bg: екран
cs: zobrazit
da: visning
de: Anzeige
el: οθόνη
es_es: pantalla
fr: affichage
he: תצוגה
hi: प्रदर्शन
hr: prikaz
hu: megjelenítés
it: visualizza
ko: 디스플레이
lt: rodyti
no: visning
pl: wyświetl
pt_br: exibir
ro: afișare
ru: отображение
sv_se: visa
th: แสดง
tr: görüntüle
uk: відображення
vi: hiển thị
zh_cn: 显示
zh_tw: 顯示

source: Display
ar: عرض
bg: Показване
cs: Zobrazit
da: Vis
de: Anzeige
el: Εμφάνιση
es_es: Mostrar
fi: Näytä
fr: Affichage
he: הצג
hi: प्रदर्शन
hr: Prikaz
hu: Megjelenítés
it: Schermo
ja: 表示
ko: 표시
lt: Rodyti
nl: Weergave
no: Vis
pl: Wyświetl
pt_br: Exibição
ro: Afișare
ru: Отображение
sv_se: Visning
th: แสดง
tr: Görüntüle
uk: Відображення
vi: Hiển thị
zh_cn: 显示
zh_tw: 顯示

source: Display {0}
ar: عرض {0}
bg: Показване на {0}
cs: Zobrazit {0}
da: Vis {0}
de: Anzeige {0}
el: Εμφάνιση {0}
es_es: Mostrar {0}
fi: Näytä {0}
fr: Affichage {0}
he: הצג {0}
hi: प्रदर्शन {0}
hr: Prikaz {0}
hu: {0} megjelenítése
it: Schermo {0}
ja: {0}を表示
ko: {0} 표시
lt: Rodyti {0}
nl: Weergave {0}
no: Vis {0}
pl: Wyświetl {0}
pt_br: Exibir {0}
ro: Afișează {0}
ru: Отображение {0}
sv_se: Visning {0}
th: แสดง {0}
tr: {0} Görüntüle
uk: Відображення {0}
vi: Hiển thị {0}
zh_cn: 显示{0}
zh_tw: 顯示 {0}

source: Display a visible focus indicator around the message input when focused. Disable for a more subtle appearance.
ar: عرض مؤشر تركيز مرئي حول حقل إدخال الرسالة عند التركيز. قم بتعطيله لمظهر أكثر خفاءً.
bg: Показвайте видим фокусен индикатор около полето за съобщение, когато е фокусирано. Деактивирайте за по-сдържан външен вид.
cs: Zobrazit viditelný indikátor zaměření kolem vstupu zprávy. Vypni pro jemnější vzhled.
da: Vis en synlig fokuseringsindikator omkring beskedinputtet, når det er i fokus. Deaktiver for et mere diskret udseende.
de: Zeige einen sichtbaren Fokusindikator um das Nachrichteneingabefeld, wenn es fokussiert ist. Deaktiviere ihn für ein subtileres Erscheinungsbild.
el: Εμφάνισε ένδειξη εστίασης γύρω από το πεδίο μηνύματος όταν είναι ενεργό. Απενεργοποίησέ την για πιο διακριτική εμφάνιση.
es_es: Mostrar un indicador de foco visible alrededor de la entrada de mensajes cuando esté enfocado. Deshabilitar para una apariencia más sutil.
fi: Näytä näkyvä kohdistusindikaattori viestin kirjoitusalueen ympärillä, kun se on aktiivinen. Poista käytöstä hienovaraisemman ulkoasun saamiseksi.
fr: Afficher un indicateur de focus visible autour du champ de message quand il est sélectionné. Désactive-le pour un rendu plus discret.
he: הצג סימן מיקוד גלוי סביב שדה ההודעה כשהוא ממוקד. השבת למראה עדין יותר.
hi: जब संदेश इनपुट पर फोकस हो तो उसके चारों ओर दृश्यमान फोकस सूचक दिखाएं। अधिक सूक्ष्म दिखावट के लिए इसे अक्षम करें।
hr: Prikaži vidljivi indikator fokusa oko polja za unos poruke kada je fokusirano. Onemogući za suptilniji izgled.
hu: Látható fókuszjelző megjelenítése az üzenet beviteli mező körül fókuszált állapotban. Tiltsd le egy diszkrétebb megjelenésért.
it: Mostra un indicatore di messa a fuoco visibile attorno al campo messaggio quando è attivo. Disabilitalo per un aspetto più discreto.
ja: メッセージ入力にフォーカスがあるとき、目に見えるフォーカスインジケーターを表示します。より控えめな見た目にするには無効にしてください。
ko: 메시지 입력창에 포커스가 있을 때 포커스 표시기를 표시합니다. 더 은은하게 보이려면 끄세요.
lt: Rodyti matomą fokusavimo indikatorių aplink žinutės įvesties lauką, kai jis yra sufokusuotas. Išjunkite, kad būtų subtilesnė išvaizda.
nl: Toon een zichtbare focusindicator rond het berichtinvoerveld wanneer het is geselecteerd. Uitschakelen voor een subtieler uiterlijk.
no: Vis en synlig fokusindikator rundt meldingsfeltet når det er i fokus. Deaktiver for et mer diskret utseende.
pl: Pokaż widoczny wskaźnik fokusa wokół pola wiadomości po jego zaznaczeniu. Wyłącz, jeśli chcesz subtelniejszy wygląd.
pt_br: Exibir um indicador de foco visível ao redor da entrada de mensagem quando em foco. Desative para uma aparência mais sutil.
ro: Afișează un indicator vizibil de focus în jurul câmpului de mesaj când este activ. Dezactivează pentru un aspect mai subtil.
ru: Показывать видимый индикатор фокуса вокруг поля ввода сообщения. Отключи для более сдержанного вида.
sv_se: Visa en synlig fokusindikator runt meddelandeinmatningen när den är i fokus. Inaktivera för ett mer subtilt utseende.
th: แสดงตัวชี้โฟกัสรอบช่องพิมพ์เมื่อโฟกัส ปิดเพื่อให้ดูเรียบกว่า
tr: Odaklandığında mesaj girişinin etrafında görünür bir odak göstergesi görüntüle. Daha sade bir görünüm için devre dışı bırak.
uk: Показувати видимий індикатор фокусу навколо поля повідомлення при фокусі. Вимкни для більш тонкого вигляду.
vi: Hiển thị dấu hiệu lấy nét rõ ràng quanh ô nhập tin nhắn khi được chọn. Tắt để có giao diện tinh tế hơn.
zh_cn: 当消息输入框获得焦点时，显示一个可见的焦点指示器。禁用可获得更简洁的外观。
zh_tw: 聚焦時在訊息輸入框周圍顯示明顯的焦點指示，關閉可讓外觀更低調。
