Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: There are no roles to assign in this community at this time, but you can create a new role in <0>{0}</0>.
ar: لا توجد أدوار لتعيينها في هذه المجتمع في الوقت الحالي، ولكن يمكنك إنشاء دور جديد في <0>{0}</0>.
bg: В момента няма роли, които да бъдат назначени в тази общност, но можете да създадете нова роля в <0>{0}</0>.
cs: V této komunitě momentálně nejsou žádné role k přiřazení, ale můžete vytvořit novou roli v <0>{0}</0>.
da: Der er ingen roller at tildele i dette fællesskab på nuværende tidspunkt, men du kan oprette en ny rolle i <0>{0}</0>.
de: Es gibt derzeit keine Rollen, die in dieser Community zugewiesen werden können, aber Sie können eine neue Rolle in <0>{0}</0> erstellen.
el: Δεν υπάρχουν ρόλοι προς ανάθεση σε αυτή την κοινότητα αυτή τη στιγμή, αλλά μπορείτε να δημιουργήσετε έναν νέο ρόλο στο <0>{0}</0>.
es_es: No hay roles para asignar en esta comunidad en este momento, pero puedes crear un nuevo rol en <0>{0}</0>.
fr: Il n'y a pas de rôles à attribuer dans cette communauté pour le moment, mais vous pouvez créer un nouveau rôle dans <0>{0}</0>.
he: אין תפקידים להקצות בקהילה הזו בשלב זה, אבל תוכל ליצור תפקיד חדש ב-<0>{0}</0>.
hi: इस समुदाय में इस समय असाइन करने के लिए कोई भूमिकाएँ नहीं हैं, लेकिन आप <0>{0}</0> में एक नई भूमिका बना सकते हैं।
hr: Trenutno nema uloga za dodijeliti u ovoj zajednici, ali možete stvoriti novu ulogu u <0>{0}</0>.
hu: Jelenleg nincsenek szerepek, amelyeket hozzárendelhetnél ehhez a közösséghez, de új szerepet létrehozhatsz a <0>{0}</0> oldalon.
it: Non ci sono ruoli da assegnare in questa comunità al momento, ma puoi creare un nuovo ruolo in <0>{0}</0>.
ko: 현재 이 커뮤니티에서 할당할 역할이 없지만 <0>{0}</0>에서 새 역할을 생성할 수 있습니다.
lt: Šiuo metu šioje bendruomenėje nėra vaidmenų, kuriuos būtų galima priskirti, tačiau galite sukurti naują vaidmenį <0>{0}</0>.
no: Det er ingen roller å tildele i dette fellesskapet for øyeblikket, men du kan opprette en ny rolle i <0>{0}</0>.
pl: Obecnie nie ma ról do przypisania w tej społeczności, ale możesz stworzyć nową rolę w <0>{0}</0>.
pt_br: Não há papéis para atribuir nesta comunidade no momento, mas você pode criar um novo papel em <0>{0}</0>.
ro: Nu există roluri de atribuit în această comunitate în acest moment, dar poți crea un rol nou în <0>{0}</0>.
ru: В этом сообществе в данный момент нет ролей для назначения, но вы можете создать новую роль в <0>{0}</0>.
sv_se: Det finns inga roller att tilldela i denna gemenskap just nu, men du kan skapa en ny roll i <0>{0}</0>.
th: ขณะนี้ไม่มีบทบาทให้มอบหมายในชุมชนนี้ แต่คุณสามารถสร้างบทบาทใหม่ใน <0>{0}</0>.
tr: Bu toplulukta şu anda atanacak rol yok, ancak <0>{0}</0> içinde yeni bir rol oluşturabilirsiniz.
uk: У цій спільноті наразі немає ролей для призначення, але ви можете створити нову роль у <0>{0}</0>.
vi: Hiện tại không có vai trò nào để gán trong cộng đồng này, nhưng bạn có thể tạo một vai trò mới trong <0>{0}</0>.
zh_cn: 此社区目前没有可分配的角色，但您可以在 <0>{0}</0> 中创建一个新角色。
zh_tw: 目前在此社區中沒有可分配的角色，但您可以在 <0>{0}</0> 中創建一個新角色。

source: There are no webhooks configured for this channel. Create a webhook to allow external applications to post messages.
ar: لا توجد روابط ويب مهيأة لهذه القناة. أنشئ رابط ويب للسماح للتطبيقات الخارجية بنشر الرسائل.
bg: Няма конфигурирани уебхукове за този канал. Създай уебхук, за да позволиш на външни приложения да публикуват съобщения.
cs: Pro tento kanál nejsou nakonfigurovány žádné webhooky. Vytvořte webhook, aby mohly externí aplikace odesílat zprávy.
da: Der er ingen webhooks konfigureret for denne kanal. Opret en webhook for at give eksterne apps mulighed for at sende beskeder.
de: Für diesen Kanal wurden keine Webhooks eingerichtet. Erstelle einen Webhook, damit externe Anwendungen Nachrichten senden können.
el: Δεν έχει διαμορφωθεί κανένα webhook για αυτό το κανάλι. Δημιουργήστε ένα webhook για να επιτρέψετε σε εξωτερικές εφαρμογές να δημοσιεύουν μηνύματα.
es_es: No hay webhooks configurados para este canal. Crea un webhook para permitir que aplicaciones externas publiquen mensajes.
fi: Tälle kanavalle ei ole määritetty webhookeja. Luo webhook, jotta ulkoiset sovellukset voivat lähettää viestejä.
fr: Aucun webhook configuré pour ce salon. Crée-en un pour permettre à des applications externes d'envoyer des messages.
he: אין תצורות Webhook עבור ערוץ זה. צור Webhook כדי לאפשר לאפליקציות חיצוניות לפרסם הודעות.
hi: इस चैनल के लिए कोई वेबहुक कॉन्फ़िगर नहीं किया गया है। बाहरी एप्लिकेशन को संदेश पोस्ट करने देने के लिए वेबहुक बनाएं।
hr: Nema konfiguriranih webhookova za ovaj kanal. Stvorite webhook kako biste omogućili vanjskim aplikacijama objavljivanje poruka.
hu: Nincsenek webhookok beállítva ehhez a csatornához. Hozz létre egy webhookot, hogy külső alkalmazások üzeneteket küldhessenek.
it: Non ci sono webhook configurati per questo canale. Crea un webhook per consentire a applicazioni esterne di inviare messaggi.
ja: このチャンネルにはウェブフックが設定されていません。外部アプリケーションがメッセージを投稿できるようにウェブフックを作成してください。
ko: 이 채널에는 웹훅이 설정되어 있지 않습니다. 외부 애플리케이션이 메시지를 보내려면 웹훅을 만들어 주세요.
lt: Šiam kanalui nėra sukonfigūruotų webhook'u. Sukurkite webhook'ą, kad išorinės programos galėtų siųsti žinutes.
nl: Er zijn geen webhooks geconfigureerd voor dit kanaal. Maak een webhook om externe applicaties berichten te laten posten.
no: Det finnes ingen webhooks for denne kanalen. Lag en webhook slik at eksterne apper kan sende meldinger.
pl: Ten kanał nie ma skonfigurowanych webhooków. Utwórz webhook, aby zewnętrzne aplikacje mogły wysyłać wiadomości.
pt_br: Não há webhooks configurados para este canal. Crie um webhook para permitir que aplicativos externos postem mensagens.
ro: Nu există webhooks configurate pentru acest canal. Creează un webhook pentru ca aplicațiile externe să poată posta mesaje.
ru: Для этого канала не настроены вебхуки. Создайте вебхук, чтобы внешние приложения могли отправлять сообщения.
sv_se: Det finns inga webhooks konfigurerade för den här kanalen. Skapa en webhook för att låta externa applikationer skicka meddelanden.
th: ยังไม่มีการตั้งค่าเว็บฮุกสำหรับช่องนี้ สร้างเว็บฮุกเพื่อให้แอปภายนอกโพสต์ข้อความได้
tr: Bu kanal için yapılandırılmış webhook yok. Dış uygulamaların mesaj göndermesine izin vermek için bir webhook oluşturun.
uk: У цьому каналі не налаштовано вебхуків. Створіть вебхук, щоб зовнішні додатки могли надсилати повідомлення.
vi: Chưa có webhook nào được cấu hình cho kênh này. Tạo webhook để ứng dụng bên ngoài gửi tin nhắn.
zh_cn: 此频道未配置 Webhook。创建一个 Webhook 以允许外部应用程序发布消息。
zh_tw: 此頻道尚未設定 webhook。建立 webhook 後即可讓外部應用程式發布訊息。

source: There was an error loading the invite links for this channel. Please try again.
ar: حدث خطأ في تحميل روابط الدعوة لهذه القناة. يرجى المحاولة مرة أخرى.
bg: Възникна грешка при зареждане на линковете за покана за този канал. Моля, опитай пак.
cs: Při načítání pozvánkových odkazů pro tento kanál došlo k chybě. Zkuste to prosím znovu.
da: Der opstod en fejl under indlæsning af invitationerne for denne kanal. Prøv igen.
de: Beim Laden der Einladungslinks für diesen Kanal ist ein Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε σφάλμα φορτώνοντας τους συνδέσμους πρόσκλησης για αυτό το κανάλι. Παρακαλώ δοκιμάστε ξανά.
es_es: Ha habido un error al cargar los enlaces de invitación para este canal. Por favor, inténtalo de nuevo.
fi: Kutsulinkkien latauksessa tälle kanavalle tapahtui virhe. Yritä uudelleen.
fr: Une erreur est survenue lors du chargement des liens d'invitation pour ce salon. Réessaie.
he: אירעה שגיאה בטעינת קישורי ההזמנה לערוץ זה. יש לנסות שוב.
hi: इस चैनल के इनवाइट लिंक लोड करते समय त्रुटि हुई। कृपया पुनः प्रयास करें।
hr: Došlo je do pogreške pri učitavanju veza za pozivnice za ovaj kanal. Molimo pokušajte ponovno.
hu: Hiba történt a csatorna meghívó linkjeinek betöltése közben. Kérjük, próbáld újra.
it: Si è verificato un errore durante il caricamento dei link d'invito per questo canale. Riprova.
ja: このチャンネルの招待リンクの読み込み中にエラーが発生しました。もう一度お試しください。
ko: 이 채널의 초대 링크를 불러오는 중 오류가 발생했습니다. 다시 시도해 주세요.
lt: Įkeliant kvietimų nuorodas šiam kanalui įvyko klaida. Pabandykite dar kartą.
nl: Er is een fout opgetreden bij het laden van de uitnodigingslinks voor dit kanaal. Probeer het opnieuw.
no: Det oppsto en feil ved lasting av invitasjonslenker for denne kanalen. Prøv igjen.
pl: Wystąpił błąd podczas ładowania linków zaproszeń do tego kanału. Spróbuj ponownie.
pt_br: Ocorreu um erro ao carregar os links de convite para este canal. Por favor, tente novamente.
ro: A apărut o eroare la încărcarea linkurilor de invitație pentru acest canal. Te rugăm încearcă din nou.
ru: Ошибка при загрузке приглашений для этого канала. Попробуй ещё раз.
sv_se: Det uppstod ett fel vid laddning av inbjudningslänkar för den här kanalen. Försök igen.
th: เกิดข้อผิดพลาดในการโหลดลิงก์เชิญสำหรับช่องนี้ กรุณาลองใหม่อีกครั้ง
tr: Bu kanalın davet bağlantıları yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка завантаження запрошувальних посилань для цього каналу. Спробуйте ще раз.
vi: Đã có lỗi khi tải liên kết mời cho kênh này. Vui lòng thử lại.
zh_cn: 加载此频道的邀请链接时出错，请重试。
zh_tw: 載入此頻道的邀請連結時發生錯誤，請再試一次。

source: There was an error loading the invites. Please try again.
ar: حدث خطأ في تحميل الدعوات. يرجى المحاولة مرة أخرى.
bg: Възникна грешка при зареждане на поканите. Моля, опитай пак.
cs: Při načítání pozvánek došlo k chybě. Zkuste to prosím znovu.
da: Der opstod en fejl under indlæsning af invitationerne. Prøv igen.
de: Beim Laden der Einladungen ist ein Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε σφάλμα φορτώνοντας τις προσκλήσεις. Παρακαλώ δοκιμάστε ξανά.
es_es: Ha habido un error al cargar las invitaciones. Por favor, inténtalo de nuevo.
fi: Kutsujen latauksessa tapahtui virhe. Yritä uudelleen.
fr: Une erreur est survenue lors du chargement des invitations. Réessaie.
he: אירעה שגיאה בטעינת ההזמנות. יש לנסות שוב.
hi: इनवाइट लोड करते समय त्रुटि हुई। कृपया फिर से कोशिश करें।
hr: Došlo je do pogreške pri učitavanju pozivnica. Molimo pokušajte ponovno.
hu: Hiba történt a meghívók betöltése közben. Kérjük, próbáld újra.
it: Si è verificato un errore durante il caricamento degli inviti. Riprova.
ja: 招待の読み込み中にエラーが発生しました。もう一度お試しください。
ko: 초대를 불러오는 중 오류가 발생했습니다. 다시 시도해 주세요.
lt: Įkeliant kvietimus įvyko klaida. Pabandykite dar kartą.
nl: Er is een fout opgetreden bij het laden van de uitnodigingen. Probeer het opnieuw.
no: Det oppsto en feil ved lasting av invitasjoner. Prøv igjen.
pl: Wystąpił błąd podczas ładowania zaproszeń. Spróbuj ponownie.
pt_br: Ocorreu um erro ao carregar os convites. Por favor, tente novamente.
ro: A apărut o eroare la încărcarea invitațiilor. Te rugăm încearcă din nou.
ru: Ошибка при загрузке приглашений. Попробуй ещё раз.
sv_se: Det uppstod ett fel vid laddning av inbjudningar. Försök igen.
th: เกิดข้อผิดพลาดในการโหลดคำเชิญ กรุณาลองใหม่อีกครั้ง
tr: Davetler yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка завантаження запрошень. Спробуйте ще раз.
vi: Đã có lỗi khi tải lời mời. Vui lòng thử lại.
zh_cn: 加载邀请时出错，请重试。
zh_tw: 載入邀請時發生錯誤，請再試一次。

source: There was an error loading the stickers. Please try again.
ar: حدث خطأ في تحميل الملصقات. يرجى المحاولة مرة أخرى.
bg: Възникна грешка при зареждане на стикерите. Моля, опитай пак.
cs: Při načítání samolepek došlo k chybě. Zkuste to prosím znovu.
da: Der opstod en fejl under indlæsning af klistermærkerne. Prøv igen.
de: Beim Laden der Sticker ist ein Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε σφάλμα φορτώνοντας τα αυτοκόλλητα. Παρακαλώ δοκιμάστε ξανά.
es_es: Ha habido un error al cargar las pegatinas. Por favor, inténtalo de nuevo.
fi: Tarrojen latauksessa tapahtui virhe. Yritä uudelleen.
fr: Une erreur est survenue lors du chargement des stickers. Réessaie.
he: אירעה שגיאה בטעינת המדבקות. יש לנסות שוב.
hi: स्टिकर्स लोड करते समय त्रुटि हुई। कृपया फिर से कोशिश करें।
hr: Došlo je do pogreške pri učitavanju naljepnica. Molimo pokušajte ponovno.
hu: Hiba történt a matricák betöltése közben. Kérjük, próbáld újra.
it: Si è verificato un errore durante il caricamento degli sticker. Riprova.
ja: ステッカーの読み込み中にエラーが発生しました。もう一度お試しください。
ko: 스티커를 불러오는 중 오류가 발생했습니다. 다시 시도해 주세요.
lt: Įkeliant lipdukus įvyko klaida. Pabandykite dar kartą.
nl: Er is een fout opgetreden bij het laden van de stickers. Probeer het opnieuw.
no: Det oppsto en feil ved lasting av klistremerker. Prøv igjen.
pl: Wystąpił błąd podczas ładowania naklejek. Spróbuj ponownie.
pt_br: Ocorreu um erro ao carregar os adesivos. Por favor, tente novamente.
ro: A apărut o eroare la încărcarea stickerelor. Te rugăm încearcă din nou.
ru: Ошибка при загрузке стикеров. Попробуй ещё раз.
sv_se: Det uppstod ett fel vid laddning av klistermärken. Försök igen.
th: เกิดข้อผิดพลาดในการโหลดสติกเกอร์ กรุณาลองใหม่อีกครั้ง
tr: Çıkartmalar yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка завантаження стікерів. Спробуйте ще раз.
vi: Đã có lỗi khi tải nhãn dán. Vui lòng thử lại.
zh_cn: 加载贴纸时出错，请重试。
zh_tw: 載入貼圖時發生錯誤，請再試一次。

source: There was an error loading the webhooks for this channel. Please try again.
ar: حدث خطأ في تحميل روابط الويب لهذه القناة. يرجى المحاولة مرة أخرى.
bg: Възникна грешка при зареждане на уебхуковете за този канал. Моля, опитай пак.
cs: Při načítání webhooků pro tento kanál došlo k chybě. Zkuste to prosím znovu.
da: Der opstod en fejl under indlæsning af webhooks for denne kanal. Prøv igen.
de: Beim Laden der Webhooks für diesen Kanal ist ein Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε σφάλμα φορτώνοντας τα webhooks για αυτό το κανάλι. Παρακαλώ δοκιμάστε ξανά.
es_es: Ha habido un error al cargar los webhooks para este canal. Por favor, inténtalo de nuevo.
fi: Tämän kanavan webhookien latauksessa tapahtui virhe. Yritä uudelleen.
fr: Une erreur est survenue lors du chargement des webhooks pour ce salon. Réessaie.
he: אירעה שגיאה בטעינת ה-Webhooks של ערוץ זה. יש לנסות שוב.
hi: इस चैनल के वेबहुक लोड करने में त्रुटि हुई। कृपया पुनः प्रयास करें।
hr: Došlo je do pogreške pri učitavanju webhookova za ovaj kanal. Molimo pokušajte ponovno.
hu: Hiba történt a csatorna webhookjainak betöltése közben. Kérjük, próbáld újra.
it: Si è verificato un errore durante il caricamento dei webhook per questo canale. Riprova.
ja: このチャンネルのウェブフックの読み込み中にエラーが発生しました。もう一度お試しください。
ko: 이 채널의 웹훅을 불러오는 중 오류가 발생했습니다. 다시 시도해 주세요.
lt: Įkeliant webhook'us šiam kanalui įvyko klaida. Pabandykite dar kartą.
nl: Er is een fout opgetreden bij het laden van de webhooks voor dit kanaal. Probeer het opnieuw.
no: Det oppsto en feil ved lasting av webhooks for denne kanalen. Prøv igjen.
pl: Wystąpił błąd podczas ładowania webhooków tego kanału. Spróbuj ponownie.
pt_br: Ocorreu um erro ao carregar os webhooks para este canal. Por favor, tente novamente.
ro: A apărut o eroare la încărcarea webhook-urilor pentru acest canal. Te rugăm încearcă din nou.
ru: Ошибка при загрузке вебхуков для этого канала. Попробуй ещё раз.
sv_se: Det uppstod ett fel vid laddning av webhooks för den här kanalen. Försök igen.
th: เกิดข้อผิดพลาดในการโหลดเว็บฮุกสำหรับช่องนี้ กรุณาลองใหม่อีกครั้ง
tr: Bu kanalın webhook'ları yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка завантаження вебхуків цього каналу. Спробуйте ще раз.
vi: Đã có lỗi khi tải webhook cho kênh này. Vui lòng thử lại.
zh_cn: 加载此频道的 Webhook 时出错，请重试。
zh_tw: 載入此頻道的 webhook 時發生錯誤，請再試一次。

source: There was an error loading the webhooks. Please try again.
ar: حدث خطأ في تحميل روابط الويب. يرجى المحاولة مرة أخرى.
bg: Възникна грешка при зареждане на уебхуковете. Моля, опитай пак.
cs: Při načítání webhooků došlo k chybě. Zkuste to prosím znovu.
da: Der opstod en fejl under indlæsning af webhooks. Prøv igen.
de: Beim Laden der Webhooks ist ein Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε σφάλμα φορτώνοντας τα webhooks. Παρακαλώ δοκιμάστε ξανά.
es_es: Ha habido un error al cargar los webhooks. Por favor, inténtalo de nuevo.
fi: Webhookien latauksessa tapahtui virhe. Yritä uudelleen.
fr: Une erreur est survenue lors du chargement des webhooks. Réessaie.
he: אירעה שגיאה בטעינת ה-Webhooks. יש לנסות שוב.
hi: वेबहुक लोड करते समय त्रुटि हुई। कृपया पुनः प्रयास करें।
hr: Došlo je do pogreške pri učitavanju webhookova. Molimo pokušajte ponovno.
hu: Hiba történt a webhookok betöltése közben. Kérjük, próbáld újra.
it: Si è verificato un errore durante il caricamento dei webhook. Riprova.
ja: ウェブフックの読み込み中にエラーが発生しました。もう一度お試しください。
ko: 웹훅을 불러오는 중 오류가 발생했습니다. 다시 시도해 주세요.
lt: Įkeliant webhook'us įvyko klaida. Pabandykite dar kartą.
nl: Er is een fout opgetreden bij het laden van de webhooks. Probeer het opnieuw.
no: Det oppsto en feil ved lasting av webhooks. Prøv igjen.
pl: Wystąpił błąd podczas ładowania webhooków. Spróbuj ponownie.
pt_br: Ocorreu um erro ao carregar os webhooks. Por favor, tente novamente.
ro: A apărut o eroare la încărcarea webhook-urilor. Te rugăm încearcă din nou.
ru: Ошибка при загрузке вебхуков. Попробуй ещё раз.
sv_se: Det uppstod ett fel vid laddning av webhooks. Försök igen.
th: เกิดข้อผิดพลาดในการโหลดเว็บฮุก กรุณาลองใหม่อีกครั้ง
tr: Webhook'lar yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка завантаження вебхуків. Спробуйте ще раз.
vi: Đã có lỗi khi tải webhook. Vui lòng thử lại.
zh_cn: 加载 Webhook 时出错，请重试。
zh_tw: 載入 webhook 時發生錯誤，請再試一次。

source: There's nothing more to see here.
ar: لا يوجد المزيد لتراه هنا.
bg: Тук няма нищо повече за гледане.
cs: Tady už není co vidět.
da: Der er ikke mere at se her.
de: Hier gibt es nichts Weiteres zu sehen.
el: Δεν υπάρχει τίποτα άλλο να δείτε εδώ.
es_es: No hay nada más que ver aquí.
fi: Täällä ei ole enää nähtävää.
fr: Il n'y a plus rien à voir ici.
he: אין עוד מה לראות כאן.
hi: यहाँ अब देखने के लिए कुछ और नहीं है।
hr: Ovdje nema više ništa za vidjeti.
hu: Itt nincs több látnivaló.
it: Non c'è altro da vedere qui.
ja: これ以上見るものはありません。
ko: 더 이상 볼 수 있는 내용이 없습니다.
lt: Čia daugiau nieko nėra.
nl: Hier is niets meer te zien.
no: Det er ingenting mer å se her.
pl: Nie ma tu nic więcej do zobaczenia.
pt_br: Não há mais nada para ver aqui.
ro: Nu mai este nimic de văzut aici.
ru: Здесь больше нечего смотреть.
sv_se: Det finns inget mer att se här.
th: ไม่มีอะไรให้ดูเพิ่มเติมที่นี่แล้ว
tr: Burada görülecek başka bir şey yok.
uk: Тут більше нічого немає.
vi: Không còn gì để xem ở đây nữa.
zh_cn: 这里没有更多内容可看。
zh_tw: 這裡沒有更多內容可看。

source: These applications have been granted access to your Fluxer account.
ar: تم منح هذه التطبيقات صلاحية الوصول إلى حساب Fluxer الخاص بك.
bg: На тези приложения е даден достъп до акаунта ти във Fluxer.
cs: Tyto aplikace získaly přístup k vašemu účtu Fluxer.
da: Disse applikationer har fået adgang til din Fluxer-konto.
de: Diesen Anwendungen wurde Zugriff auf dein Fluxer-Konto gewährt.
el: Αυτές οι εφαρμογές έχουν λάβει πρόσβαση στον λογαριασμό σας στο Fluxer.
es_es: Estas aplicaciones han obtenido acceso a tu cuenta de Fluxer.
fi: Näille sovelluksille on myönnetty pääsy Fluxer-tilillesi.
fr: Ces applications ont reçu l'accès à ton compte Fluxer.
he: ליישומים אלו ניתנה גישה לחשבון Fluxer שלך.
hi: इन एप्लिकेशन को आपके Fluxer खाते तक पहुँच दी गई है।
hr: Ove aplikacije su dobile pristup vašem Fluxer računu.
hu: Ezek az alkalmazások hozzáférést kaptak a Fluxer fiókodhoz.
it: Queste applicazioni hanno accesso al tuo account Fluxer.
ja: これらのアプリケーションは、あなたのFluxerアカウントへのアクセス権を付与されています。
ko: 다음 애플리케이션들이 Fluxer 계정 접근 권한을 받았습니다.
lt: Šios programos gavo prieigą prie jūsų Fluxer paskyros.
nl: Deze applicaties hebben toegang gekregen tot je Fluxer-account.
no: Disse applikasjonene har fått tilgang til Fluxer-kontoen din.
pl: Tym aplikacjom przyznano dostęp do twojego konta Fluxer.
pt_br: Estes aplicativos receberam acesso à sua conta do Fluxer.
ro: Aceste aplicații au primit acces la contul tău Fluxer.
ru: Этим приложениям предоставлен доступ к твоему аккаунту Fluxer.
sv_se: Dessa applikationer har beviljats åtkomst till ditt Fluxer-konto.
th: แอปเหล่านี้ได้รับสิทธิ์เข้าถึงบัญชี Fluxer ของคุณแล้ว
tr: Bu uygulamalara Fluxer hesabınıza erişim izni verildi.
uk: Ці додатки отримали доступ до вашого облікового запису Fluxer.
vi: Các ứng dụng này đã được cấp quyền truy cập tài khoản Fluxer của bạn.
zh_cn: 这些应用程序已被授予访问你的 Fluxer 账户的权限。
zh_tw: 這些應用程式已獲得存取你的 Fluxer 帳號的權限。
