Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Generating code...
ar: جاري توليد الرمز...
bg: Генерирам код...
cs: Generuji kód...
da: Genererer kode...
de: Code wird generiert...
el: Γίνεται δημιουργία κωδικού...
es_es: Generando código...
fi: Luodaan koodia...
fr: Génération du code…
he: מייצר קוד...
hi: कोड बना रहे हैं...
hr: Generiranje koda...
hu: Kód generálása...
it: Generazione del codice in corso...
ja: コードを生成中...
ko: 코드 생성 중...
lt: Generuojamas kodas...
nl: Code genereren...
no: Genererer kode...
pl: Generowanie kodu...
pt_br: Gerando código...
ro: Se generează cod...
ru: Генерируется код...
sv_se: Genererar kod...
th: กำลังสร้างรหัส...
tr: Kod oluşturuluyor...
uk: Генерується код...
vi: Đang tạo mã...
zh_cn: 正在生成代码...
zh_tw: 正在產生代碼…

source: Geo Restricted
ar: مقيد جغرافيًا
bg: Географско ограничение
cs: Geograficky omezeno
da: Geografisk begrænset
de: Geografisch eingeschränkt
el: Γεωγραφικός Περιορισμός
es_es: Restringido geográficamente
fi: Maantieteellisesti rajoitettu
fr: Restreint géographiquement
he: מוגבל לפי מיקום
hi: भौगोलिक रूप से प्रतिबंधित
hr: Geografski ograničeno
hu: Földrajzi korlátozás
it: Limitato geograficamente
ja: 地域制限
ko: 지역 제한
lt: Geografiškai apribota
nl: Geografisch beperkt
no: Geo-begrenset
pl: Ograniczone geograficznie
pt_br: Restrição Geográfica
ro: Restricționat geografic
ru: Гео-ограничено
sv_se: Geografiskt begränsad
th: จำกัดตามภูมิภาค
tr: Coğrafi Kısıtlı
uk: Геообмежено
vi: Hạn chế theo khu vực
zh_cn: 地区限制
zh_tw: 地區限制

source: German
ar: الألمانية
bg: Немски
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es_es: Alemán
fi: Saksa
fr: Allemand
he: גרמנית
hi: जर्मन
hr: Njemački
hu: Német
it: Tedesco
ja: ドイツ語
ko: 독일어
lt: Vokiečių
nl: Duits
no: Tysk
pl: Niemiecki
pt_br: Alemão
ro: Germană
ru: Немецкий
sv_se: Tyska
th: ภาษาเยอรมัน
tr: Almanca
uk: Німецька
vi: Tiếng Đức
zh_cn: 德语
zh_tw: 德語

source: Germany
ar: ألمانيا
bg: Германия
cs: Německo
da: Tyskland
de: Deutschland
el: Γερμανία
es_es: Alemania
fi: Saksa
fr: Allemagne
he: גרמניה
hi: जर्मनी
hr: Njemačka
hu: Németország
it: Germania
ja: ドイツ
ko: 독일
lt: Vokietija
nl: Duitsland
no: Tyskland
pl: Niemcy
pt_br: Alemanha
ro: Germania
ru: Германия
sv_se: Tyskland
th: เยอรมนี
tr: Almanya
uk: Німеччина
vi: Đức
zh_cn: 德国
zh_tw: 德國

source: Get crystal clear screen sharing with High (1080p), Ultra (1440p), and 4K (2160p) resolutions, plus unlock frame rates up to 60 FPS for the smoothest experience.
ar: احصل على مشاركة شاشة واضحة تمامًا مع دقة عالية (1080p) و Ultra (1440p) و 4K (2160p)، بالإضافة إلى فتح معدلات الإطارات حتى 60 إطار في الثانية لأفضل تجربة سلسة.
bg: Получете кристално ясна споделяне на екрана с резолюции High (1080p), Ultra (1440p) и 4K (2160p), плюс отключете честоти на кадрите до 60 FPS за най-гладкото изживяване.
cs: Získejte křišťálově čisté sdílení obrazovky s rozlišením Vysoké (1080p), Ultra (1440p) a 4K (2160p), plus odemkněte snímkové frekvence až 60 FPS pro nejhladší zážitek.
da: Få krystalklar skærmdeling med High (1080p), Ultra (1440p) og 4K (2160p) opløsninger, plus lås op for billedfrekvenser op til 60 FPS for den glidende oplevelse.
de: Erhalte kristallklare Bildschirmfreigabe mit hohen (1080p), ultra (1440p) und 4K (2160p) Auflösungen, plus entsperre Bildraten von bis zu 60 FPS für das flüssigste Erlebnis.
el: Αποκτήστε κρυστάλλινη οθόνη κοινής χρήσης με αναλύσεις Υψηλής (1080p), Υπερ (1440p) και 4K (2160p), συν ξεκλειδώστε ρυθμούς καρέ έως 60 FPS για την πιο ομαλή εμπειρία.
es_es: Obtén una compartición de pantalla cristalina con resoluciones Alta (1080p), Ultra (1440p) y 4K (2160p), además de desbloquear tasas de fotogramas de hasta 60 FPS para la experiencia más fluida.
fr: Obtenez un partage d'écran cristallin avec des résolutions Haute (1080p), Ultra (1440p) et 4K (2160p), plus débloquez des fréquences d'images allant jusqu'à 60 FPS pour une expérience des plus fluides.
he: קבל שיתוף מסך ברור לחלוטין עם רזולוציות גבוהות (1080p), אולטרה (1440p) ו-4K (2160p), בנוסף לפתיחת קצב פריימים עד 60 FPS לחוויה החלקה ביותר.
hi: उच्च (1080p), अल्ट्रा (1440p), और 4K (2160p) रिज़ॉल्यूशंस के साथ क्रिस्टल क्लियर स्क्रीन शेयरिंग प्राप्त करें, साथ ही सबसे सुचारू अनुभव के लिए 60 एफपीएस तक के फ्रेम दरों को अनलॉक करें।
hr: Dobijte kristalno jasnu dijeljenje ekrana s visokim (1080p), ultra (1440p) i 4K (2160p) rezolucijama, plus otključajte brzine okvira do 60 FPS za najglatkije iskustvo.
hu: Szerezd meg a kristálytiszta képernyőmegosztást Magas (1080p), Ultra (1440p) és 4K (2160p) felbontásokkal, plusz oldd fel a képkockasebességet 60 FPS-ig a legsimább élményért.
it: Ottieni condivisione dello schermo cristallina con risoluzioni High (1080p), Ultra (1440p) e 4K (2160p), oltre a sbloccare frame rate fino a 60 FPS per un'esperienza più fluida.
ko: 고화질(1080p), 울트라(1440p), 4K(2160p) 해상도로 선명한 화면 공유를 즐기고, 가장 부드러운 경험을 위해 최대 60 FPS의 프레임 속도를 잠금 해제하세요.
lt: Gaukite krištolo aiškumo ekrano dalijimąsi su Aukštu (1080p), Ultra (1440p) ir 4K (2160p) raiškomis, taip pat atrakinkite kadrų dažnius iki 60 FPS, kad patirtis būtų sklandžiausia.
no: Få krystallklar skjermdeling med Høy (1080p), Ultra (1440p) og 4K (2160p) oppløsninger, pluss lås opp bildefrekvenser opp til 60 FPS for den jevneste opplevelsen.
pl: Uzyskaj krystalicznie czyste udostępnianie ekranu w rozdzielczościach Wysokiej (1080p), Ultra (1440p) i 4K (2160p), a także odblokuj częstotliwości klatek do 60 FPS dla najpłynniejszego doświadczenia.
pt_br: Obtenha compartilhamento de tela cristalino com resoluções Alta (1080p), Ultra (1440p) e 4K (2160p), além de desbloquear taxas de quadros de até 60 FPS para a experiência mais suave.
ro: Obțineți partajare de ecran clară ca cristalul cu rezoluții Înaltă (1080p), Ultra (1440p) și 4K (2160p), plus deblocați ratele de cadre de până la 60 FPS pentru cea mai fluidă experiență.
ru: Получите кристально чистый экранный обмен с высокими (1080p), ультра (1440p) и 4K (2160p) разрешениями, а также разблокируйте частоту кадров до 60 FPS для самого плавного опыта.
sv_se: Få kristallklar skärmdelning med hög (1080p), ultra (1440p) och 4K (2160p) upplösningar, plus lås upp bildhastigheter upp till 60 FPS för den smidigaste upplevelsen.
th: รับการแชร์หน้าจอที่คมชัดด้วยความละเอียดสูง (1080p), อัลตร้า (1440p), และ 4K (2160p) พร้อมปลดล็อกอัตราเฟรมสูงสุดถึง 60 FPS เพื่อประสบการณ์ที่ราบรื่นที่สุด.
tr: Yüksek (1080p), Ultra (1440p) ve 4K (2160p) çözünürlüklerle kristal netliğinde ekran paylaşımı alın, ayrıca en akıcı deneyim için 60 FPS'ye kadar kare hızlarını açın.
uk: Отримайте кристально чистий обмін екраном з високою (1080p), ультра (1440p) та 4K (2160p) роздільними здатностями, а також розблокуйте частоту кадрів до 60 FPS для найплавнішого досвіду.
vi: Nhận chia sẻ màn hình rõ nét với độ phân giải Cao (1080p), Siêu (1440p) và 4K (2160p), cộng với mở khóa tốc độ khung hình lên đến 60 FPS để có trải nghiệm mượt mà nhất.
zh_cn: 通过高（1080p）、超（1440p）和 4K（2160p）分辨率获得清晰的屏幕共享，并解锁高达 60 帧每秒的帧率，以获得最流畅的体验。
zh_tw: 獲得清晰的螢幕共享，支持高畫質 (1080p)、超高畫質 (1440p) 和 4K (2160p) 解析度，並解鎖最高 60 幀數以獲得最流暢的體驗。

source: Get desktop app
ar: احصل على تطبيق سطح المكتب
bg: Изтеглете десктоп приложението
cs: Stáhnout desktopovou aplikaci
da: Hent skrivebordsappen
de: Desktop-App holen
el: Κατεβάστε την εφαρμογή για υπολογιστή
es_es: Obtener aplicación de escritorio
fi: Hanki työpöytäsovellus
fr: Obtenir l'app de bureau
he: הורד את אפליקציית הדסקטופ
hi: डेस्कटॉप ऐप प्राप्त करें
hr: Preuzmi desktop aplikaciju
hu: Asztali alkalmazás letöltése
it: Scarica l'app desktop
ja: デスクトップアプリを入手
ko: 데스크톱 앱 받기
lt: Gauti darbalaukio programą
nl: Desktop-app krijgen
no: Last ned skrivebordsappen
pl: Pobierz aplikację na pulpit
pt_br: Obter aplicativo de desktop
ro: Ia aplicația desktop
ru: Скачать десктопное приложение
sv_se: Hämta skrivbordsapp
th: ดาวน์โหลดแอปเดสก์ท็อป
tr: Masaüstü uygulamasını edinin
uk: Отримати десктопний додаток
vi: Tải ứng dụng máy tính
zh_cn: 获取桌面应用
zh_tw: 取得桌面應用程式

source: Get Help
ar: احصل على مساعدة
bg: Потърсете помощ
cs: Získat pomoc
da: Få hjælp
de: Hilfe holen
el: Λάβετε βοήθεια
es_es: Obtener ayuda
fi: Hae apua
fr: Obtenir de l'aide
he: קבל עזרה
hi: मदद प्राप्त करें
hr: Zatraži pomoć
hu: Segítség kérése
it: Ottieni aiuto
ja: ヘルプを表示
ko: 도움 받기
lt: Gauti pagalbą
nl: Hulp krijgen
no: Få hjelp
pl: Uzyskaj pomoc
pt_br: Obter Ajuda
ro: Obține ajutor
ru: Получить помощь
sv_se: Få hjälp
th: ขอความช่วยเหลือ
tr: Yardım Al
uk: Отримати допомогу
vi: Nhận trợ giúp
zh_cn: 获取帮助
zh_tw: 取得協助

source: Get High (1080p), Ultra (1440p), and 4K (2160p) resolutions, plus 60 FPS for the smoothest experience.
ar: احصل على دقة عالية (1080p) و Ultra (1440p) و 4K (2160p)، بالإضافة إلى 60 إطار في الثانية لأفضل تجربة سلسة.
bg: Получете резолюции High (1080p), Ultra (1440p) и 4K (2160p), плюс 60 FPS за най-гладкото изживяване.
cs: Získejte rozlišení Vysoké (1080p), Ultra (1440p) a 4K (2160p), plus 60 FPS pro nejhladší zážitek.
da: Få High (1080p), Ultra (1440p) og 4K (2160p) opløsninger, plus 60 FPS for den glidende oplevelse.
de: Erhalte hohe (1080p), ultra (1440p) und 4K (2160p) Auflösungen, plus 60 FPS für das flüssigste Erlebnis.
el: Αποκτήστε αναλύσεις Υψηλής (1080p), Υπερ (1440p) και 4K (2160p), συν 60 FPS για την πιο ομαλή εμπειρία.
es_es: Obtén resoluciones Alta (1080p), Ultra (1440p) y 4K (2160p), además de 60 FPS para la experiencia más fluida.
fr: Obtenez des résolutions Haute (1080p), Ultra (1440p) et 4K (2160p), plus 60 FPS pour une expérience des plus fluides.
he: קבל רזולוציות גבוהות (1080p), אולטרה (1440p) ו-4K (2160p), בנוסף ל-60 FPS לחוויה החלקה ביותר.
hi: उच्च (1080p), अल्ट्रा (1440p), और 4K (2160p) रिज़ॉल्यूशंस प्राप्त करें, साथ ही सबसे सुचारू अनुभव के लिए 60 एफपीएस।
hr: Dobijte visoke (1080p), ultra (1440p) i 4K (2160p) rezolucije, plus 60 FPS za najglatkije iskustvo.
hu: Szerezd meg a Magas (1080p), Ultra (1440p) és 4K (2160p) felbontásokat, plusz 60 FPS-t a legsimább élményért.
it: Ottieni risoluzioni High (1080p), Ultra (1440p) e 4K (2160p), oltre a 60 FPS per un'esperienza più fluida.
ko: 고화질(1080p), 울트라(1440p), 4K(2160p) 해상도를 이용하고, 가장 부드러운 경험을 위해 60 FPS를 즐기세요.
lt: Gaukite Aukštą (1080p), Ultra (1440p) ir 4K (2160p) raiškas, taip pat 60 FPS, kad patirtis būtų sklandžiausia.
no: Få Høy (1080p), Ultra (1440p) og 4K (2160p) oppløsninger, pluss 60 FPS for den jevneste opplevelsen.
pl: Uzyskaj rozdzielczości Wysokiej (1080p), Ultra (1440p) i 4K (2160p), a także 60 FPS dla najpłynniejszego doświadczenia.
pt_br: Obtenha resoluções Alta (1080p), Ultra (1440p) e 4K (2160p), além de 60 FPS para a experiência mais suave.
ro: Obțineți rezoluții Înaltă (1080p), Ultra (1440p) și 4K (2160p), plus 60 FPS pentru cea mai fluidă experiență.
ru: Получите высокие (1080p), ультра (1440p) и 4K (2160p) разрешения, а также 60 FPS для самого плавного опыта.
sv_se: Få hög (1080p), ultra (1440p) och 4K (2160p) upplösningar, plus 60 FPS för den smidigaste upplevelsen.
th: รับความละเอียดสูง (1080p), อัลตร้า (1440p), และ 4K (2160p) พร้อม 60 FPS เพื่อประสบการณ์ที่ราบรื่นที่สุด.
tr: Yüksek (1080p), Ultra (1440p) ve 4K (2160p) çözünürlüklerle birlikte en akıcı deneyim için 60 FPS alın.
uk: Отримайте високу (1080p), ультра (1440p) та 4K (2160p) роздільні здатності, а також 60 FPS для найплавнішого досвіду.
vi: Nhận độ phân giải Cao (1080p), Siêu (1440p) và 4K (2160p), cộng với 60 FPS để có trải nghiệm mượt mà nhất.
zh_cn: 获得高（1080p）、超（1440p）和 4K（2160p）分辨率，以及 60 帧每秒以获得最流畅的体验。
zh_tw: 獲得高畫質 (1080p)、超高畫質 (1440p) 和 4K (2160p) 解析度，並提供 60 幀數以獲得最流暢的體驗。

source: Get notified when you receive messages. You may need to allow notifications in your browser settings. For per-channel/per-community controls, right-click a community icon and open Notification Settings.
ar: احصل على إشعار عند استلام الرسائل. قد تحتاج إلى السماح بالإشعارات في إعدادات متصفحك. للتحكم لكل قناة/مجتمع، انقر بزر الماوس الأيمن على أيقونة المجتمع وافتح إعدادات الإشعارات.
bg: Получавайте известия, когато получите съобщения. Може да се наложи да разрешите известията в настройките на браузъра. За управление на отделни канали/общности кликнете с десния бутон върху иконата на общността и отворете Настройки за известия.
cs: Dostávejte oznámení, když obdržíte zprávy. Možná budete muset povolit oznámení v nastavení prohlížeče. Pro řízení na úrovni kanálů/komunit klikněte pravým tlačítkem na ikonu komunity a otevřete Nastavení oznámení.
da: Bliv notificeret, når du modtager beskeder. Du skal muligvis tillade notifikationer i din browsers indstillinger. For kanal- eller fællesskabskontrol højreklik på et fællesskabssymbol og åbn Notifikationsindstillinger.
de: Erhalte eine Benachrichtigung, wenn du Nachrichten bekommst. Möglicherweise musst du Benachrichtigungen in deinen Browsereinstellungen erlauben. Für Kanal-/Community-spezifische Einstellungen rechtsklicke auf ein Community-Symbol und öffne die Benachrichtigungseinstellungen.
el: Λάβετε ειδοποίηση όταν λαμβάνετε μηνύματα. Ίσως χρειαστεί να επιτρέψετε ειδοποιήσεις στις ρυθμίσεις του προγράμματος περιήγησης. Για ελέγχους ανά κανάλι/κοινότητα, κάντε δεξί κλικ στο εικονίδιο κοινότητας και ανοίξτε τις Ρυθμίσεις Ειδοποιήσεων.
es_es: Recibe notificaciones cuando recibas mensajes. Es posible que necesites permitir notificaciones en la configuración de tu navegador. Para controles por canal/comunidad, haz clic con el botón derecho en un icono de comunidad y abre Configuración de notificaciones.
fi: Saat ilmoituksen, kun saat viestejä. Saatat joutua sallimaan ilmoitukset selaimen asetuksissa. Kanava-/yhteisökohtaisiin asetuksiin napsauta yhteisön kuvaketta hiiren oikealla ja avaa Ilmoitusasetukset.
fr: Reçois une notification à chaque message. Tu dois peut-être autoriser les notifications dans les paramètres de ton navigateur. Pour gérer par salon ou communauté, clic droit sur une icône de communauté et ouvre Paramètres de notification.
he: קבל התראה כשאתה מקבל הודעות. ייתכן שתצטרך לאפשר התראות בהגדרות הדפדפן. לשליטה עבור כל ערוץ/קהילה, לחץ קליק ימני על סמל הקהילה ופתח את הגדרות ההתראות.
hi: जब आपको संदेश मिलें तो सूचना पाएं। आपको अपने ब्राउज़र सेटिंग्स में नोटिफिकेशन की अनुमति देनी पड़ सकती है। चैनल/समुदाय स्तर पर नियंत्रण के लिए, किसी समुदाय आइकन पर राइट-क्लिक करें और Notification Settings खोलें।
hr: Budi obaviješten kada primiš poruke. Možda ćeš morati dopustiti obavijesti u postavkama preglednika. Za kontrole po kanalu/zajednici, desnim klikom na ikonu zajednice otvori Postavke obavijesti.
hu: Kapj értesítést, amikor üzenetet kapsz. Lehet, hogy engedélyezned kell az értesítéseket a böngésző beállításaiban. Csatornánként/közösségenkénti vezérléshez kattints jobb gombbal egy közösség ikonjára, és nyisd meg az Értesítési beállításokat.
it: Ricevi notifiche quando arrivano nuovi messaggi. Potrebbe essere necessario attivare le notifiche nelle impostazioni del browser. Per controlli per canale o community, fai clic con il tasto destro sull'icona della community e apri Impostazioni notifiche.
ja: メッセージを受け取ったときに通知されます。ブラウザの設定で通知を許可する必要がある場合があります。チャンネルごと/コミュニティごとの設定は、コミュニティアイコンを右クリックして通知設定を開いてください。
ko: 메시지를 받으면 알림을 받아보세요. 브라우저 설정에서 알림을 허용해야 할 수도 있습니다. 채널/커뮤니티 별 설정은 커뮤니티 아이콘을 오른쪽 클릭한 다음 알림 설정을 열어 조절하세요.
lt: Gaukite pranešimą, kai gaunate žinutes. Gali tekti leisti pranešimus naršyklės nustatymuose. Norėdami valdyti pagal kanalą/bendruomenę, dešiniuoju pelės mygtuku spustelėkite bendruomenės piktogramą ir atidarykite Pranešimų nustatymus.
nl: Word op de hoogte gesteld wanneer je berichten ontvangt. Mogelijk moet je meldingen toestaan in je browserinstellingen. Voor per-kanaal/per-community instellingen, klik met rechts op een community-icoon en open Meldingsinstellingen.
no: Få beskjed når du mottar meldinger. Du må kanskje tillate varsler i nettleserens innstillinger. For kontroll per kanal/per fellesskap, høyreklikk et fellesskapsikon og åpne varslingsinnstillinger.
pl: Otrzymuj powiadomienia o nowych wiadomościach. Może być konieczne włączenie ich w ustawieniach przeglądarki. Aby zarządzać powiadomieniami dla kanałów i społeczności, kliknij prawym przyciskiem ikonę społeczności i otwórz Ustawienia powiadomień.
pt_br: Seja notificado quando receber mensagens. Talvez você precise permitir notificações nas configurações do seu navegador. Para controles por canal/comunidade, clique com o botão direito no ícone de uma comunidade e abra Configurações de Notificação.
ro: Primești notificări când primești mesaje. S-ar putea să fie nevoie să permiți notificările din setările browserului. Pentru controale per canal/comunitate, dă clic dreapta pe o pictogramă de comunitate și deschide Setările notificărilor.
ru: Получай уведомления о новых сообщениях. Возможно, нужно разрешить уведомления в настройках браузера. Для контроля по каналам/сообществам нажми правой кнопкой на иконку сообщества и выбери «Настройки уведомлений».
sv_se: Få notiser när du får meddelanden. Du kan behöva tillåta notiser i dina webbläsarinställningar. För kanal-/communityspecifika inställningar, högerklicka på en communityikon och öppna Notisinställningar.
th: รับการแจ้งเตือนเมื่อได้รับข้อความ อาจต้องอนุญาตการแจ้งเตือนในการตั้งค่าเบราว์เซอร์ สำหรับการควบคุมตามแชนแนล/ชุมชน ให้คลิกขวาที่ไอคอนชุมชนแล้วเปิดการตั้งค่าการแจ้งเตือน
tr: Mesaj aldığınızda bildirim alın. Tarayıcı ayarlarınızda bildirimlere izin vermeniz gerekebilir. Kanal/komünite başına kontroller için bir komünite simgesine sağ tıklayın ve Bildirim Ayarları'nı açın.
uk: Отримуйте сповіщення про нові повідомлення. Можливо, доведеться дозволити сповіщення в налаштуваннях браузера. Для контролю каналів/спільнот клацніть правою кнопкою миші по іконці спільноти та відкрийте "Налаштування сповіщень".
vi: Nhận thông báo khi bạn có tin nhắn. Bạn có thể cần bật thông báo trong cài đặt trình duyệt. Để điều khiển từng kênh/cộng đồng, nhấp phải vào biểu tượng cộng đồng và mở Cài đặt thông báo.
zh_cn: 收到消息时获取通知。您可能需要在浏览器设置中允许通知。如需按频道/社区控制，请右键单击社区图标并打开通知设置。
zh_tw: 收到訊息時會通知你。可能需要在瀏覽器設定中允許通知。要針對特定頻道/社群調整，請右鍵點選社群圖示並開啟通知設定。

source: Get Plutonium
ar: احصل على Plutonium
bg: Вземете Plutonium
cs: Získejte Plutonium
da: Få Plutonium
de: Plutonium holen
el: Αποκτήστε Plutonium
es_es: Obtener Plutonium
fi: Hanki Plutonium
fr: Obtenir Plutonium
he: קבל Plutonium
hi: प्लूटोनियम प्राप्त करें
hr: Nabavi Plutonium
hu: Plutonium beszerzése
it: Acquista Plutonium
ja: Plutoniumを入手
ko: Plutonium 받기
lt: Gauti Plutonium
nl: Plutonium krijgen
no: Skaff Plutonium
pl: Zdobądź Plutonium
pt_br: Obter Plutonium
ro: Ia Plutonium
ru: Получить Plutonium
sv_se: Skaffa Plutonium
th: รับ Plutonium
tr: Plutonium Edin
uk: Отримати Plutonium
vi: Tải Plutonium
zh_cn: 获取 Plutonium
zh_tw: 取得 Plutonium

source: Get Plutonium for yourself and unlock higher limits and exclusive features.
ar: احصل على Plutonium لنفسك وافتح حدودًا أعلى وميزات حصرية.
bg: Вземете Plutonium за себе си и отключете по-високи лимити и ексклузивни функции.
cs: Pořiďte si Plutonium a odemkněte vyšší limity a exkluzivní funkce.
da: Få Plutonium til dig selv og lås højere grænser og eksklusive funktioner op.
de: Hol dir Plutonium für dich und schalte höhere Limits sowie exklusive Funktionen frei.
el: Αποκτήστε Plutonium για εσάς και ξεκλειδώστε υψηλότερα όρια και αποκλειστικές λειτουργίες.
es_es: Obtén Plutonium para ti y desbloquea límites más altos y funciones exclusivas.
fi: Hanki Plutonium itsellesi ja avaa suuremmat rajat sekä eksklusiiviset ominaisuudet.
fr: Prends Plutonium pour toi et débloque des limites plus élevées et des fonctionnalités exclusives.
he: קבל Plutonium בשבילך ופתח מגבלות גבוהות יותר ותכונות בלעדיות.
hi: अपने लिए प्लूटोनियम पाएं और उच्च सीमाएं व विशेष सुविधाएँ अनलॉक करें।
hr: Nabavi Plutonium za sebe i otključaj više granice i ekskluzivne značajke.
hu: Szerezd meg magadnak a Plutoniumot, és nyisd fel a magasabb korlátokat és exkluzív funkciókat.
it: Prendi Plutonium per te e sblocca limiti più alti e funzionalità esclusive.
ja: 自分用にPlutoniumを入手して、上限の引き上げと限定機能をアンロックしましょう。
ko: 자신을 위해 Plutonium을 얻고 더 높은 한도와 독점 기능을 열어보세요.
lt: Gaukite Plutonium sau ir atrakinkite aukštesnes ribas bei išskirtines funkcijas.
nl: Krijg Plutonium voor jezelf en ontgrendel hogere limieten en exclusieve functies.
no: Skaff Plutonium for deg selv og lås opp høyere grenser og eksklusive funksjoner.
pl: Kup Plutonium i odblokuj wyższe limity oraz ekskluzywne funkcje.
pt_br: Obtenha Plutonium para você e desbloqueie limites mais altos e recursos exclusivos.
ro: Ia Plutonium pentru tine și deblochează limite mai mari și funcții exclusive.
ru: Получи Plutonium для себя, чтобы открыть повышенные лимиты и эксклюзивные функции.
sv_se: Skaffa Plutonium för dig själv och lås upp högre gränser och exklusiva funktioner.
th: รับ Plutonium สำหรับตัวคุณเองเพื่อปลดล็อกขีดจำกัดที่สูงขึ้นและฟีเจอร์พิเศษ
tr: Kendiniz için Plutonium edinin ve daha yüksek limitler ile özel özelliklerin kilidini açın.
uk: Отримайте Plutonium для себе та відкрийте вищі обмеження й ексклюзивні функції.
vi: Mua Plutonium cho bạn và mở khóa giới hạn cao hơn cùng tính năng độc quyền.
zh_cn: 为自己获取 Plutonium，解锁更高限制和专属功能。
zh_tw: 為自己取得 Plutonium，解鎖更高限制和專屬功能。

source: Get Plutonium to customize your tag
ar: احصل على Plutonium لتخصيص علامتك
bg: Вземете Plutonium, за да персонализирате тага си
cs: Získejte Plutonium, abyste si mohli upravit štítek
da: Få Plutonium for at tilpasse dit tag
de: Hol dir Plutonium, um deinen Tag anzupassen
el: Αποκτήστε Plutonium για να προσαρμόσετε την ετικέτα σας
es_es: Obtén Plutonium para personalizar tu etiqueta
fi: Hanki Plutonium muokataksesi tunnustasi
fr: Prends Plutonium pour personnaliser ta balise
he: קבל Plutonium כדי להתאים אישית את התג שלך
hi: टैग कस्टमाइज़ करने के लिए प्लूटोनियम पाएं
hr: Nabavi Plutonium da prilagodiš svoj tag
hu: Szerezd meg a Plutoniumot, hogy személyre szabhassad a címkédet
it: Acquista Plutonium per personalizzare il tuo tag
ja: タグをカスタマイズするにはPlutoniumを入手
ko: 태그를 꾸미려면 Plutonium을 받으세요
lt: Gaukite Plutonium, kad tinkintumėte savo žymę
nl: Krijg Plutonium om je tag aan te passen
no: Skaff Plutonium for å tilpasse taggen din
pl: Zdobądź Plutonium, aby spersonalizować swój tag
pt_br: Obtenha Plutonium para personalizar sua tag
ro: Ia Plutonium ca să-ți personalizezi eticheta
ru: Купи Plutonium, чтобы настроить тег
sv_se: Skaffa Plutonium för att anpassa din tagg
th: รับ Plutonium เพื่อปรับแต่งแท็กของคุณ
tr: Etiketinizi özelleştirmek için Plutonium edinin
uk: Отримайте Plutonium, щоб налаштувати свій тег
vi: Mua Plutonium để tùy chỉnh thẻ của bạn
zh_cn: 获取 Plutonium 以自定义您的标签
zh_tw: 取得 Plutonium 以自訂你的標籤
