Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Are you sure you want to delete #{channelName}? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف #{channelName}؟ لا يمكن التراجع عن ذلك.
bg: Сигурни ли сте, че искате да изтриете #{channelName}? Това не може да бъде отменено.
cs: Opravdu chcete smazat #{channelName}? Tuto akci nelze vzít zpět.
da: Er du sikker på, at du vil slette #{channelName}? Dette kan ikke fortrydes.
de: Bist du sicher, dass du #{channelName} löschen möchtest? Dies kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το #{channelName}; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres eliminar #{channelName}? Esto no se puede deshacer.
fi: Oletko varma, että haluat poistaa #{channelName}? Tätä ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer #{channelName} ? Cela ne peut pas être annulé.
he: האם אתה בטוח שברצונך למחוק את #{channelName}? פעולה זו לא ניתנת לביטול.
hi: क्या आप सुनिश्चित हैं कि आप #{channelName} हटाना चाहते हैं? यह पूर्ववत नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati #{channelName}? Ovo se ne može poništiti.
hu: Biztosan törölni akarod #{channelName}-t? Ez nem vonható vissza.
it: Sei sicuro di voler eliminare #{channelName}? Questa azione non può essere annullata.
ja: #{channelName}を削除してもよろしいですか？これは元に戻せません。
ko: #{channelName}을(를) 삭제하시겠습니까? 이는 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti #{channelName}? Šios akcijos negalima atšaukti.
nl: Weet je zeker dat je #{channelName} wilt verwijderen? Dit kan niet ongedaan gemaakt worden.
no: Er du sikker på at du vil slette #{channelName}? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć #{channelName}? Tego nie można cofnąć.
pt_br: Você tem certeza de que deseja deletar #{channelName}? Isto não pode ser desfeito.
ro: Ești sigur că vrei să ștergi #{channelName}? Aceasta nu poate fi anulată.
ru: Вы уверены, что хотите удалить #{channelName}? Это нельзя будет отменить.
sv_se: Är du säker på att du vill ta bort #{channelName}? Detta kan inte ångras.
th: คุณแน่ใจหรือว่าต้องการลบ #{channelName}? การดำเนินการนี้ไม่สามารถย้อนกลับได้.
tr: #{channelName} silmek istediğinize emin misiniz? Bu geri alınamaz.
uk: Ви впевнені, що хочете видалити #{channelName}? Це не можна скасувати.
vi: Bạn có chắc chắn muốn xóa #{channelName} không? Hành động này không thể hoàn tác.
zh_cn: 您确定要删除 #{channelName} 吗？此操作无法撤销。
zh_tw: 您確定要刪除 #{channelName} 嗎？此操作無法撤銷.

source: Are you sure you want to delete <0>{0}</0>?
ar: هل أنت متأكد أنك تريد حذف <0>{0}</0>؟
bg: Сигурен ли си, че искаш да изтриеш <0>{0}</0>?
cs: Opravdu chcete smazat <0>{0}</0>?
da: Er du sikker på, at du vil slette <0>{0}</0>?
de: Möchtest du wirklich <0>{0}</0> löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το <0>{0}</0>;
es_es: ¿Seguro que quieres eliminar <0>{0}</0>?
fi: Haluatko varmasti poistaa <0>{0}</0>?
fr: Es-tu sûr de vouloir supprimer <0>{0}</0> ?
he: האם אתה בטוח שברצונך למחוק את <0>{0}</0>?
hi: क्या तुम वाकई <0>{0}</0> को हटाना चाहते हो?
hr: Jesi li siguran da želiš izbrisati <0>{0}</0>?
hu: Biztosan törlöd a <0>{0}</0> alkalmazást?
it: Sei sicuro di voler eliminare <0>{0}</0>?
ja: <0>{0}</0>を削除してもよろしいですか？
ko: <0>{0}</0>을(를) 삭제하시겠어요?
lt: Ar tikrai norite ištrinti <0>{0}</0>?
nl: Weet je zeker dat je <0>{0}</0> wilt verwijderen?
no: Er du sikker på at du vil slette <0>{0}</0>?
pl: Czy na pewno chcesz usunąć <0>{0}</0>?
pt_br: Tem certeza de que quer excluir <0>{0}</0>?
ro: Ești sigur că vrei să ștergi <0>{0}</0>?
ru: Ты уверен, что хочешь удалить <0>{0}</0>?
sv_se: Är du säker på att du vill ta bort <0>{0}</0>?
th: แน่ใจไหมว่าต้องการลบ <0>{0}</0>?
tr: <0>{0}</0> uygulamasını silmek istediğine emin misin?
uk: Ти впевнений, що хочеш видалити <0>{0}</0>?
vi: Bạn có chắc muốn xóa <0>{0}</0>?
zh_cn: 确定要删除 <0>{0}</0> 吗？
zh_tw: 確定要刪除 <0>{0}</0> 嗎？

source: Are you sure you want to delete <0>{0}</0>? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف <0>{0}</0>؟ لا يمكن التراجع عن هذا.
bg: Сигурен ли си, че искаш да изтриеш <0>{0}</0>? Това не може да бъде отменено.
cs: Opravdu chcete smazat <0>{0}</0>? Toto nelze vrátit zpět.
da: Er du sikker på, at du vil slette <0>{0}</0>? Dette kan ikke fortrydes.
de: Möchtest du wirklich <0>{0}</0> löschen? Das kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το <0>{0}</0>; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Seguro que quieres eliminar <0>{0}</0>? Esto no se puede deshacer.
fi: Haluatko varmasti poistaa <0>{0}</0>? Tätä ei voi kumota.
fr: Es-tu sûr de vouloir supprimer <0>{0}</0> ? Cette action est irréversible.
he: האם אתה בטוח שברצונך למחוק את <0>{0}</0>? לא ניתן לבטל פעולה זו.
hi: क्या तुम वाकई <0>{0}</0> को हटाना चाहते हो? इसे वापस नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati <0>{0}</0>? Ovo se ne može poništiti.
hu: Biztosan törlöd a <0>{0}</0> csatornát? Ez nem vonható vissza.
it: Sei sicuro di voler eliminare <0>{0}</0>? Questa azione non può essere annullata.
ja: <0>{0}</0>を削除してもよろしいですか？ 元に戻せません。
ko: <0>{0}</0>을(를) 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti <0>{0}</0>? To negalima atšaukti.
nl: Weet je zeker dat je <0>{0}</0> wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette <0>{0}</0>? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć <0>{0}</0>? Nie można cofnąć tej operacji.
pt_br: Tem certeza de que quer excluir <0>{0}</0>? Isso não pode ser desfeito.
ro: Ești sigur că vrei să ștergi <0>{0}</0>? Aceasta nu poate fi anulată.
ru: Ты уверен, что хочешь удалить <0>{0}</0>? Это нельзя отменить.
sv_se: Är du säker på att du vill ta bort <0>{0}</0>? Det här kan inte ångras.
th: แน่ใจไหมว่าต้องการลบ <0>{0}</0>? ไม่สามารถย้อนกลับได้
tr: <0>{0}</0> kanalını silmek istediğine emin misin? Bu işlem geri alınamaz.
uk: Ти впевнений, що хочеш видалити <0>{0}</0>? Це неможливо скасувати.
vi: Bạn có chắc muốn xóa <0>{0}</0>? Điều này không thể hoàn tác.
zh_cn: 确定要删除 <0>{0}</0> 吗？此操作无法撤销。
zh_tw: 確定要刪除 <0>{0}</0> 嗎？此操作無法復原。

source: Are you sure you want to delete all your messages? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف جميع رسائلك؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурен ли си, че искаш да изтриеш всички свои съобщения? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat všechny své zprávy? Tento krok nelze vrátit zpět.
da: Er du sikker på, at du vil slette alle dine beskeder? Denne handling kan ikke fortrydes.
de: Möchtest du wirklich alle deine Nachrichten löschen? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε όλα τα μηνύματά σας; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Seguro que quieres eliminar todos tus mensajes? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa kaikki viestisi? Tätä ei voi kumota.
fr: Es-tu sûr de vouloir supprimer tous tes messages ? Cette action est irréversible.
he: האם אתה בטוח שברצונך למחוק את כל ההודעות שלך? פעולה זו לא ניתנת לביטול.
hi: क्या तुम वाकई अपने सभी संदेश हटाना चाहते हो? इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati sve svoje poruke? Ova radnja se ne može poništiti.
hu: Biztosan törlöd az összes üzenetedet? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler eliminare tutti i tuoi messaggi? Questa azione non può essere annullata.
ja: すべてのメッセージを削除してもよろしいですか？ この操作は元に戻せません。
ko: 모든 메시지를 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti visas savo žinutes? Šio veiksmo negalima atšaukti.
nl: Weet je zeker dat je al je berichten wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette alle meldingene dine? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć wszystkie swoje wiadomości? Tej czynności nie da się cofnąć.
pt_br: Tem certeza de que quer excluir todas as suas mensagens? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să îți ștergi toate mesajele? Această acțiune nu poate fi anulată.
ru: Ты уверен, что хочешь удалить все свои сообщения? Это действие нельзя отменить.
sv_se: Är du säker på att du vill ta bort alla dina meddelanden? Den här åtgärden kan inte ångras.
th: แน่ใจไหมว่าต้องการลบข้อความทั้งหมดของคุณ? การกระทำนี้ไม่สามารถย้อนกลับได้
tr: Tüm mesajlarını silmek istediğine emin misin? Bu işlem geri alınamaz.
uk: Ти впевнений, що хочеш видалити всі свої повідомлення? Цю дію не можна скасувати.
vi: Bạn có chắc muốn xóa tất cả tin nhắn? Hành động này không thể hoàn tác.
zh_cn: 确定要删除您的所有消息吗？此操作无法撤销。
zh_tw: 確定要刪除你所有的訊息嗎？此操作無法復原。

source: Are you sure you want to delete the <0>{0}</0> role? Any members with this role will no longer have it.
ar: هل أنت متأكد أنك تريد حذف دور <0>{0}</0>؟ أي أعضاء لديهم هذا الدور لن يكون لديهم بعد الآن.
bg: Сигурен ли си, че искаш да изтриеш ролята <0>{0}</0>? Всички членове с тази роля вече няма да я имат.
cs: Opravdu chcete smazat roli <0>{0}</0>? Členové s touto rolí ji ztratí.
da: Er du sikker på, at du vil slette rollen <0>{0}</0>? Medlemmer med denne rolle mister den.
de: Möchtest du wirklich die Rolle <0>{0}</0> löschen? Mitglieder mit dieser Rolle verlieren sie dann.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον ρόλο <0>{0}</0>; Τα μέλη με αυτόν τον ρόλο δεν θα τον έχουν πλέον.
es_es: ¿Seguro que quieres eliminar el rol <0>{0}</0>? Los miembros que tengan este rol lo perderán.
fi: Haluatko varmasti poistaa roolin <0>{0}</0>? Roolissa olevat jäsenet menettävät sen.
fr: Es-tu sûr de vouloir supprimer le rôle <0>{0}</0> ? Les membres qui l'avaient ne l'auront plus.
he: האם אתה בטוח שברצונך למחוק את התפקיד <0>{0}</0>? חברים עם תפקיד זה יאבדו אותו.
hi: क्या तुम वाकई <0>{0}</0> भूमिका को हटाना चाहते हो? इस भूमिका वाले सदस्यों को अब यह भूमिका नहीं मिलेगी।
hr: Jesi li siguran da želiš izbrisati ulogu <0>{0}</0>? Članovi s ovom ulogom više je neće imati.
hu: Biztosan törlöd a <0>{0}</0> szerepkört? A tagok, akik rendelkeztek ezzel a szerepkörrel, többé nem fognak.
it: Sei sicuro di voler eliminare il ruolo <0>{0}</0>? I membri con questo ruolo non lo avranno più.
ja: <0>{0}</0>ロールを削除してもよろしいですか？ このロールを持つメンバーはロールを失います。
ko: <0>{0}</0> 역할을 삭제하시겠어요? 이 역할을 가진 멤버는 더 이상 해당 역할을 유지하지 못합니다.
lt: Ar tikrai norite ištrinti vaidmenį <0>{0}</0>? Nariai, turintys šį vaidmenį, jo daugiau neturės.
nl: Weet je zeker dat je de rol <0>{0}</0> wilt verwijderen? Leden met deze rol zullen deze niet meer hebben.
no: Er du sikker på at du vil slette rollen <0>{0}</0>? Medlemmer med denne rollen mister den.
pl: Czy na pewno chcesz usunąć rolę <0>{0}</0>? Członkowie z tą rolą ją stracą.
pt_br: Tem certeza de que quer excluir a função <0>{0}</0>? Quaisquer membros com esta função não a terão mais.
ro: Ești sigur că vrei să ștergi rolul <0>{0}</0>? Membrii care îl aveau nu îl vor mai avea.
ru: Ты уверен, что хочешь удалить роль <0>{0}</0>? Все участники, у которых была эта роль, её потеряют.
sv_se: Är du säker på att du vill ta bort rollen <0>{0}</0>? Medlemmar med den här rollen kommer inte längre att ha den.
th: แน่ใจไหมว่าต้องการลบบทบาท <0>{0}</0>? สมาชิกที่มีบทบาทนี้จะสูญเสียบทบาทดังกล่าว
tr: <0>{0}</0> rolünü silmek istediğine emin misin? Bu role sahip tüm üyeler artık ona sahip olmayacak.
uk: Ти впевнений, що хочеш видалити роль <0>{0}</0>? Учасники, які її мали, більше не матимуть її.
vi: Bạn có chắc muốn xóa vai trò <0>{0}</0>? Thành viên có vai trò này sẽ không còn quyền đó.
zh_cn: 确定要删除 <0>{0}</0> 角色吗？拥有此角色的成员将不再拥有它。
zh_tw: 確定要刪除 <0>{0}</0> 身分組嗎？擁有此身分組的成員將會失去它。

source: Are you sure you want to delete the category "{categoryName}"? All {channelCount} channel inside will be moved to the top of the channel list.
ar: هل أنت متأكد أنك تريد حذف الفئة "{categoryName}"؟ ستنتقل جميع {channelCount} القنوات داخلها إلى أعلى قائمة القنوات.
bg: Сигурни ли сте, че искате да изтриете категорията "{categoryName}"? Всички {channelCount} канала в нея ще бъдат преместени в горната част на списъка с канали.
cs: Opravdu chcete smazat kategorii "{categoryName}"? Všechny {channelCount} kanály uvnitř budou přesunuty na začátek seznamu kanálů.
da: Er du sikker på, at du vil slette kategorien "{categoryName}"? Alle {channelCount} kanaler indeni vil blive flyttet til toppen af kanallisten.
de: Bist du sicher, dass du die Kategorie "{categoryName}" löschen möchtest? Alle {channelCount} Kanäle darin werden an den Anfang der Kanalliste verschoben.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την κατηγορία "{categoryName}"; Όλα τα {channelCount} κανάλια μέσα θα μεταφερθούν στην κορυφή της λίστας καναλιών.
es_es: ¿Estás seguro de que quieres eliminar la categoría "{categoryName}"? Todos los {channelCount} canales dentro se moverán a la parte superior de la lista de canales.
fi: Oletko varma, että haluat poistaa kategorian "{categoryName}"? Kaikki {channelCount} kanavaa siirretään kanavalistan ylös.
fr: Êtes-vous sûr de vouloir supprimer la catégorie "{categoryName}" ? Tous les {channelCount} canaux à l'intérieur seront déplacés en haut de la liste des canaux.
he: האם אתה בטוח שאתה רוצה למחוק את הקטגוריה "{categoryName}"? כל {channelCount} הערוצים בתוכה יועברו לראש רשימת הערוצים.
hi: क्या आप सुनिश्चित हैं कि आप श्रेणी "{categoryName}" को हटाना चाहते हैं? अंदर के सभी {channelCount} चैनल चैनल सूची के शीर्ष पर चले जाएंगे।
hr: Jesi li siguran da želiš izbrisati kategoriju "{categoryName}"? Sve {channelCount} kanale unutar bit će premještene na vrh liste kanala.
hu: Biztosan törölni szeretnéd a "{categoryName}" kategóriát? Az összes {channelCount} csatorna a csatornalista tetejére lesz áthelyezve.
it: Sei sicuro di voler eliminare la categoria "{categoryName}"? Tutti i {channelCount} canali all'interno saranno spostati in cima alla lista dei canali.
ja: カテゴリ「{categoryName}」を削除してもよろしいですか？すべての{channelCount}チャンネルはチャンネルリストの一番上に移動します。
ko: "{categoryName}" 카테고리를 삭제하시겠습니까? 내부의 {channelCount} 채널이 채널 목록의 상단으로 이동됩니다.
lt: Ar tikrai norite ištrinti kategoriją "{categoryName}"? Visos {channelCount} kanalai bus perkelti į kanalų sąrašo viršų.
nl: Weet je zeker dat je de categorie "{categoryName}" wilt verwijderen? Alle {channelCount} kanalen binnen worden naar de bovenkant van de kanalenlijst verplaatst.
no: Er du sikker på at du vil slette kategorien "{categoryName}"? Alle {channelCount} kanaler inne vil bli flyttet til toppen av kanallisten.
pl: Czy na pewno chcesz usunąć kategorię "{categoryName}"? Wszystkie {channelCount} kanały w niej zostaną przeniesione na górę listy kanałów.
pt_br: Você tem certeza que deseja excluir a categoria "{categoryName}"? Todos os {channelCount} canais dentro serão movidos para o topo da lista de canais.
ro: Ești sigur că vrei să ștergi categoria "{categoryName}"? Toate cele {channelCount} canale din interior vor fi mutate în partea de sus a listei de canale.
ru: Вы уверены, что хотите удалить категорию "{categoryName}"? Все {channelCount} канала внутри будут перемещены в верхнюю часть списка каналов.
sv_se: Är du säker på att du vill ta bort kategorin "{categoryName}"? Alla {channelCount} kanaler inuti kommer att flyttas till toppen av kanallistan.
th: คุณแน่ใจหรือไม่ว่าต้องการลบหมวดหมู่ "{categoryName}"? ช่องทั้งหมด {channelCount} ช่องภายในจะถูกย้ายไปยังด้านบนของรายการช่อง.
tr: "{categoryName}" kategorisini silmek istediğinize emin misiniz? İçerideki tüm {channelCount} kanal, kanal listesinin en üstüne taşınacak.
uk: Ви впевнені, що хочете видалити категорію "{categoryName}"? Усі {channelCount} канали всередині будуть переміщені на верх списку каналів.
vi: Bạn có chắc chắn muốn xóa danh mục "{categoryName}" không? Tất cả {channelCount} kênh bên trong sẽ được chuyển lên đầu danh sách kênh.
zh_cn: 您确定要删除类别 "{categoryName}" 吗？里面的所有 {channelCount} 个频道将移动到频道列表顶部。
zh_tw: 您確定要刪除類別 "{categoryName}" 嗎？裡面的 {channelCount} 個頻道將會移到頻道列表的最上方。

source: Are you sure you want to delete the category "{categoryName}"? All {channelCount} channels inside will be moved to the top of the channel list.
ar: هل أنت متأكد أنك تريد حذف الفئة "{categoryName}"؟ ستنتقل جميع {channelCount} القنوات داخلها إلى أعلى قائمة القنوات.
bg: Сигурни ли сте, че искате да изтриете категорията "{categoryName}"? Всички {channelCount} канали в нея ще бъдат преместени в горната част на списъка с канали.
cs: Opravdu chcete smazat kategorii "{categoryName}"? Všechny {channelCount} kanály uvnitř budou přesunuty na začátek seznamu kanálů.
da: Er du sikker på, at du vil slette kategorien "{categoryName}"? Alle {channelCount} kanaler indeni vil blive flyttet til toppen af kanallisten.
de: Bist du sicher, dass du die Kategorie "{categoryName}" löschen möchtest? Alle {channelCount} Kanäle darin werden an den Anfang der Kanalliste verschoben.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την κατηγορία "{categoryName}"; Όλα τα {channelCount} κανάλια μέσα θα μεταφερθούν στην κορυφή της λίστας καναλιών.
es_es: ¿Estás seguro de que quieres eliminar la categoría "{categoryName}"? Todos los {channelCount} canales dentro se moverán a la parte superior de la lista de canales.
fi: Oletko varma, että haluat poistaa kategorian "{categoryName}"? Kaikki {channelCount} kanavaa siirretään kanavalistan ylös.
fr: Êtes-vous sûr de vouloir supprimer la catégorie "{categoryName}" ? Tous les {channelCount} canaux à l'intérieur seront déplacés en haut de la liste des canaux.
he: האם אתה בטוח שאתה רוצה למחוק את הקטגוריה "{categoryName}"? כל {channelCount} הערוצים בתוכה יועברו לראש רשימת הערוצים.
hi: क्या आप सुनिश्चित हैं कि आप श्रेणी "{categoryName}" को हटाना चाहते हैं? अंदर के सभी {channelCount} चैनल चैनल सूची के शीर्ष पर चले जाएंगे।
hr: Jesi li siguran da želiš izbrisati kategoriju "{categoryName}"? Svi {channelCount} kanali unutar bit će premješteni na vrh liste kanala.
hu: Biztosan törölni szeretnéd a "{categoryName}" kategóriát? Az összes {channelCount} csatorna a csatornalista tetejére lesz áthelyezve.
it: Sei sicuro di voler eliminare la categoria "{categoryName}"? Tutti i {channelCount} canali all'interno saranno spostati in cima alla lista dei canali.
ja: カテゴリ「{categoryName}」を削除してもよろしいですか？すべての{channelCount}チャンネルはチャンネルリストの一番上に移動します。
ko: "{categoryName}" 카테고리를 삭제하시겠습니까? 내부의 {channelCount} 채널이 채널 목록의 상단으로 이동됩니다.
lt: Ar tikrai norite ištrinti kategoriją "{categoryName}"? Visi {channelCount} kanalai bus perkelti į kanalų sąrašo viršų.
nl: Weet je zeker dat je de categorie "{categoryName}" wilt verwijderen? Alle {channelCount} kanalen binnen worden naar de bovenkant van de kanalenlijst verplaatst.
no: Er du sikker på at du vil slette kategorien "{categoryName}"? Alle {channelCount} kanaler inne vil bli flyttet til toppen av kanallisten.
pl: Czy na pewno chcesz usunąć kategorię "{categoryName}"? Wszystkie {channelCount} kanały w niej zostaną przeniesione na górę listy kanałów.
pt_br: Você tem certeza que deseja excluir a categoria "{categoryName}"? Todos os {channelCount} canais dentro serão movidos para o topo da lista de canais.
ro: Ești sigur că vrei să ștergi categoria "{categoryName}"? Toate cele {channelCount} canale din interior vor fi mutate în partea de sus a listei de canale.
ru: Вы уверены, что хотите удалить категорию "{categoryName}"? Все {channelCount} каналы внутри будут перемещены в верхнюю часть списка каналов.
sv_se: Är du säker på att du vill ta bort kategorin "{categoryName}"? Alla {channelCount} kanaler inuti kommer att flyttas till toppen av kanallistan.
th: คุณแน่ใจหรือไม่ว่าต้องการลบหมวดหมู่ "{categoryName}"? ช่องทั้งหมด {channelCount} ช่องภายในจะถูกย้ายไปยังด้านบนของรายการช่อง.
tr: "{categoryName}" kategorisini silmek istediğinize emin misiniz? İçerideki tüm {channelCount} kanallar, kanal listesinin en üstüne taşınacak.
uk: Ви впевнені, що хочете видалити категорію "{categoryName}"? Усі {channelCount} канали всередині будуть переміщені на верх списку каналів.
vi: Bạn có chắc chắn muốn xóa danh mục "{categoryName}" không? Tất cả {channelCount} kênh bên trong sẽ được chuyển lên đầu danh sách kênh.
zh_cn: 您确定要删除类别 "{categoryName}" 吗？里面的所有 {channelCount} 个频道将移动到频道列表顶部。
zh_tw: 您確定要刪除類別 "{categoryName}" 嗎？裡面的 {channelCount} 個頻道將會移到頻道列表的最上方。

source: Are you sure you want to delete the category "{categoryName}"? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف الفئة "{categoryName}"؟ لا يمكن التراجع عن ذلك.
bg: Сигурни ли сте, че искате да изтриете категорията "{categoryName}"? Това не може да бъде отменено.
cs: Opravdu chcete smazat kategorii "{categoryName}"? Tuto akci nelze vzít zpět.
da: Er du sikker på, at du vil slette kategorien "{categoryName}"? Dette kan ikke fortrydes.
de: Bist du sicher, dass du die Kategorie "{categoryName}" löschen möchtest? Dies kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την κατηγορία "{categoryName}"; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres eliminar la categoría "{categoryName}"? Esto no se puede deshacer.
fi: Oletko varma, että haluat poistaa kategorian "{categoryName}"? Tätä ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer la catégorie "{categoryName}" ? Cela ne peut pas être annulé.
he: האם אתה בטוח שברצונך למחוק את הקטגוריה "{categoryName}"? פעולה זו לא ניתנת לביטול.
hi: क्या आप सुनिश्चित हैं कि आप श्रेणी "{categoryName}" हटाना चाहते हैं? यह पूर्ववत नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati kategoriju "{categoryName}"? Ovo se ne može poništiti.
hu: Biztosan törölni akarod a "{categoryName}" kategóriát? Ez nem vonható vissza.
it: Sei sicuro di voler eliminare la categoria "{categoryName}"? Questa azione non può essere annullata.
ja: "{categoryName}"のカテゴリを削除してもよろしいですか？これは元に戻せません。
ko: "{categoryName}" 카테고리를 삭제하시겠습니까? 이는 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti kategoriją "{categoryName}"? Šios akcijos negalima atšaukti.
nl: Weet je zeker dat je de categorie "{categoryName}" wilt verwijderen? Dit kan niet ongedaan gemaakt worden.
no: Er du sikker på at du vil slette kategorien "{categoryName}"? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć kategorię "{categoryName}"? Tego nie można cofnąć.
pt_br: Você tem certeza de que deseja deletar a categoria "{categoryName}"? Isto não pode ser desfeito.
ro: Ești sigur că vrei să ștergi categoria „{categoryName}”? Aceasta nu poate fi anulată.
ru: Вы уверены, что хотите удалить категорию "{categoryName}"? Это нельзя будет отменить.
sv_se: Är du säker på att du vill ta bort kategorin "{categoryName}"? Detta kan inte ångras.
th: คุณแน่ใจหรือว่าต้องการลบหมวดหมู่ "{categoryName}"? การดำเนินการนี้ไม่สามารถย้อนกลับได้.
tr: "{categoryName}" kategorisini silmek istediğinize emin misiniz? Bu geri alınamaz.
uk: Ви впевнені, що хочете видалити категорію "{categoryName}"? Це не можна скасувати.
vi: Bạn có chắc chắn muốn xóa danh mục "{categoryName}" không? Hành động này không thể hoàn tác.
zh_cn: 您确定要删除类别 "{categoryName}" 吗？此操作无法撤销。
zh_tw: 您確定要刪除類別「{categoryName}」嗎？此操作無法撤銷.
