Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Tip
ar: نصيحة
bg: Съвет
de: Tipp
el: Συμβουλή
es_es: Consejo
fi: Vinkki
fr: Astuce
he: טיפ
hi: टिप
hr: Savjet
hu: Tipp
it: Suggerimento
ja: ヒント
ko: 팁
lt: Patarimas
no: Tips
pl: Wskazówka
pt_br: Dica
ro: Sfat
ru: Совет
sv_se: Tips
th: เคล็ดลับ
tr: İpucu
uk: Порада
vi: Gợi ý
zh_cn: 提示
zh_tw: 提示

source: To create a webhook, open the channel's settings and use the <0>Webhooks</0> tab. You can still edit and organize all existing webhooks here.
ar: لإنشاء خطاف ويب، افتح إعدادات القناة واستخدم علامة التبويب <0>خطافات الويب</0>. لا يزال بإمكانك تحرير وتنظيم جميع خطافات الويب الحالية هنا.
bg: За да създадеш webhook, отвори настройките на канала и използвай раздела <0>Webhooks</0>. Все още можеш да редактираш и организираш всички съществуващи webhook-и тук.
cs: Chcete-li vytvořit webhook, otevřete nastavení kanálu a použijte kartu <0>Webhooky</0>. Stávající webhooky zde můžete upravovat a organizovat.
da: For at oprette en webhook skal du åbne kanalens indstillinger og bruge fanen <0>Webhooks</0>. Du kan stadig redigere og organisere alle eksisterende webhooks her.
de: Um einen Webhook zu erstellen, öffne die Einstellungen des Kanals und nutze den <0>Webhooks</0>-Tab. Du kannst hier weiterhin alle vorhandenen Webhooks bearbeiten und verwalten.
el: Για να δημιουργήσετε ένα webhook, ανοίξτε τις ρυθμίσεις του καναλιού και χρησιμοποιήστε την καρτέλα <0>Webhooks</0>. Μπορείτε να επεξεργαστείτε και να οργανώσετε όλα τα υπάρχοντα webhooks εδώ.
es_es: Para crear un webhook, abre la configuración del canal y usa la pestaña <0>Webhooks</0>. Aún puedes editar y organizar todos los webhooks existentes aquí.
fi: Luo webhook avaamalla kanavan asetukset ja käyttämällä <0>Webhooks</0>-välilehteä. Voit silti muokata ja järjestää kaikkia olemassa olevia webhookeja täällä.
fr: Pour créer un webhook, ouvre les paramètres du salon et utilise l'onglet <0>Webhooks</0>. Tu peux toujours modifier et organiser tous les webhooks existants ici.
he: ליצירת webhook, פתח את הגדרות הערוץ והשתמש בלשונית <0>Webhooks</0>. ניתן עדיין לערוך ולארגן את כל ה-webhooks הקיימים כאן.
hi: वेबहुक बनाने के लिए, चैनल की सेटिंग्स खोलें और <0>Webhooks</0> टैब का उपयोग करें। आप सभी मौजूदा वेबहुक्स को यहाँ संपादित और व्यवस्थित कर सकते हैं।
hr: Da biste stvorili webhook, otvorite postavke kanala i koristite karticu <0>Webhookovi</0>. I dalje možete uređivati i organizirati sve postojeće webhookove ovdje.
hu: Webhook létrehozásához nyisd meg a csatorna beállításait, és használd a <0>Webhookok</0> lapot. Itt továbbra is szerkesztheted és rendezheted az összes meglévő webhookot.
it: Per creare un webhook, apri le impostazioni del canale e usa la scheda <0>Webhook</0>. Qui puoi comunque modificare e organizzare tutti i webhook esistenti.
ja: ウェブフックを作成するには、チャンネルの設定を開き、<0>ウェブフック</0>タブを使用してください。既存のウェブフックはここで編集・整理できます。
ko: 웹훅을 만들려면 채널 설정을 열고 <0>Webhooks</0> 탭을 사용하세요. 기존 웹훅은 여전히 여기서 편집하고 정리할 수 있습니다.
lt: Norėdami sukurti webhook'ą, atidarykite kanalo nustatymus ir naudokite skirtuką <0>Webhooks</0>. Vis tiek galite redaguoti ir tvarkyti visus esamus webhooks čia.
nl: Om een webhook te maken, open je de instellingen van het kanaal en gebruik je het tabblad <0>Webhooks</0>. Je kunt hier nog steeds alle bestaande webhooks bewerken en organiseren.
no: For å lage en webhook, åpne kanalens innstillinger og bruk <0>Webhooks</0>-fanen. Du kan fortsatt redigere og organisere alle eksisterende webhooks her.
pl: Aby utworzyć webhook, otwórz ustawienia kanału i skorzystaj z zakładki <0>Webhooki</0>. Nadal możesz edytować i porządkować wszystkie istniejące webhooki tutaj.
pt_br: Para criar um webhook, abra as configurações do canal e use a aba <0>Webhooks</0>. Você ainda pode editar e organizar todos os webhooks existentes aqui.
ro: Pentru a crea un webhook, deschide setările canalului și folosește fila <0>Webhook-uri</0>. Poți totuși să editezi și să organizezi toate webhook-urile existente de aici.
ru: Чтобы создать вебхук, открой настройки канала и перейди на вкладку <0>Webhooks</0>. Здесь ты также можешь редактировать и организовывать текущие вебхуки.
sv_se: För att skapa en webhook, öppna kanalens inställningar och använd fliken <0>Webhooks</0>. Du kan fortfarande redigera och organisera alla befintliga webhooks här.
th: ในการสร้างเว็บฮุก ให้เปิดการตั้งค่าของช่องแล้วใช้แท็บ <0>Webhooks</0> คุณยังสามารถแก้ไขและจัดการเว็บฮุกที่มีอยู่ทั้งหมดที่นี่ได้
tr: Bir webhook oluşturmak için kanalın ayarlarını açın ve <0>Webhooks</0> sekmesini kullanın. Tüm mevcut webhook'ları buradan düzenleyip düzenleyebilirsiniz.
uk: Щоб створити вебхук, відкрийте налаштування каналу й використайте вкладку <0>Вебхуки</0>. Тут також можна редагувати та впорядковувати наявні вебхуки.
vi: Để tạo webhook, mở cài đặt kênh và dùng tab <0>Webhooks</0>. Bạn vẫn có thể chỉnh sửa và tổ chức tất cả webhook hiện có ở đây.
zh_cn: 要创建Webhook，请打开频道设置并使用<0>Webhooks</0>选项卡。您仍可在此处编辑和管理所有现有Webhook。
zh_tw: 若要建立 Webhook，請開啟頻道設定並使用 <0>Webhooks</0> 分頁。你仍可在這裡編輯與整理所有現有的 Webhook。

source: to expand action bar
ar: لتوسيع شريط الإجراءات
bg: за да разшириш лентата с действия
cs: rozbalit panel akcí
da: for at udvide handlingslinjen
de: um die Aktionsleiste zu erweitern
el: για να επεκτείνετε τη γραμμή ενεργειών
es_es: para expandir la barra de acciones
fi: laajentaaksesi toimintopalkkia
fr: développer la barre d'actions
he: להרחיב את סרגל הפעולות
hi: एक्शन बार को विस्तारित करने के लिए
hr: za proširenje trake s akcijama
hu: műveletsáv kibontásához
it: per espandere la barra delle azioni
ja: アクションバーを展開
ko: 액션 바 확장하기
lt: išplėsti veiksmų juostą
nl: om actiebalk uit te vouwen
no: for å utvide handlingslinjen
pl: aby rozwinąć pasek akcji
pt_br: para expandir a barra de ações
ro: pentru a extinde bara de acțiuni
ru: чтобы раскрыть панель действий
sv_se: för att expandera åtgärdsfältet
th: เพื่อขยายแถบดำเนินการ
tr: eylem çubuğunu genişletmek için
uk: розгорнути панель дій
vi: để mở rộng thanh hành động
zh_cn: 展开操作栏
zh_tw: 展開操作列

source: To transfer ownership, go to Community Settings → Overview and use the Transfer Ownership option.
ar: لنقل الملكية، انتقل إلى إعدادات المجتمع → نظرة عامة واستخدم خيار نقل الملكية.
bg: За да прехвърлиш собствеността, отиди в Настройки на общността → Преглед и използвай опцията Прехвърляне на собственост.
cs: Chcete-li převést vlastnictví, přejděte do Nastavení komunity → Přehled a použijte volbu Převést vlastnictví.
da: For at overføre ejerskab skal du gå til Fællesskabsindstillinger → Oversigt og bruge muligheden Overfør ejerskab.
de: Um die Eigentümerschaft zu übertragen, gehe zu Community-Einstellungen → Übersicht und nutze die Option Eigentümerschaft übertragen.
el: Για να μεταφέρετε την ιδιοκτησία, πηγαίνετε στις Ρυθμίσεις Κοινότητας → Επισκόπηση και χρησιμοποιήστε την επιλογή Μεταφορά Ιδιοκτησίας.
es_es: Para transferir la propiedad, ve a Configuración de la Comunidad → Resumen y usa la opción Transferir Propiedad.
fi: Omistajuuden siirtämiseksi siirry yhteisöasetuksiin → Yleiskatsaus ja käytä Omistajuuden siirto -vaihtoehtoa.
fr: Pour transférer la propriété, va dans Paramètres de la communauté → Aperçu et utilise l'option Transférer la propriété.
he: להעברת בעלות, עבור להגדרות קהילה → סקירה כללית והשתמש באפשרות 'העבר בעלות'.
hi: स्वामित्व स्थानांतरित करने के लिए Community Settings → Overview पर जाएं और Transfer Ownership विकल्प का उपयोग करें।
hr: Da biste prenijeli vlasništvo, idite na Postavke zajednice → Pregled i koristite opciju Prenos vlasništva.
hu: Tulajdonjog átruházásához menj a Közösség beállítások → Áttekintés menüpontba, és használd a Tulajdonjog átruházása lehetőséget.
it: Per trasferire la proprietà, vai in Impostazioni community → Panoramica e usa l'opzione Trasferisci proprietà.
ja: 所有権を譲渡するには、コミュニティ設定 → 概要に移動し、所有権譲渡オプションを使用してください。
ko: 소유권을 이전하려면 커뮤니티 설정 → 개요로 이동한 후 소유권 이전 옵션을 사용하세요.
lt: Norėdami perduoti nuosavybę, eikite į Bendruomenės nustatymai → Apžvalga ir naudokite Nuosavybės perdavimo parinktį.
nl: Om eigendom over te dragen, ga je naar Community-instellingen → Overzicht en gebruik je de optie Eigendom overdragen.
no: For å overføre eierskap, gå til Fellesskapsinnstillinger → Oversikt og bruk alternativet Overfør eierskap.
pl: Aby przenieść własność, przejdź do Ustawień społeczności → Przegląd i użyj opcji Przenieś własność.
pt_br: Para transferir a propriedade, vá para Configurações da Comunidade → Visão Geral e use a opção Transferir Propriedade.
ro: Pentru a transfera proprietatea, mergi la Setări comunitate → Prezentare generală și folosește opțiunea Transferă proprietatea.
ru: Чтобы передать владение, перейди в настройки сообщества → Обзор и выбери «Передача владения».
sv_se: För att överföra ägarskap, gå till Communityinställningar → Översikt och använd alternativet Överför ägarskap.
th: ในการโอนสิทธิ์เป็นเจ้าของ ไปที่ การตั้งค่าชุมชน → ภาพรวม และใช้ตัวเลือกโอนสิทธิ์เป็นเจ้าของ
tr: Sahipliği devretmek için Topluluk Ayarları → Genel Bakış'a gidin ve Sahipliği Devret seçeneğini kullanın.
uk: Щоб передати власність, перейдіть до налаштувань спільноти → Загальний огляд і використайте опцію Передати власність.
vi: Để chuyển quyền sở hữu, vào Cài đặt cộng đồng → Tổng quan và dùng tùy chọn Chuyển quyền sở hữu.
zh_cn: 要转移所有权，请前往社区设置 → 概览并使用“转移所有权”选项。
zh_tw: 欲移轉擁有權，請前往社群設定 → 概覽，使用「移轉擁有權」選項。

source: toast
ar: إشعار
bg: известие
el: ειδοποίηση
es_es: notificación
fr: notification
he: התראה
hi: टोस्ट
hu: értesítés
ko: 토스트
lt: pranešimas
pl: powiadomienie
pt_br: notificação
ru: уведомление
th: การแจ้งเตือน
uk: тост
vi: thông báo
zh_cn: 提示
zh_tw: 提示

source: Toast shown when clicking resend in mock mode
ar: تست عرضت عند النقر على إعادة الإرسال في وضع المحاكاة
bg: Изскачащо съобщение, показвано при натискане на изпрати отново в макетен режим
cs: Toast zobrazený po kliknutí na znovuodeslání v režimu mock
da: Toast vist ved klik på send igen i mock-tilstand
de: Toast, der beim Klicken auf „Erneut senden“ im Simulationsmodus angezeigt wird
el: Εμφανίζεται μήνυμα όταν πατάτε επανάληψη σε δοκιμαστική λειτουργία
es_es: Toast mostrado al hacer clic en reenviar en modo simulado
fi: Näytetään, kun painetaan lähetä uudelleen mock-tilassa
fr: Toast affiché en cliquant sur renvoyer en mode simulation
he: התראה מוצגת בעת לחיצה על שלח שוב במצב הדגמה
hi: मॉक मोड में फिर से भेजने पर दिखाई जाने वाली टोस्ट
hr: Toast prikazan prilikom klika na ponovno slanje u simulacijskom načinu
hu: Toast üzenet, amely a mock módban az újraküldésre kattintva jelenik meg
it: Toast mostrato cliccando reinvia in modalità simulata
ja: モックモードで再送信をクリックしたときに表示されるトースト
ko: 모의 모드에서 재전송 클릭 시 표시되는 토스트
lt: Toast'as rodomas spustelėjus persiųsti imitacijos režime
nl: Toast getoond bij klikken op opnieuw verzenden in mock-modus
no: Toast som vises når du klikker send på nytt i prøve-modus
pl: Toast wyświetlany po kliknięciu ponownego wysłania w trybie testowym
pt_br: Toast mostrado ao clicar em reenviar no modo de simulação
ro: Toast afișat când apeși retrimitere în modul simulare
ru: Тост при нажатии «повторно отправить» в макете
sv_se: Toast som visas när man klickar på skicka om i mock-läge
th: ข้อความแจ้งเตือนที่แสดงเมื่อคลิกส่งซ้ำในโหมดจำลอง
tr: Mock modunda yeniden gönder'e tıklandığında gösterilen toast
uk: Сповіщення, що показується при натисканні «надіслати ще раз» у режимі макета
vi: Thông báo bật khi nhấn gửi lại ở chế độ mô phỏng
zh_cn: 在模拟模式下点击重新发送时显示的Toast
zh_tw: 在模擬模式點擊重發時顯示的提示

source: Toasts
ar: توستات
bg: Изскачащи съобщения
cs: Toastová oznámení
da: Toast-meddelelser
el: Μηνύματα ειδοποίησης
fi: Ilmoitukset
he: התראות
hi: टोस्ट
hr: Toastovi
hu: Toast üzenetek
it: Toast
ja: トースト
ko: 토스트
lt: Toast'ai
no: Toaster
pl: Toasty
ro: Toast-uri
ru: Тосты
th: ข้อความแจ้งเตือน
uk: Сповіщення
vi: Thông báo ngắn
zh_cn: Toast通知
zh_tw: 吐司通知

source: Toasts appear in the top-center of the screen.
ar: تظهر التوستات في أعلى منتصف الشاشة.
bg: Изскачащите съобщения се показват в горната централна част на екрана.
cs: Toasty se zobrazují v horní střední části obrazovky.
da: Toast-meddelelser vises øverst i midten af skærmen.
de: Toasts erscheinen in der oberen Bildschirmmitte.
el: Τα μηνύματα ειδοποίησης εμφανίζονται στο κέντρο επάνω της οθόνης.
es_es: Los toasts aparecen en la parte superior central de la pantalla.
fi: Ilmoitukset näkyvät näytön yläkeskellä.
fr: Les toasts apparaissent en haut au centre de l'écran.
he: ההתראות מופיעות בחלק העליון-מרכז המסך.
hi: टोस्ट स्क्रीन के शीर्ष-केंद्र में दिखाई देते हैं।
hr: Toastovi se pojavljuju u gornjem središnjem dijelu zaslona.
hu: A toast üzenetek a képernyő felső közepén jelennek meg.
it: I toast appaiono in alto al centro dello schermo.
ja: トーストは画面の上部中央に表示されます。
ko: 토스트는 화면 상단 중앙에 나타납니다.
lt: Toast'ai atsiranda ekrano viršuje centre.
nl: Toasts verschijnen in het midden bovenaan het scherm.
no: Toaster vises øverst midt på skjermen.
pl: Toasty pojawiają się na środku górnej części ekranu.
pt_br: Os toasts aparecem no centro superior da tela.
ro: Toast-urile apar în partea de sus, centru a ecranului.
ru: Тосты появляются в верхней центральной части экрана.
sv_se: Toasts visas i mitten överst på skärmen.
th: ข้อความแจ้งเตือนปรากฏที่กึ่งกลางด้านบนของหน้าจอ
tr: Toasts ekranın üst-orta kısmında görünür.
uk: Сповіщення з'являються в центрі верхньої частини екрана.
vi: Thông báo xuất hiện ở giữa phía trên màn hình.
zh_cn: Toast通知出现在屏幕顶部中央。
zh_tw: 吐司通知會出現在畫面上方中間。

source: today
ar: اليوم
bg: днес
cs: dnes
da: i dag
de: heute
el: σήμερα
es_es: hoy
fi: tänään
fr: aujourd'hui
he: היום
hi: आज
hr: danas
hu: ma
it: oggi
ja: 今日
ko: 오늘
lt: šiandien
nl: vandaag
no: i dag
pl: dzisiaj
pt_br: hoje
ro: azi
ru: сегодня
sv_se: idag
th: วันนี้
tr: bugün
uk: сьогодні
vi: hôm nay
zh_cn: 今天
zh_tw: 今天

source: Today
ar: اليوم
bg: Днес
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es_es: Hoy
fi: Tänään
fr: Aujourd'hui
he: היום
hi: आज
hr: Danas
hu: Ma
it: Oggi
ja: 今日
ko: 오늘
lt: Šiandien
nl: Vandaag
no: I dag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sv_se: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_cn: 今天
zh_tw: 今天

source: Today at {timeString}
ar: اليوم في {timeString}
bg: Днес в {timeString}
cs: Dnes v {timeString}
da: I dag kl. {timeString}
de: Heute um {timeString}
el: Σήμερα στις {timeString}
es_es: Hoy a las {timeString}
fi: Tänään klo {timeString}
fr: Aujourd'hui à {timeString}
he: היום בשעה {timeString}
hi: आज {timeString} को
hr: Danas u {timeString}
hu: Ma, {timeString}
it: Oggi alle {timeString}
ja: 今日 {timeString}
ko: 오늘 {timeString}
lt: Šiandien {timeString}
nl: Vandaag om {timeString}
no: I dag kl. {timeString}
pl: Dzisiaj o {timeString}
pt_br: Hoje às {timeString}
ro: Astăzi la {timeString}
ru: Сегодня в {timeString}
sv_se: Idag kl {timeString}
th: วันนี้ เวลา {timeString}
tr: Bugün {timeString}
uk: Сьогодні о {timeString}
vi: Hôm nay lúc {timeString}
zh_cn: 今天 {timeString}
zh_tw: 今天 {timeString}

source: toggle
ar: تبديل
bg: превключвател
cs: přepínač
da: skift
de: umschalten
el: εναλλαγή
es_es: alternar
fr: basculer
he: החלף
hi: टॉगल
hr: prekidač
hu: kapcsolás
it: attiva/disattiva
ko: 토글
lt: perjungti
no: vipp
pl: przełącznik
pt_br: alternar
ro: comută
ru: переключить
sv_se: växla
th: สลับ
tr: aç/kapa
uk: перемикач
vi: bật tắt
zh_cn: 切换
zh_tw: 切換

source: Toggle Channel Member List
ar: تبديل قائمة أعضاء القناة
bg: Превключване на списъка с членове на канала
cs: Přepnout seznam členů kanálu
da: Skift kanalmedlemsliste
de: Kanal-Mitgliederliste umschalten
el: Εναλλαγή λίστας μελών καναλιού
es_es: Activar/desactivar lista de miembros del canal
fi: Näytä/piilota kanavan jäsenlista
fr: Afficher/masquer la liste des membres du canal
he: הצג/הסתר רשימת חברי הערוץ
hi: चैनल सदस्य सूची दिखाएं/छिपाएं
hr: Uključi/isključi popis članova kanala
hu: Csatornatagok lista be/ki
it: Mostra/nascondi elenco membri del canale
ja: チャンネルメンバーリストの切り替え
ko: 채널 멤버 목록 전환
lt: Perjungti kanalo narių sąrašą
nl: Kanaalledenlijst in-/uitschakelen
no: Vis/skjul kanalmedlemsliste
pl: Przełącz listę członków kanału
pt_br: Alternar lista de membros do canal
ro: Comută lista membrilor canalului
ru: Показать/скрыть список участников канала
sv_se: Växla kanalmedlemslista
th: สลับรายการสมาชิกแชนแนล
tr: Kanal Üye Listesini Aç/Kapat
uk: Показати/сховати список учасників каналу
vi: Bật/tắt danh sách thành viên kênh
zh_cn: 切换频道成员列表
zh_tw: 切換頻道成員列表

source: Toggle Compact Mode
ar: تبديل الوضع المدمج
bg: Превключване на компактен режим
cs: Přepnout kompaktní režim
da: Skift kompakt tilstand
de: Kompaktmodus umschalten
el: Εναλλαγή συμπαγούς λειτουργίας
es_es: Activar/desactivar modo compacto
fi: Kytke tiivis tila päälle/pois
fr: Activer/désactiver le mode compact
he: הפעל/כבה מצב צפוף
hi: कॉम्पैक्ट मोड चालू/बंद करें
hr: Uključi/isključi kompaktni način rada
hu: Kompakt mód be/ki
it: Attiva/disattiva modalità compatta
ja: コンパクトモードの切り替え
ko: 콤팩트 모드 전환
lt: Perjungti kompaktišką režimą
nl: Compacte modus in-/uitschakelen
no: Slå kompaktmodus på/av
pl: Przełącz tryb kompaktowy
pt_br: Alternar modo compacto
ro: Comută modul compact
ru: Переключить компактный режим
sv_se: Växla kompakt läge
th: สลับโหมดกะทัดรัด
tr: Kompakt Modu Aç/Kapat
uk: Увімкнути/вимкнути компактний режим
vi: Bật/tắt chế độ gọn
zh_cn: 切换紧凑模式
zh_tw: 切換緊湊模式

source: Toggle controls
ar: تبديل التحكمات
bg: Превключване на контроли
cs: Přepnout ovládací prvky
da: Skift kontroller
de: Steuerelemente umschalten
el: Εναλλαγή ελέγχων
es_es: Alternar controles
fr: Basculer les contrôles
he: החלף בקרות
hi: नियंत्रण टॉगल करें
hr: Prebaci kontrole
hu: Vezérlők váltása
it: Attiva/disattiva i controlli
ko: 컨트롤 전환
lt: Perjungti valdiklius
no: Veksle kontroller
pl: Przełącz kontrolki
pt_br: Alternar controles
ro: Comută controalele
ru: Переключить управление
sv_se: Växla kontroller
th: สลับการควบคุม
tr: Kontrolleri değiştir
uk: Переключити елементи керування
vi: Bật tắt điều khiển
zh_cn: 切换控制
zh_tw: 切換控制

source: Toggle Deaf
ar: تبديل كتم الصوت
bg: Превключване на мълчане
cs: Přepnout ztlumení
da: Skift døv
de: Stumm umschalten
el: Εναλλαγή σίγασης
es_es: Activar/desactivar silencio
fi: Kytke mykistys päälle/pois
fr: Activer/désactiver muet
he: הפעל/כבה השתקה
hi: डिफ़ चालू/बंद करें
hr: Uključi/isključi gluh
hu: Siketítés be/ki
it: Attiva/disattiva disattiva audio
ja: デフの切り替え
ko: 청각 끄기 전환
lt: Perjungti kurčiąją
nl: Doven in-/uitschakelen
no: Slå døv-modus på/av
pl: Przełącz wyciszenie
pt_br: Alternar surdo
ro: Comută surditatea
ru: Переключить беззвучный режим
sv_se: Växla döv
th: สลับปิดเสียงหู
tr: Sesi Kapat/Aç
uk: Увімкнути/вимкнути приглушення
vi: Bật/tắt chặn âm thanh
zh_cn: 切换静音（听不见）
zh_tw: 切換靜音聽覺

source: toggle deafen
ar: تبديل كتم الصوت
bg: превключи заглушаване
cs: přepnout ztlumení zvuku
da: skift dæmpning
de: Stummschaltung umschalten
el: εναλλαγή σίγασης
es_es: activar/desactivar silencio
fr: activer/désactiver le silence
he: החלף השתקה
hi: मौन करें
hr: uključi isključivanje zvuka
hu: némítás váltása
it: attiva disattivazione audio
ko: 음소거 전환
lt: įjungti nutildymą
no: slå av lyden
pl: przełącz wyciszenie
pt_br: ativar/desativar silenciar
ro: comutare dezactivare sunet
ru: включить/выключить отключение звука
sv_se: växla avstängning av ljud
th: เปิด/ปิดเสียง
tr: sessizleştirmeyi aç/kapat
uk: вимкнути звук
vi: bật/tắt chế độ im lặng
zh_cn: 切换静音
zh_tw: 切換靜音

source: Toggle Embed Suppression
ar: تبديل كتم المحتويات المدمجة
bg: Превключи потискане на вградени елементи
cs: Přepnout potlačení příspěvků
da: Skift indlejring af undertrykkelse
de: Einbettungsunterdrückung umschalten
el: Εναλλαγή Απόκρυψης Ενσωματωμένων Περιεχομένων
es_es: Alternar suprimir enlaces
fr: Activer/désactiver la suppression des intégrations
he: החלף דיכוי תכנים
hi: एम्बेड दबाने को टॉगल करें
hr: Preklopi potiskivanje ugrađenih sadržaja
hu: Embed elrejtés váltása
it: Attiva/disattiva la soppressione dei contenuti incorporati
ko: 임베드 숨기기 전환
lt: Perjungti įterpimų slopinimą
no: Bytt undertrykkelse av innebygginger
pl: Przełącz tłumienie osadzonych treści
pt_br: Alternar Supressão de Embeds
ro: Activează/dezactivează suprimarea embed-urilor
ru: Переключить подавление вложений
sv_se: Väx inbäddningsdämpning
th: สลับการปิดการแสดงผลการฝัง
tr: Gömülü İçerik Gizleme Aktif/Deaktif Et
uk: Перемкнути придушення вбудувань
vi: Chuyển đổi chế độ ẩn nhúng
zh_cn: 切换嵌入内容抑制
zh_tw: 切換嵌入內容抑制

source: Toggle Emoji Picker
ar: تبديل منتقي الإيموجي
bg: Превключване на селектора за емоджита
cs: Přepnout výběr emoji
da: Skift emoji-vælger
de: Emoji-Auswahl umschalten
el: Εναλλαγή επιλογέα emoji
es_es: Activar/desactivar selector de emojis
fi: Näytä/piilota emoji-valitsin
fr: Activer/désactiver le sélecteur d'émojis
he: הפעל/כבה בחירת אימוג'י
hi: इमोजी पिकर चालू/बंद करें
hr: Uključi/isključi odabir emojija
hu: Emoji választó be/ki
it: Mostra/nascondi selettore emoji
ja: 絵文字ピッカーの切り替え
ko: 이모지 선택기 전환
lt: Perjungti emodžių pasirinkimą
nl: Emoji-kiezer in-/uitschakelen
no: Vis/skjul emoji-plukker
pl: Przełącz wybieranie emoji
pt_br: Alternar seletor de emojis
ro: Comută selectorul de emoji
ru: Открыть/скрыть панель эмодзи
sv_se: Växla emojiväljare
th: สลับแผงเลือกอิโมจิ
tr: Emoji Seçiciyi Aç/Kapat
uk: Увімкнути/вимкнути вибір емодзі
vi: Bật/tắt bộ chọn cảm xúc
zh_cn: 切换表情选择器
zh_tw: 切換表情符號選取器

source: Toggle GIF Picker
ar: تبديل منتقي GIF
bg: Превключване на селектора за GIF
cs: Přepnout výběr GIFů
da: Skift GIF-vælger
de: GIF-Auswahl umschalten
el: Εναλλαγή επιλογέα GIF
es_es: Activar/desactivar selector de GIFs
fi: Näytä/piilota GIF-valitsin
fr: Activer/désactiver le sélecteur de GIF
he: הפעל/כבה בחירת GIF
hi: GIF पिकर चालू/बंद करें
hr: Uključi/isključi odabir GIF-ova
hu: GIF választó be/ki
it: Mostra/nascondi selettore GIF
ja: GIFピッカーの切り替え
ko: GIF 선택기 전환
lt: Perjungti GIF pasirinkimą
nl: GIF-kiezer in-/uitschakelen
no: Vis/skjul GIF-plukker
pl: Przełącz wybieranie GIF-ów
pt_br: Alternar seletor de GIFs
ro: Comută selectorul GIF
ru: Показать/скрыть подбор GIF
sv_se: Växla GIF-väljare
th: สลับแผงเลือก GIF
tr: GIF Seçiciyi Aç/Kapat
uk: Увімкнути/вимкнути вибір GIF
vi: Bật/tắt bộ chọn GIF
zh_cn: 切换GIF选择器
zh_tw: 切換 GIF 選取器

source: Toggle hardware acceleration
ar: تبديل تسريع الأجهزة
bg: Превключване на хардуерно ускоряване
cs: Přepnout hardwarovou akceleraci
da: Slå hardwareacceleration til/fra
de: Hardwarebeschleunigung umschalten
el: Εναλλαγή επιτάχυνσης υλικού
es_es: Activar/desactivar aceleración por hardware
fi: Kytke laitteistokiihdytys päälle/pois
fr: Activer/désactiver l'accélération matérielle
he: הפעל/כבה האצת חומרה
hi: हार्डवेयर त्वरण चालू/बंद करें
hr: Uključi/isključi hardversko ubrzanje
hu: Hardveres gyorsítás be-/kikapcsolása
it: Attiva/disattiva accelerazione hardware
ja: ハードウェアアクセラレーションを切り替える
ko: 하드웨어 가속 전환
lt: Perjungti aparatinį pagreitį
nl: Hardwareversnelling in-/uitschakelen
no: Slå av/på maskinvareakselerasjon
pl: Przełącz przyspieszenie sprzętowe
pt_br: Alternar aceleração de hardware
ro: Comută accelerarea hardware
ru: Переключить аппаратное ускорение
sv_se: Växla hårdvaruacceleration
th: สลับการเร่งความเร็วฮาร์ดแวร์
tr: Donanım hızlandırmayı aç/kapat
uk: Увімкнути/вимкнути апаратне прискорення
vi: Bật/tắt tăng tốc phần cứng
zh_cn: 切换硬件加速
zh_tw: 切換硬體加速

source: Toggle Hotkeys
ar: تبديل اختصارات لوحة المفاتيح
bg: Превключване на клавишни комбинации
cs: Přepnout klávesové zkratky
da: Skift genvejstaster
de: Tastenkürzel umschalten
el: Εναλλαγή συντομεύσεων
es_es: Activar/desactivar atajos de teclado
fi: Näytä/piilota pikanäppäimet
fr: Activer/désactiver les raccourcis clavier
he: הפעל/כבה קיצורי מקלדת
hi: हॉटकीज़ चालू/बंद करें
hr: Uključi/isključi prečace
hu: Gyorsbillentyűk be/ki
it: Mostra/nascondi scorciatoie
ja: ホットキーの切り替え
ko: 단축키 전환
lt: Perjungti sparčiuosius klavišus
nl: Sneltoetsen in-/uitschakelen
no: Vis/skjul hurtigtaster
pl: Przełącz skróty klawiszowe
pt_br: Alternar teclas de atalho
ro: Comută tastaturile rapide
ru: Переключить горячие клавиши
sv_se: Växla snabbtangenter
th: สลับทางลัดคีย์
tr: Kısayolları Aç/Kapat
uk: Увімкнути/вимкнути гарячі клавіші
vi: Bật/tắt phím nóng
zh_cn: 切换快捷键
zh_tw: 切換快捷鍵
