Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Links
ar: روابط
bg: Връзки
cs: Odkazy
el: Συνδέσμοι
es_es: Enlaces
fi: Linkit
fr: Liens
he: קישורים
hi: लिंक
hr: Linkovi
hu: Hivatkozások
it: Link
ja: リンク
ko: 링크
lt: Nuorodos
no: Lenker
pl: Linki
ro: Linkuri
ru: Ссылки
sv_se: Länkar
th: ลิงก์
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_cn: 链接
zh_tw: 連結

source: List your community in Discovery so others can find and join it.
ar: قم بإدراج مجتمعك في الاكتشاف حتى يتمكن الآخرون من العثور عليه والانضمام إليه.
bg: Изброете вашата общност в Откритие, за да могат другите да я намерят и присъединят.
cs: Zveřejněte svou komunitu v Objevování, aby ji ostatní mohli najít a připojit se k ní.
da: List dit fællesskab i Opdagelse, så andre kan finde og slutte sig til det.
de: Listen Sie Ihre Community in der Entdeckung, damit andere sie finden und beitreten können.
el: Καταχωρίστε την κοινότητά σας στην Ανακάλυψη ώστε οι άλλοι να μπορούν να την βρουν και να συμμετάσχουν.
es_es: Lista tu comunidad en Descubrimiento para que otros puedan encontrarla y unirse.
fr: Listez votre communauté dans Découverte afin que d'autres puissent la trouver et la rejoindre.
he: רשום את הקהילה שלך בגילוי כדי שאחרים יוכלו למצוא ולהצטרף אליה.
hi: अपने समुदाय को खोज में सूचीबद्ध करें ताकि अन्य इसे खोज सकें और इसमें शामिल हो सकें।
hr: Nabrojite svoju zajednicu u Otkriću kako bi je drugi mogli pronaći i pridružiti se.
hu: Hirdesd a közösségedet a Felfedezésben, hogy mások megtalálják és csatlakozhassanak.
it: Elenca la tua comunità nella scoperta affinché altri possano trovarla e unirsi.
ko: 다른 사람들이 귀하의 커뮤니티를 찾고 가입할 수 있도록 발견에 귀하의 커뮤니티를 나열하세요.
lt: Pateikite savo bendruomenę Atrankoje, kad kiti galėtų ją rasti ir prisijungti.
no: List fellesskapet ditt i Oppdagelse slik at andre kan finne og bli med.
pl: Wymień swoją społeczność w Odkrywaniu, aby inni mogli ją znaleźć i dołączyć.
pt_br: Liste sua comunidade na Descoberta para que outros possam encontrá-la e se juntar a ela.
ro: Listează-ți comunitatea în Descoperire pentru ca alții să o găsească și să se alăture.
ru: Разместите ваше сообщество в разделе Обнаружение, чтобы другие могли его найти и присоединиться.
sv_se: Lista ditt community i Upptäck så att andra kan hitta och gå med i det.
th: ลงทะเบียนชุมชนของคุณใน Discovery เพื่อให้คนอื่นสามารถค้นหาและเข้าร่วมได้
tr: Topluluğunuzu Keşif'te listeleyin, böylece diğerleri bulup katılabilir.
uk: Перерахуйте вашу спільноту в розділі Відкриття, щоб інші могли її знайти та приєднатися.
vi: Liệt kê cộng đồng của bạn trong Khám phá để người khác có thể tìm thấy và tham gia.
zh_cn: 在发现中列出您的社区，以便其他人可以找到并加入。
zh_tw: 在發現中列出您的社區，以便其他人可以找到並加入。

source: Lists
ar: قوائم
bg: Списъци
cs: Seznamy
da: Lister
de: Listen
el: Λίστες
es_es: Listas
fi: Luettelot
fr: Listes
he: רשימות
hi: सूचियाँ
hr: Liste
hu: Listák
it: Liste
ja: リスト
ko: 목록
lt: Sąrašai
nl: Lijsten
no: Lister
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
sv_se: Listor
th: รายการ
tr: Listeler
uk: Списки
vi: Danh sách
zh_cn: 列表
zh_tw: 列表

source: Lists members with this role in their own section in the member list.
ar: يعرض الأعضاء الذين لديهم هذه الصلاحية في قسم خاص بهم في قائمة الأعضاء.
bg: Показва членовете с тази роля в отделен раздел на списъка с членове.
cs: Zobrazuje členy s touto rolí ve vlastní sekci v seznamu členů.
da: Lister medlemmer med denne rolle i deres egen sektion i medlemslisten.
de: Führt Mitglieder mit dieser Rolle in einem eigenen Abschnitt der Mitgliederliste auf.
el: Εμφανίζει τα μέλη με αυτόν τον ρόλο σε ξεχωριστή ενότητα στη λίστα μελών.
es_es: Enumera a los miembros con este rol en su propia sección de la lista de miembros.
fi: Luettelee tämän roolin jäsenet omassa osiossaan jäsenluettelossa.
fr: Place les membres ayant ce rôle dans leur propre section de la liste des membres.
he: מציג חברים עם התפקיד הזה בסעיף נפרד ברשימת החברים.
hi: सदस्य सूची में इस भूमिका वाले सदस्यों को अलग अनुभाग में दिखाता है।
hr: Prikazuje članove s ovom ulogom u vlastitom odjeljku popisa članova.
hu: A tagok listájában a tagokat ezzel a szereppel saját szakaszban jeleníti meg.
it: Elenca i membri con questo ruolo nella propria sezione nell'elenco membri.
ja: このロールを持つメンバーを、メンバーリスト内の専用セクションに表示します。
ko: 이 역할을 가진 멤버들을 멤버 목록 내 별도 섹션에 표시합니다.
lt: Narių sąraše narius su šia role pateikia atskiroje skiltyje.
nl: Toont leden met deze rol in hun eigen sectie in de ledenlijst.
no: Viser medlemmer med denne rollen i en egen seksjon i medlemslisten.
pl: Wyświetla członków z tą rolą w oddzielnej sekcji listy członków.
pt_br: Lista membros com este cargo em sua própria seção na lista de membros.
ro: Listează membrii cu acest rol într-o secțiune separată din lista de membri.
ru: Помещает участников с этой ролью в отдельный раздел в списке участников.
sv_se: Visar medlemmar med denna roll i en egen sektion i medlemslistan.
th: แสดงสมาชิกที่มีบทบาทนี้ในส่วนเฉพาะของรายชื่อสมาชิก
tr: Bu role sahip üyeleri üye listesinde kendi bölümlerinde listeler.
uk: Відображає учасників з цією роллю окремо в списку учасників.
vi: Liệt kê thành viên có vai trò này trong phần riêng trong danh sách thành viên.
zh_cn: 在成员列表中，拥有此角色的成员会显示在独立区域。
zh_tw: 在成員列表中為擁有此角色的成員獨立分區。

source: Lithuania
ar: ليتوانيا
bg: Литва
cs: Litva
da: Litauen
de: Litauen
el: Λιθουανία
es_es: Lituania
fi: Liettua
fr: Lituanie
he: ליטא
hi: लिथुआनिया
hr: Litvanija
hu: Litvánia
it: Lituania
ja: リトアニア
ko: 리투아니아
lt: Lietuva
nl: Litouwen
no: Litauen
pl: Litwa
pt_br: Lituânia
ro: Lituania
ru: Литва
sv_se: Litauen
th: ลิธัวเนีย
tr: Litvanya
uk: Литва
vi: Litva
zh_cn: 立陶宛
zh_tw: 立陶宛

source: Lithuanian
ar: الليتوانية
bg: Литовски
cs: Litevština
da: Litauisk
de: Litauisch
el: Λιθουανικά
es_es: Lituano
fi: Liettua
fr: Lituanien
he: ליטאית
hi: लिथुआनियाई
hr: Litavski
hu: Litván
it: Lituano
ja: リトアニア語
ko: 리투아니아어
lt: Lietuvių
nl: Litouws
no: Litauisk
pl: Litewski
pt_br: Lituano
ro: Lituaniană
ru: Литовский
sv_se: Litauiska
th: ลิทัวเนีย
tr: Litvanca
uk: Литовська
vi: Tiếng Litva
zh_cn: 立陶宛语
zh_tw: 立陶宛語

source: Live
ar: مباشر
bg: На живо
cs: Živě
el: Ζωντανά
es_es: En directo
fr: En direct
he: חי
hi: लाइव
hr: Uživo
hu: Élő
ja: ライブ
ko: 라이브
lt: Tiesiogiai
no: Direkte
pl: Na żywo
pt_br: Ao vivo
ru: Прямой эфир
th: ถ่ายทอดสด
tr: Canlı
uk: У прямому ефірі
vi: Trực tiếp
zh_cn: 直播
zh_tw: 直播

source: Load more
ar: تحميل المزيد
bg: Зареди още
cs: Načíst další
da: Indlæs mere
de: Mehr laden
el: Φόρτωση περισσότερων
es_es: Cargar más
fi: Lataa lisää
fr: Charger plus
he: טען עוד
hi: और लोड करें
hr: Učitaj više
hu: Továbbiak betöltése
it: Carica altro
ja: さらに読み込む
ko: 더 불러오기
lt: Įkelti daugiau
nl: Meer laden
no: Last inn mer
pl: Załaduj więcej
pt_br: Carregar mais
ro: Încarcă mai mult
ru: Загрузить ещё
sv_se: Ladda fler
th: โหลดเพิ่ม
tr: Daha fazla yükle
uk: Завантажити ще
vi: Tải thêm
zh_cn: 加载更多
zh_tw: 載入更多

source: Load More
ar: تحميل المزيد
bg: Зареди още
cs: Načíst více
da: Indlæs flere
de: Mehr laden
el: Φόρτωση Περισσότερων
es_es: Cargar más
fr: Charger plus
he: טען עוד
hi: और अधिक लोड करें
hr: Učitaj više
hu: További betöltése
it: Carica di più
ko: 더 보기
lt: Įkelti daugiau
no: Last inn mer
pl: Załaduj więcej
pt_br: Carregar Mais
ro: Încărcați mai mult
ru: Загрузить еще
sv_se: Ladda mer
th: โหลดเพิ่มเติม
tr: Daha Fazla Yükle
uk: Завантажити більше
vi: Tải thêm
zh_cn: 加载更多
zh_tw: 加載更多

source: loading
ar: جارٍ التحميل
bg: зареждане
cs: načítání
da: indlæser
de: Laden
el: φόρτωση
es_es: cargando
fr: chargement
he: טוען
hi: लोड हो रहा है
hr: učitavanje
hu: betöltés
it: caricamento
ko: 로딩
lt: kraunama
no: laster
pl: ładowanie
pt_br: carregando
ro: încărcare
ru: загрузка
sv_se: laddar
th: กำลังโหลด
tr: yükleniyor
uk: завантаження
vi: đang tải
zh_cn: 加载中
zh_tw: 加載中

source: Loading
ar: جارٍ التحميل
bg: Зареждане
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es_es: Cargando
fi: Ladataan
fr: Chargement
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
it: Caricamento
ja: 読み込み中
ko: 로딩 중
lt: Įkeliama
nl: Laden
no: Laster
pl: Ładowanie
pt_br: Carregando
ro: Se încarcă
ru: Загрузка
sv_se: Laddar
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_cn: 加载中
zh_tw: 載入中

source: Loading bans...
ar: جارٍ تحميل الحظر...
bg: Зареждане на забрани...
cs: Načítání zákazů...
da: Indlæser udelukkelser...
de: Sperren werden geladen...
el: Φόρτωση αποκλεισμών...
es_es: Cargando prohibiciones...
fi: Ladataan porttikieltoja...
fr: Chargement des bannissements…
he: טוען חסימות...
hi: बैन लोड हो रहे हैं...
hr: Učitavanje zabrana...
hu: Kitiltások betöltése...
it: Caricamento bannati...
ja: BANリストを読み込み中...
ko: 차단 목록 로딩 중...
lt: Įkeliami blokavimai...
nl: Bans laden...
no: Laster utestengelser...
pl: Ładowanie banów...
pt_br: Carregando banimentos...
ro: Se încarcă blocările...
ru: Загрузка банов...
sv_se: Laddar avstängningar...
th: กำลังโหลดการแบน...
tr: Yasaklar yükleniyor...
uk: Завантаження банів...
vi: Đang tải danh sách cấm...
zh_cn: 加载封禁列表...
zh_tw: 正在載入封鎖...

source: Loading communities...
ar: جارٍ تحميل المجتمعات...
bg: Зареждане на общности...
cs: Načítání komunit...
da: Indlæser fællesskaber...
de: Communities werden geladen...
el: Φόρτωση κοινοτήτων...
es_es: Cargando comunidades...
fi: Ladataan yhteisöjä...
fr: Chargement des communautés…
he: טוען קהילות...
hi: समुदाय लोड हो रहे हैं...
hr: Učitavanje zajednica...
hu: Közösségek betöltése...
it: Caricamento community...
ja: コミュニティを読み込み中...
ko: 커뮤니티 로딩 중...
lt: Įkeliamos bendruomenės...
nl: Gemeenschappen laden...
no: Laster fellesskap...
pl: Ładowanie społeczności...
pt_br: Carregando comunidades...
ro: Se încarcă comunitățile...
ru: Загрузка сообществ...
sv_se: Laddar gemenskaper...
th: กำลังโหลดชุมชน...
tr: Topluluklar yükleniyor...
uk: Завантаження спільнот...
vi: Đang tải các cộng đồng...
zh_cn: 加载社区...
zh_tw: 正在載入社群...

source: Loading image
ar: جارٍ تحميل الصورة
bg: Зареждане на изображение
cs: Načítání obrázku
da: Indlæser billede
de: Bild wird geladen
el: Φόρτωση εικόνας
es_es: Cargando imagen
fi: Kuvaa ladataan
fr: Chargement de l'image
he: טוען תמונה
hi: छवि लोड हो रही है
hr: Učitavanje slike
hu: Kép betöltése
it: Caricamento immagine
ja: 画像を読み込み中
ko: 이미지 로딩 중
lt: Įkeliamas paveikslėlis
nl: Afbeelding laden
no: Laster bilde
pl: Ładowanie obrazu
pt_br: Carregando imagem
ro: Se încarcă imaginea
ru: Загрузка изображения
sv_se: Laddar bild
th: กำลังโหลดรูปภาพ
tr: Resim yükleniyor
uk: Завантаження зображення
vi: Đang tải hình ảnh
zh_cn: 加载图片
zh_tw: 正在載入圖片

source: Loading invites...
ar: جارٍ تحميل الدعوات...
bg: Зареждане на покани...
cs: Načítání pozvánek...
da: Indlæser invitationer...
de: Einladungen werden geladen...
el: Φόρτωση προσκλήσεων...
es_es: Cargando invitaciones...
fi: Ladataan kutsuja...
fr: Chargement des invitations…
he: טוען הזמנות...
hi: निमंत्रण लोड हो रहे हैं...
hr: Učitavanje pozivnica...
hu: Meghívók betöltése...
it: Caricamento inviti...
ja: 招待を読み込み中...
ko: 초대장 로딩 중...
lt: Įkeliami kvietimai...
nl: Uitnodigingen laden...
no: Laster invitasjoner...
pl: Ładowanie zaproszeń...
pt_br: Carregando convites...
ro: Se încarcă invitațiile...
ru: Загрузка приглашений...
sv_se: Laddar inbjudningar...
th: กำลังโหลดคำเชิญ...
tr: Davetler yükleniyor...
uk: Завантаження запрошень...
vi: Đang tải lời mời...
zh_cn: 加载邀请...
zh_tw: 正在載入邀請...

source: Loading placeholder
ar: عنصر نائب للتحميل
bg: Зареждане на заместител
cs: Zástupný obsah při načítání
da: Indlæser pladsholder
de: Platzhalter wird geladen
el: Δείκτης φόρτωσης
es_es: Marcador de posición de carga
fi: Paikalla pidettävää sisältöä ladataan
fr: Espace réservé de chargement
he: טוען תחליף
hi: प्लेसहोल्डर लोड हो रहा है
hr: Učitavanje rezerviranog mjesta
hu: Helykitöltő betöltése
it: Segnaposto in caricamento
ja: プレースホルダーを読み込み中
ko: 플레이스홀더 로딩 중
lt: Įkeliamas vietos rezervavimo žymė
nl: Plaatshouder laden
no: Laster plassholder
pl: Ładowanie zastępnika
pt_br: Carregando espaço reservado
ro: Indicator de încărcare
ru: Заглушка загрузки
sv_se: Laddar platshållare
th: กำลังโหลดที่ว่าง
tr: Yer tutucu yükleniyor
uk: Завантаження заповнювача
vi: Chỗ giữ chỗ đang tải
zh_cn: 加载占位符
zh_tw: 載入中佔位符

source: Loading push subscriptions…
ar: جارٍ تحميل اشتراكات الدفع...
bg: Зареждане на push абонаменти…
cs: Načítání push odběrů…
da: Indlæser push-abonnementer…
de: Push-Abonnements werden geladen…
el: Φόρτωση συνδρομών push…
es_es: Cargando suscripciones push…
fi: Ladataan push-tilauksia…
fr: Chargement des abonnements push…
he: טוען הרשמות לדחיפה...
hi: पुश सदस्यताएँ लोड हो रही हैं…
hr: Učitavanje push pretplata…
hu: Push-feliratkozások betöltése…
it: Caricamento abbonamenti push…
ja: プッシュ通知の購読を読み込み中…
ko: 푸시 구독 로딩 중…
lt: Įkeliami pranešimų prenumeratos…
nl: Push-abonnementen laden…
no: Laster push-abonnementer…
pl: Ładowanie subskrypcji push…
pt_br: Carregando inscrições push…
ro: Se încarcă abonamentele push…
ru: Загрузка push-подписок…
sv_se: Laddar push-prenumerationer…
th: กำลังโหลดการสมัครรับข้อมูลแบบพุช…
tr: Push abonelikleri yükleniyor…
uk: Завантаження push-повідомлень…
vi: Đang tải đăng ký thông báo đẩy…
zh_cn: 加载推送订阅…
zh_tw: 正在載入推播訂閱…

source: Loading reactions
ar: جارٍ تحميل ردود الفعل
bg: Зареждане на реакции
cs: Načítání reakcí
da: Indlæser reaktioner
de: Reaktionen laden
el: Φόρτωση αντιδράσεων
es_es: Cargando reacciones
fr: Chargement des réactions
he: טוען תגובות
hi: प्रतिक्रियाएँ लोड हो रही हैं
hr: Učitavanje reakcija
hu: Reakciók betöltése
it: Caricamento reazioni
ko: 반응 로딩 중
lt: Kraunamos reakcijos
no: Laster reaksjoner
pl: Ładowanie reakcji
pt_br: Carregando reações
ro: Se încarcă reacții
ru: Загрузка реакций
sv_se: Laddar reaktioner
th: กำลังโหลดปฏิกิริยา
tr: Tepkileri yükleniyor
uk: Завантаження реакцій
vi: Đang tải phản ứng
zh_cn: 加载反应
zh_tw: 加載反應

source: Loading scheduled messages
ar: جارٍ تحميل الرسائل المجدولة
bg: Зареждане на планирани съобщения
cs: Načítání naplánovaných zpráv
da: Indlæser planlagte beskeder
de: Geplante Nachrichten werden geladen
el: Φόρτωση προγραμματισμένων μηνυμάτων
es_es: Cargando mensajes programados
fi: Ladataan ajastettuja viestejä
fr: Chargement des messages programmés
he: טוען הודעות מתוזמנות
hi: अनुसूचित संदेश लोड हो रहे हैं
hr: Učitavanje zakazanih poruka
hu: Ütemezett üzenetek betöltése
it: Caricamento messaggi programmati
ja: 予約メッセージを読み込み中
ko: 예약된 메시지 로딩 중
lt: Įkeliami suplanuoti pranešimai
nl: Geplande berichten laden
no: Laster planlagte meldinger
pl: Ładowanie zaplanowanych wiadomości
pt_br: Carregando mensagens agendadas
ro: Se încarcă mesajele programate
ru: Загрузка запланированных сообщений
sv_se: Laddar schemalagda meddelanden
th: กำลังโหลดข้อความที่ตั้งเวลาไว้
tr: Zamanlanmış mesajlar yükleniyor
uk: Завантаження запланованих повідомлень
vi: Đang tải tin nhắn đã lên lịch
zh_cn: 加载定时消息
zh_tw: 正在載入排程訊息

source: Loading States
ar: حالات التحميل
bg: Зареждане на състояния
cs: Načítání stavů
da: Indlæser tilstande
de: Ladezustände
el: Καταστάσεις Φόρτωσης
es_es: Estados de carga
fi: Ladataan tiloja
fr: États de chargement
he: טוען מצבים
hi: स्टेट्स लोड हो रहे हैं
hr: Učitavanje stanja
hu: Állapotok betöltése
it: Stati di caricamento
ja: 状態を読み込み中
ko: 상태 로딩 중
lt: Įkeliamos būsenos
nl: Staten laden
no: Laster statuser
pl: Ładowanie stanów
pt_br: Carregando estados
ro: Se încarcă stările
ru: Статусы загрузки
sv_se: Laddar tillstånd
th: กำลังโหลดสถานะ
tr: Durumlar Yükleniyor
uk: Стани завантаження
vi: Đang tải trạng thái
zh_cn: 加载状态
zh_tw: 載入狀態

source: Loading theme...
ar: جارٍ تحميل السمة...
bg: Зареждане на тема...
cs: Načítání motivu...
da: Indlæser tema...
de: Thema wird geladen...
el: Φόρτωση θέματος...
es_es: Cargando tema...
fi: Aihetta ladataan...
fr: Chargement du thème…
he: טוען נושא...
hi: थीम लोड हो रही है...
hr: Učitavanje teme...
hu: Téma betöltése...
it: Caricamento tema...
ja: テーマを読み込み中...
ko: 테마 로딩 중...
lt: Įkeliama tema...
nl: Thema laden...
no: Laster tema...
pl: Ładowanie motywu...
pt_br: Carregando tema...
ro: Se încarcă tema...
ru: Загрузка темы...
sv_se: Laddar tema...
th: กำลังโหลดธีม...
tr: Tema yükleniyor...
uk: Завантаження теми...
vi: Đang tải chủ đề...
zh_cn: 加载主题...
zh_tw: 載入主題...

source: Loading verification methods...
ar: جارٍ تحميل طرق التحقق...
bg: Зареждане на методи за потвърждение...
cs: Načítání metod ověření...
da: Indlæser verificeringsmetoder...
de: Verifizierungsmethoden werden geladen...
el: Φόρτωση μεθόδων επαλήθευσης...
es_es: Cargando métodos de verificación...
fi: Ladataan vahvistusmenetelmiä...
fr: Chargement des méthodes de vérification…
he: טוען שיטות אימות...
hi: सत्यापन विधियाँ लोड हो रही हैं...
hr: Učitavanje metoda provjere...
hu: Ellenőrzési módszerek betöltése...
it: Caricamento metodi di verifica...
ja: 認証方法を読み込み中...
ko: 인증 방법 로딩 중...
lt: Įkeliami patvirtinimo metodai...
nl: Verificatiemethoden laden...
no: Laster verifikasjonsmetoder...
pl: Ładowanie metod weryfikacji...
pt_br: Carregando métodos de verificação...
ro: Se încarcă metodele de verificare...
ru: Загрузка способов подтверждения...
sv_se: Laddar verifieringsmetoder...
th: กำลังโหลดวิธีการยืนยันตัวตน...
tr: Doğrulama yöntemleri yükleniyor...
uk: Завантаження способів верифікації...
vi: Đang tải phương thức xác minh...
zh_cn: 加载验证方法...
zh_tw: 正在載入驗證方式...

source: Loading: {alt}
ar: جارٍ التحميل: {alt}
bg: Зареждане: {alt}
cs: Načítání: {alt}
da: Indlæser: {alt}
de: Lädt: {alt}
el: Φόρτωση: {alt}
es_es: Cargando: {alt}
fi: Ladataan: {alt}
fr: Chargement\u00a0: {alt}
he: טוען: {alt}
hi: लोड हो रहा है: {alt}
hr: Učitavanje: {alt}
hu: Betöltés: {alt}
it: Caricamento: {alt}
ja: 読み込み中: {alt}
ko: 로딩 중: {alt}
lt: Įkeliama: {alt}
nl: Laden: {alt}
no: Laster: {alt}
pl: Ładowanie: {alt}
pt_br: Carregando: {alt}
ro: Se încarcă: {alt}
ru: Загрузка: {alt}
sv_se: Laddar: {alt}
th: กำลังโหลด: {alt}
tr: Yükleniyor: {alt}
uk: Завантаження: {alt}
vi: Đang tải: {alt}
zh_cn: 正在加载：{alt}
zh_tw: 正在載入：{alt}

source: Loading...
ar: جارٍ التحميل...
bg: Зарежда се...
cs: Načítání...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση...
es_es: Cargando...
fi: Ladataan...
fr: Chargement…
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
it: Caricamento in corso...
ja: 読み込み中...
ko: 로딩 중...
lt: Įkeliama...
nl: Laden...
no: Laster...
pl: Ładowanie...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
sv_se: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_cn: 加载中...
zh_tw: 載入中...

source: locale
ar: اللغة المحلية
bg: локал
cs: lokalita
da: lokale
de: Regionaleinstellungen
el: τοπική γλώσσα
es_es: localidad
he: אזור
hi: स्थानीय
hr: lokal
hu: helyi beállítás
ko: 로케일
lt: vietinė
no: lokale
pl: lokalizacja
pt_br: localidade
ru: локаль
sv_se: lokal
th: ภูมิภาค
tr: yerel
uk: локаль
vi: địa phương
zh_cn: 区域设置
zh_tw: 地區

source: localization
ar: التعريب
bg: локализация
cs: lokalizace
da: lokalisering
de: Lokalisierung
el: τοπικοποίηση
es_es: localización
fr: localisation
he: לוקליזציה
hi: स्थानीयकरण
hr: lokalizacija
hu: localizáció
it: localizzazione
ko: 현지화
lt: localizacija
no: lokalisering
pl: lokalizacja
pt_br: localização
ro: localizare
ru: локализация
sv_se: lokalisering
th: การแปลภาษา
tr: yerelleştirme
uk: локалізація
vi: địa phương hóa
zh_cn: 本地化
zh_tw: 本地化

source: Locally override instance limits
ar: تجاوز حدود المثيل محليًا
bg: Локално променяй лимитите на инстанцията
cs: Místně přepsat limity instance
da: Lokalt overskriv instansgrænser
de: Instanzlimits lokal überschreiben
el: Τοπική παράκαμψη ορίων παραδείγματος
es_es: Sobrescribir límites de instancia localmente
fr: Remplacer localement les limites d'instance
he: שנה מגבלות מופע באופן מקומי
hi: स्थानीय रूप से उदाहरण सीमाओं को ओवरराइड करें
hr: Lokalno preklapanje ograničenja instance
hu: Helyben felülírni az instance korlátokat
it: Sovrascrivi localmente i limiti dell'istanza
ko: 인스턴스 제한 로컬 오버라이드
lt: Vietinis instancijos apribojimų perrašymas
no: Lokalt overstyre instansgrenser
pl: Lokalnie nadpisz limity instancji
pt_br: Substituir limites da instância localmente
ro: Suprascrie limitele instanței local
ru: Локально переопределить ограничения экземпляра
sv_se: Lokalt överskrida instansbegränsningar
th: เขียนทับขีดจำกัดของอินสแตนซ์ในท้องถิ่น
tr: Örnek limitlerini yerel olarak geçersiz kıl
uk: Локально перевизначити обмеження екземпляра
vi: Ghi đè giới hạn phiên bản cục bộ
zh_cn: 本地覆盖实例限制
zh_tw: 本地覆蓋實例限制

source: Log in
ar: تسجيل الدخول
bg: Влез
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es_es: Iniciar sesión
fi: Kirjaudu sisään
fr: Connexion
he: התחבר
hi: लॉग इन करें
hr: Prijavi se
hu: Bejelentkezés
it: Accedi
ja: ログイン
ko: 로그인
lt: Prisijungti
nl: Inloggen
no: Logg inn
pl: Zaloguj się
pt_br: Entrar
ro: Autentifică-te
ru: Войти
sv_se: Logga in
th: เข้าสู่ระบบ
tr: Giriş yap
uk: Увійти
vi: Đăng nhập
zh_cn: 登录
zh_tw: 登入

source: Log In
ar: تسجيل الدخول
bg: Влез
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es_es: Iniciar sesión
fi: Kirjaudu sisään
fr: Connexion
he: התחבר
hi: लॉग इन करें
hr: Prijava
hu: Bejelentkezés
it: Accedi
ja: ログイン
ko: 로그인
lt: Prisijungti
nl: Inloggen
no: Logg inn
pl: Zaloguj się
pt_br: Entrar
ro: Autentifică-te
ru: Войти
sv_se: Logga in
th: เข้าสู่ระบบ
tr: Giriş Yap
uk: Увійти
vi: Đăng Nhập
zh_cn: 登录
zh_tw: 登入

source: Log in to claim your gift
ar: سجل الدخول لاستلام هديتك
bg: Влез, за да получиш подаръка си
cs: Přihlaste se pro získání dárku
da: Log ind for at hente din gave
de: Melde dich an, um dein Geschenk einzulösen
el: Συνδεθείτε για να διεκδικήσετε το δώρο σας
es_es: Inicia sesión para reclamar tu regalo
fi: Kirjaudu sisään lunastaaksesi lahjasi
fr: Connecte-toi pour récupérer ton cadeau
he: התחבר כדי לממש את המתנה שלך
hi: अपना उपहार प्राप्त करने के लिए लॉग इन करें
hr: Prijavi se da preuzmeš svoj dar
hu: Jelentkezz be, hogy átvedd az ajándékod
it: Accedi per ritirare il tuo regalo
ja: ギフトを受け取るにはログインしてください
ko: 선물을 받으려면 로그인하세요
lt: Prisijunkite, kad pasiimtumėte savo dovaną
nl: Log in om je cadeau te claimen
no: Logg inn for å hente gaven din
pl: Zaloguj się, aby odebrać prezent
pt_br: Entre para resgatar seu presente
ro: Autentifică-te pentru a revendica cadoul
ru: Войдите, чтобы получить подарок
sv_se: Logga in för att hämta din gåva
th: เข้าสู่ระบบเพื่อรับของขวัญ
tr: Hediyeni almak için giriş yap
uk: Увійди, щоб отримати подарунок
vi: Đăng nhập để nhận quà
zh_cn: 登录以领取您的礼物
zh_tw: 登入以領取禮物
