Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This cannot be undone. Removing the application also deletes its bot.
ar: لا يمكن التراجع عن هذا. إزالة التطبيق تحذف بوتها أيضًا.
bg: Това не може да се отмени. Премахването на приложението също изтрива бота му.
cs: Tohle nelze vrátit zpět. Odstranění aplikace také smaže jejího bota.
da: Dette kan ikke fortrydes. Fjernelse af applikationen sletter også dens bot.
de: Das kann nicht rückgängig gemacht werden. Das Entfernen der Anwendung löscht auch ihren Bot.
el: Αυτό δεν μπορεί να αναιρεθεί. Η αφαίρεση της εφαρμογής διαγράφει και το bot της.
es_es: Esto no se puede deshacer. Eliminar la aplicación también borra su bot.
fi: Tätä ei voi peruuttaa. Sovelluksen poistaminen poistaa myös sen botin.
fr: Ceci ne peut pas être annulé. Supprimer l'application supprime aussi son bot.
he: זאת לא ניתנת לביטול. הסרת האפליקציה גם מוחקת את הבוט שלה.
hi: यह उल्टा नहीं किया जा सकता। एप्लिकेशन को हटाने पर उसका बॉट भी हट जाएगा।
hr: Ovo se ne može poništiti. Uklanjanje aplikacije također briše njenog bota.
hu: Ezt nem lehet visszavonni. Az alkalmazás eltávolítása a botját is törli.
it: Questo non può essere annullato. Rimuovere l'applicazione elimina anche il suo bot.
ja: この操作は元に戻せません。アプリケーションを削除すると、そのボットも削除されます。
ko: 이 작업은 되돌릴 수 없습니다. 애플리케이션을 삭제하면 봇도 함께 삭제됩니다.
lt: To negalima atšaukti. Pašalinus programą, taip pat ištrinamas jos botas.
nl: Dit kan niet ongedaan worden gemaakt. Het verwijderen van de applicatie verwijdert ook de bijbehorende bot.
no: Dette kan ikke angres. Å fjerne applikasjonen sletter også boten.
pl: Tego nie da się cofnąć. Usunięcie aplikacji usuwa też jej bota.
pt_br: Isso não pode ser desfeito. Remover o aplicativo também exclui seu bot.
ro: Acest lucru nu poate fi anulat. Eliminarea aplicației șterge și botul ei.
ru: Это невозможно отменить. Удаление приложения также удаляет его бота.
sv_se: Det här kan inte ångras. Att ta bort applikationen raderar också dess bot.
th: ไม่สามารถย้อนกลับได้ การลบแอปจะลบบอทของมันด้วย
tr: Bu geri alınamaz. Uygulamayı kaldırmak, botunu da siler.
uk: Цього не можна скасувати. Видалення додатка також видаляє його бота.
vi: Điều này không thể hoàn tác. Xóa ứng dụng cũng xóa bot của nó.
zh_cn: 此操作无法撤销。移除应用程序也会删除其机器人。
zh_tw: 此操作無法還原。移除應用程式亦會刪除其機器人。

source: This category already contains the maximum of {MAX_CHANNELS_PER_CATEGORY} channels.
ar: تحتوي هذه الفئة بالفعل على الحد الأقصى وهو {MAX_CHANNELS_PER_CATEGORY} قناة.
bg: Тази категория вече съдържа максималните {MAX_CHANNELS_PER_CATEGORY} канала.
cs: Tato kategorie již obsahuje maximálně {MAX_CHANNELS_PER_CATEGORY} kanálů.
da: Denne kategori indeholder allerede maksimum {MAX_CHANNELS_PER_CATEGORY} kanaler.
de: Diese Kategorie enthält bereits das Maximum von {MAX_CHANNELS_PER_CATEGORY} Kanälen.
el: Αυτή η κατηγορία περιέχει ήδη το μέγιστο των {MAX_CHANNELS_PER_CATEGORY} καναλιών.
es_es: Esta categoría ya contiene el máximo de {MAX_CHANNELS_PER_CATEGORY} canales.
fi: Tässä kategoriassa on jo enimmäismäärä kanavia ({MAX_CHANNELS_PER_CATEGORY}).
fr: Cette catégorie contient déjà le nombre maximal de {MAX_CHANNELS_PER_CATEGORY} salons.
he: לקטגוריה זו כבר יש את המספר המקסימלי של {MAX_CHANNELS_PER_CATEGORY} ערוצים.
hi: इस श्रेणी में पहले ही {MAX_CHANNELS_PER_CATEGORY} चैनल की अधिकतम सीमा है।
hr: Ova kategorija već sadrži maksimalno {MAX_CHANNELS_PER_CATEGORY} kanala.
hu: Ez a kategória már elérte a maximális {MAX_CHANNELS_PER_CATEGORY} csatornát.
it: Questa categoria contiene già il massimo di {MAX_CHANNELS_PER_CATEGORY} canali.
ja: このカテゴリには既に最大 {MAX_CHANNELS_PER_CATEGORY} チャンネルが含まれています。
ko: 이 카테고리는 이미 최대 {MAX_CHANNELS_PER_CATEGORY}개의 채널을 포함하고 있습니다.
lt: Ši kategorija jau turi maksimalų {MAX_CHANNELS_PER_CATEGORY} kanalų skaičių.
nl: Deze categorie bevat al het maximum van {MAX_CHANNELS_PER_CATEGORY} kanalen.
no: Denne kategorien inneholder allerede maksimum {MAX_CHANNELS_PER_CATEGORY} kanaler.
pl: Ta kategoria już zawiera maksymalnie {MAX_CHANNELS_PER_CATEGORY} kanałów.
pt_br: Esta categoria já contém o máximo de {MAX_CHANNELS_PER_CATEGORY} canais.
ro: Această categorie conține deja numărul maxim de {MAX_CHANNELS_PER_CATEGORY} canale.
ru: В этой категории уже максимальное количество каналов ({MAX_CHANNELS_PER_CATEGORY}).
sv_se: Den här kategorin innehåller redan maximalt {MAX_CHANNELS_PER_CATEGORY} kanaler.
th: หมวดหมู่นี้มีจำนวนช่องสูงสุด {MAX_CHANNELS_PER_CATEGORY} อยู่แล้ว
tr: Bu kategori zaten maksimum {MAX_CHANNELS_PER_CATEGORY} kanal içeriyor.
uk: Ця категорія вже містить максимальну кількість каналів ({MAX_CHANNELS_PER_CATEGORY}).
vi: Chuyên mục này đã chứa tối đa {MAX_CHANNELS_PER_CATEGORY} kênh.
zh_cn: 此分类已达到最大频道数 {MAX_CHANNELS_PER_CATEGORY}。
zh_tw: 此類別已達到最多 {MAX_CHANNELS_PER_CATEGORY} 個頻道。

source: This channel does not support webhooks.
ar: هذه القناة لا تدعم webhooks.
bg: Този канал не поддържа уебхукове.
cs: Tento kanál webhooky nepodporuje.
da: Denne kanal understøtter ikke webhooks.
de: Dieser Kanal unterstützt keine Webhooks.
el: Αυτό το κανάλι δεν υποστηρίζει webhooks.
es_es: Este canal no admite webhooks.
fi: Tämä kanava ei tue webhookeja.
fr: Ce salon ne prend pas en charge les webhooks.
he: ערוץ זה לא תומך ב-Webhooks.
hi: यह चैनल वेबहुक्स को सपोर्ट नहीं करता।
hr: Ovaj kanal ne podržava webhookove.
hu: Ez a csatorna nem támogatja a webhookokat.
it: Questo canale non supporta i webhook.
ja: このチャンネルはウェブフックをサポートしていません。
ko: 이 채널은 웹훅을 지원하지 않습니다.
lt: Šis kanalas nepalaiko webhook'u.
nl: Dit kanaal ondersteunt geen webhooks.
no: Denne kanalen støtter ikke webhooks.
pl: Ten kanał nie obsługuje webhooków.
pt_br: Este canal não suporta webhooks.
ro: Acest canal nu acceptă webhooks.
ru: Этот канал не поддерживает вебхуки.
sv_se: Den här kanalen stöder inte webhooks.
th: ช่องนี้ไม่รองรับเว็บฮุก
tr: Bu kanal webhook'ları desteklemiyor.
uk: Цей канал не підтримує вебхуки.
vi: Kênh này không hỗ trợ webhook.
zh_cn: 此频道不支持 Webhook。
zh_tw: 此頻道不支援 webhook。

source: This channel doesn't have any invite links yet. Create one to invite people to this channel.
ar: هذه القناة لا تحتوي على أي روابط دعوة بعد. أنشئ رابطًا لدعوة الأشخاص إلى هذه القناة.
bg: Този канал все още няма линкове за покана. Създай такъв, за да поканиш хора в канала.
cs: Tento kanál ještě nemá žádné pozvánkové odkazy. Vytvořte jeden, abyste mohli pozvat lidi do tohoto kanálu.
da: Denne kanal har endnu ingen invitationer. Opret en for at invitere folk til kanalen.
de: Dieser Kanal hat noch keine Einladungslinks. Erstelle einen, um Leute in diesen Kanal einzuladen.
el: Αυτό το κανάλι δεν έχει ακόμη συνδέσμους πρόσκλησης. Δημιουργήστε έναν για να προσκαλέσετε άτομα σε αυτό το κανάλι.
es_es: Este canal aún no tiene enlaces de invitación. Crea uno para invitar a gente a este canal.
fi: Tällä kanavalla ei ole vielä kutsulinkkejä. Luo linkki kutsuaksesi ihmisiä tähän kanavaan.
fr: Ce salon n'a encore aucun lien d'invitation. Crée-en un pour y inviter des personnes.
he: לערוץ זה עדיין אין קישורי הזמנה. צור אחד כדי להזמין אנשים לערוץ.
hi: इस चैनल के पास अभी तक कोई इनवाइट लिंक नहीं है। लोगों को आमंत्रित करने के लिए एक बनाएं।
hr: Ovaj kanal još nema nikakve povernice za pozivanje. Stvori jednu kako bi pozvao ljude u ovaj kanal.
hu: Ennek a csatornának még nincsenek meghívó linkjei. Hozz létre egyet, hogy meghívj embereket erre a csatornára.
it: Questo canale non ha ancora link d'invito. Creane uno per invitare persone su questo canale.
ja: このチャンネルにはまだ招待リンクがありません。このチャンネルに人を招待するために作成してください。
ko: 이 채널에는 아직 초대 링크가 없습니다. 초대 링크를 만들어 사람들을 초대하세요.
lt: Šis kanalas dar neturi jokių kvietimų nuorodų. Sukurkite vieną, kad pakviestumėte žmones į šį kanalą.
nl: Dit kanaal heeft nog geen uitnodigingslinks. Maak er een om mensen uit te nodigen voor dit kanaal.
no: Denne kanalen har ingen invitasjonslenker enda. Lag en for å invitere folk hit.
pl: Ten kanał jeszcze nie ma linków zaproszeń. Utwórz jeden, aby zaprosić ludzi na ten kanał.
pt_br: Este canal ainda não tem nenhum link de convite. Crie um para convidar pessoas para este canal.
ro: Acest canal nu are încă linkuri de invitație. Creează unul pentru a invita oameni în acest canal.
ru: У этого канала ещё нет приглашений. Создай приглашение, чтобы пригласить людей.
sv_se: Den här kanalen har inga inbjudningslänkar ännu. Skapa en för att bjuda in personer till den här kanalen.
th: ช่องนี้ยังไม่มีลิงก์เชิญ สร้างลิงก์เพื่อเชิญคนเข้าช่องนี้
tr: Bu kanalda henüz davet bağlantısı yok. Bu kanala insanları davet etmek için bir tane oluşturun.
uk: У цьому каналі ще немає запрошувальних посилань. Створіть одне, щоб запросити людей.
vi: Kênh này chưa có liên kết mời nào. Tạo một liên kết để mời người khác vào kênh.
zh_cn: 此频道还没有邀请链接。创建一个来邀请他人加入此频道。
zh_tw: 此頻道尚未有邀請連結。建立一個即可邀請他人加入。

source: This channel has slowmode enabled. You need to wait {0} before sending another message.
ar: تم تمكين الوضع البطيء في هذه القناة. يجب أن تنتظر {0} قبل إرسال رسالة أخرى.
bg: Този канал има включен бавен режим. Трябва да изчакаш {0}, преди да изпратиш друго съобщение.
cs: Tento kanál má zapnutý pomalý režim. Musíte počkat {0} před odesláním další zprávy.
da: Denne kanal har slowmode aktiveret. Du skal vente {0}, før du kan sende en ny besked.
de: Für diesen Kanal ist der Slowmode aktiviert. Du musst {0} warten, bevor du eine weitere Nachricht senden kannst.
el: Αυτό το κανάλι έχει ενεργοποιημένο slowmode. Πρέπει να περιμένετε {0} πριν στείλετε άλλο μήνυμα.
es_es: Este canal tiene el modo lento activado. Tienes que esperar {0} antes de enviar otro mensaje.
fi: Tässä kanavassa on hidas tila käytössä. Odota {0} ennen seuraavan viestin lähettämistä.
fr: Ce salon a activé le mode lent. Tu dois attendre {0} avant d'envoyer un autre message.
he: לערוץ זה מופעל מצב איטי. עליך להמתין {0} לפני שליחת הודעה נוספת.
hi: इस चैनल में स्लोमोड ऑन है। अगला संदेश भेजने से पहले आपको {0} इंतजार करना होगा।
hr: Na ovom kanalu je uključen spor način rada. Moraš pričekati {0} prije nego što pošalješ sljedeću poruku.
hu: Ez a csatorna lassított módban van. Várnod kell {0}, mielőtt újabb üzenetet küldhetsz.
it: Questo canale ha il slowmode attivo. Devi attendere {0} prima di inviare un altro messaggio.
ja: このチャンネルではスローモードが有効です。次のメッセージを送信するには {0} 待つ必要があります。
ko: 이 채널은 슬로우모드가 활성화되어 있습니다. 메시지를 다시 보내려면 {0} 기다려야 합니다.
lt: Šiame kanale įjungtas lėtas režimas. Prieš siųsdami kitą žinutę turite palaukti {0}.
nl: Dit kanaal heeft slowmode ingeschakeld. Je moet {0} wachten voordat je een ander bericht kunt verzenden.
no: Denne kanalen har slowmode aktivert. Du må vente {0} før du sender en ny melding.
pl: Ten kanał ma włączony tryb wolny. Musisz poczekać {0} przed wysłaniem kolejnej wiadomości.
pt_br: Este canal tem o modo lento ativado. Você precisa esperar {0} antes de enviar outra mensagem.
ro: Acest canal are slowmode activat. Trebuie să aștepți {0} înainte de a trimite un alt mesaj.
ru: В этом канале включён режим замедления. Нужно подождать {0} перед отправкой следующего сообщения.
sv_se: Den här kanalen har slowmode aktiverat. Du måste vänta {0} innan du skickar ett nytt meddelande.
th: ช่องนี้เปิด slowmode อยู่ คุณต้องรอ {0} ก่อนส่งข้อความอีกครั้ง
tr: Bu kanalda yavaş mod etkin. Başka bir mesaj göndermeden önce {0} beklemeniz gerekiyor.
uk: У цьому каналі ввімкнено повільний режим. Вам потрібно почекати {0} перед наступним повідомленням.
vi: Kênh này đang bật chế độ chậm. Bạn cần đợi {0} trước khi gửi tin nhắn tiếp theo.
zh_cn: 此频道已启用慢速模式。您需要等待 {0} 才能发送下一条消息。
zh_tw: 此頻道已開啟慢速模式。你需要等待 {0} 才能再發送訊息。

source: This channel is marked as NSFW and may contain content that is not safe for work or that may be inappropriate for some users.
ar: تم وضع علامة على هذه القناة كـ NSFW وقد تحتوي على محتوى غير مناسب للعمل أو قد يكون غير مناسب لبعض المستخدمين.
bg: Този канал е маркиран като NSFW и може да съдържа съдържание, което не е безопасно за работа или което може да е неподходящо за някои потребители.
cs: Tento kanál je označen jako NSFW a může obsahovat obsah, který není vhodný pro práci nebo který může být nevhodný pro některé uživatele.
da: Denne kanal er markeret som NSFW og kan indeholde indhold, der ikke er sikkert for arbejde eller som kan være upassende for nogle brugere.
de: Dieser Kanal ist als NSFW gekennzeichnet und kann Inhalte enthalten, die nicht für die Arbeit geeignet sind oder für einige Nutzer unangemessen sein könnten.
el: Αυτό το κανάλι είναι επισημασμένο ως NSFW και μπορεί να περιέχει περιεχόμενο που δεν είναι ασφαλές για εργασία ή που μπορεί να είναι ακατάλληλο για ορισμένους χρήστες.
es_es: Este canal está marcado como NSFW y puede contener contenido que no es seguro para el trabajo o que puede ser inapropiado para algunos usuarios.
fr: Ce canal est marqué comme NSFW et peut contenir du contenu qui n'est pas sûr pour le travail ou qui peut être inapproprié pour certains utilisateurs.
he: ערוץ זה מסומן כ-NSFW ויכול להכיל תוכן שאינו בטוח לעבודה או שאולי אינו מתאים לחלק מהמשתמשים.
hi: इस चैनल को NSFW के रूप में चिह्नित किया गया है और इसमें ऐसी सामग्री हो सकती है जो काम के लिए सुरक्षित नहीं है या जो कुछ उपयोगकर्ताओं के लिए अनुपयुक्त हो सकती है।
hr: Ovaj kanal je označen kao NSFW i može sadržavati sadržaj koji nije siguran za rad ili koji može biti neprimjeren za neke korisnike.
hu: Ez a csatorna NSFW-ként van megjelölve, és tartalmazhat olyan tartalmat, amely nem biztonságos a munkahelyen, vagy amely egyes felhasználók számára nem megfelelő.
it: Questo canale è contrassegnato come NSFW e potrebbe contenere contenuti che non sono sicuri per il lavoro o che potrebbero essere inappropriati per alcuni utenti.
ko: 이 채널은 NSFW로 표시되어 있으며, 직장에서 안전하지 않거나 일부 사용자에게 부적절할 수 있는 콘텐츠가 포함될 수 있습니다.
lt: Šis kanalas pažymėtas kaip NSFW ir gali turėti turinio, kuris nėra saugus darbui arba gali būti netinkamas kai kuriems vartotojams.
no: Denne kanalen er merket som NSFW og kan inneholde innhold som ikke er trygt for arbeid eller som kan være upassende for noen brukere.
pl: Ten kanał jest oznaczony jako NSFW i może zawierać treści, które nie są odpowiednie do pracy lub mogą być niewłaściwe dla niektórych użytkowników.
pt_br: Este canal está marcado como NSFW e pode conter conteúdo que não é seguro para o trabalho ou que pode ser inadequado para alguns usuários.
ro: Acest canal este marcat ca NSFW și poate conține conținut care nu este sigur pentru muncă sau care poate fi inadecvat pentru unii utilizatori.
ru: Этот канал помечен как NSFW и может содержать контент, который не безопасен для работы или может быть неподходящим для некоторых пользователей.
sv_se: Denna kanal är markerad som NSFW och kan innehålla innehåll som inte är säkert för arbete eller som kan vara olämpligt för vissa användare.
th: ช่องนี้ถูกทำเครื่องหมายว่าเป็น NSFW และอาจมีเนื้อหาที่ไม่ปลอดภัยสำหรับการทำงานหรืออาจไม่เหมาะสมสำหรับผู้ใช้บางคน.
tr: Bu kanal NSFW olarak işaretlenmiştir ve iş yerinde güvenli olmayan veya bazı kullanıcılar için uygun olmayabilecek içerikler içerebilir.
uk: Цей канал позначений як NSFW і може містити контент, який не є безпечним для роботи або може бути неприйнятним для деяких користувачів.
vi: Kênh này được đánh dấu là NSFW và có thể chứa nội dung không an toàn cho công việc hoặc có thể không phù hợp với một số người dùng.
zh_cn: 此频道标记为NSFW，可能包含不适合工作的内容或对某些用户不适当的内容。
zh_tw: 此頻道標記為NSFW，可能包含不適合工作環境的內容或對某些用戶不適當的內容。

source: This channel is not marked as NSFW. Explicit content can only be sent in NSFW channels. Ask a moderator to mark this channel as NSFW if appropriate.
ar: لم يتم تمييز هذه القناة بأنها NSFW. يمكن إرسال المحتوى الصريح فقط في قنوات NSFW. اطلب من المشرف تمييز هذه القناة كـ NSFW إذا كان ذلك مناسبًا.
bg: Този канал не е маркиран като NSFW. Явно съдържание може да се изпраща само в NSFW канали. Помоли модератор да маркира канала като NSFW, ако е подходящо.
cs: Tento kanál není označen jako NSFW. Explicitní obsah lze posílat pouze v NSFW kanálech. Požádejte moderátora, aby tento kanál označil jako NSFW, pokud je to vhodné.
da: Denne kanal er ikke markeret som NSFW. Eksplicit indhold kan kun sendes i NSFW-kanaler. Bed en moderator om at markere kanalen som NSFW, hvis det er relevant.
de: Dieser Kanal ist nicht als NSFW markiert. Explizite Inhalte dürfen nur in NSFW-Kanälen gesendet werden. Bitte einen Moderator, diesen Kanal bei Bedarf als NSFW zu markieren.
el: Αυτό το κανάλι δεν έχει χαρακτηριστεί ως NSFW. Περιεχόμενο για ενηλίκους μπορεί να σταλεί μόνο σε κανάλια NSFW. Ζητήστε από έναν συντονιστή να το χαρακτηρίσει NSFW αν είναι κατάλληλο.
es_es: Este canal no está marcado como NSFW. El contenido explícito solo se puede enviar en canales NSFW. Pídele a un moderador que marque este canal como NSFW si es apropiado.
fi: Tätä kanavaa ei ole merkitty NSFW:ksi. Ronskia sisältöä voi lähettää vain NSFW-kanavilla. Pyydä moderaattoria merkitsemään kanava NSFW:ksi, jos se on sopivaa.
fr: Ce salon n'est pas marqué NSFW. Le contenu explicite ne peut être envoyé que dans des salons NSFW. Demande à un modérateur de marquer ce salon comme NSFW si nécessaire.
he: ערוץ זה אינו מסומן כ-NSFW. תוכן מיני מותר להעלות רק בערוצי NSFW. בקש ממנחה לסמן ערוץ זה כ-NSFW אם זה מתאים.
hi: इस चैनल को NSFW के रूप में नहीं चिह्नित किया गया है। स्पष्ट सामग्री केवल NSFW चैनलों में भेजी जा सकती है। यदि उपयुक्त हो तो किसी मॉडरेटर से यह चैनल NSFW के रूप में चिह्नित करने को कहें।
hr: Ovaj kanal nije označen kao NSFW. Eksplicitni sadržaj se smije slati samo u NSFW kanalima. Pitaj moderatora da označi ovaj kanal kao NSFW ako je prikladno.
hu: Ez a csatorna nincs NSFW-ként megjelölve. Kifejezetten felnőtt tartalom csak NSFW csatornákban küldhető. Kérj meg egy moderátort, hogy jelölje meg ezt a csatornát NSFW-ként, ha megfelelő.
it: Questo canale non è contrassegnato come NSFW. I contenuti espliciti possono essere inviati solo nei canali NSFW. Chiedi a un moderatore di segnalarlo come tale se necessario.
ja: このチャンネルはNSFWとしてマークされていません。露骨なコンテンツはNSFWチャンネルでのみ送信できます。適切な場合はモデレーターにこのチャンネルをNSFWとしてマークするよう依頼してください。
ko: 이 채널은 NSFW로 표시되어 있지 않습니다. 선정적인 콘텐츠는 NSFW 채널에서만 보낼 수 있습니다. 적절하다면 운영자에게 이 채널을 NSFW로 표시해 달라고 요청하세요.
lt: Šis kanalas nepažymėtas kaip NSFW. Aiškų turinį galima siųsti tik NSFW kanaluose. Paprašykite moderatoriaus pažymėti šį kanalą kaip NSFW, jei tai tinkama.
nl: Dit kanaal is niet gemarkeerd als NSFW. Expliciete inhoud kan alleen worden verzonden in NSFW-kanalen. Vraag een moderator om dit kanaal als NSFW te markeren indien passend.
no: Denne kanalen er ikke merket som NSFW. Eksplisitt innhold kan bare sendes i NSFW-kanaler. Be en moderator merke kanalen som NSFW hvis det er passende.
pl: Ten kanał nie jest oznaczony jako NSFW. Treści dla dorosłych można wysyłać tylko na kanałach NSFW. Poproś moderatora o oznaczenie tego kanału jako NSFW, jeśli to konieczne.
pt_br: Este canal não está marcado como NSFW. Conteúdo explícito só pode ser enviado em canais NSFW. Peça a um moderador para marcar este canal como NSFW se for apropriado.
ro: Acest canal nu este marcat ca NSFW. Conținutul explicit poate fi trimis doar în canale NSFW. Cere unui moderator să marcheze canalul ca NSFW dacă este cazul.
ru: Этот канал не помечен как NSFW. Откровенный контент можно отправлять только в NSFW-каналах. Попроси модератора пометить канал, если это уместно.
sv_se: Den här kanalen är inte markerad som NSFW. Explicit innehåll kan endast skickas i NSFW-kanaler. Be en moderator att markera den här kanalen som NSFW om det är lämpligt.
th: ช่องนี้ยังไม่ได้ตั้งค่าเป็น NSFW เนื้อหาที่ไม่เหมาะสมสามารถส่งได้ในช่อง NSFW เท่านั้น ขอให้ผู้ดูแลตั้งค่าช่องนี้เป็น NSFW หากเหมาะสม
tr: Bu kanal NSFW olarak işaretlenmemiş. Açık içerik yalnızca NSFW kanallarında gönderilebilir. Uygunsa, bir moderatörden bu kanalı NSFW olarak işaretlemesini isteyin.
uk: Цей канал не позначено як 18+. Явний контент можна надсилати лише в таких каналах. Попросіть модератора позначити канал, якщо це доречно.
vi: Kênh này chưa được đánh dấu NSFW. Nội dung nhạy cảm chỉ gửi được trong kênh NSFW. Hỏi người điều hành để đánh dấu nếu phù hợp.
zh_cn: 此频道未标记为 NSFW。露骨内容只能在 NSFW 频道中发送。如果合适，请请求版主将此频道标记为 NSFW。
zh_tw: 此頻道未標示為不宜在工作場所。只有標示為 NSFW 的頻道才能傳送露骨內容。若適合請聯絡管理員將本頻道標記為 NSFW。

source: This channel is not synced with the parent category <0>{0}</0>.
ar: هذه القناة غير متزامنة مع الفئة الأصل <0>{0}</0>.
bg: Този канал не е синхронизиран с родителската категория <0>{0}</0>.
cs: Tento kanál není synchronizovaný s nadřazenou kategorií <0>{0}</0>.
da: Denne kanal er ikke synkroniseret med forældre-kategorien <0>{0}</0>.
de: Dieser Kanal ist nicht mit der übergeordneten Kategorie <0>{0}</0> synchronisiert.
el: Αυτό το κανάλι δεν είναι συγχρονισμένο με την κύρια κατηγορία <0>{0}</0>.
es_es: Este canal no está sincronizado con la categoría principal <0>{0}</0>.
fi: Tämä kanava ei ole synkronoitu ylätason kategorian <0>{0}</0> kanssa.
fr: Ce salon n'est pas synchronisé avec la catégorie parente <0>{0}</0>.
he: ערוץ זה לא מסונכרן עם הקטגוריה הראשית <0>{0}</0>.
hi: यह चैनल पैरेंट श्रेणी <0>{0}</0> के साथ सिंक नहीं है।
hr: Ovaj kanal nije sinkroniziran s nadređenom kategorijom <0>{0}</0>.
hu: Ez a csatorna nincs szinkronizálva a szülő kategóriával <0>{0}</0>.
it: Questo canale non è sincronizzato con la categoria principale <0>{0}</0>.
ja: このチャンネルは親カテゴリ <0>{0}</0> と同期していません。
ko: 이 채널은 상위 카테고리 <0>{0}</0>와 동기화되어 있지 않습니다.
lt: Šis kanalas nėra sinchronizuotas su pirminė kategorija <0>{0}</0>.
nl: Dit kanaal is niet gesynchroniseerd met de bovenliggende categorie <0>{0}</0>.
no: Denne kanalen er ikke synkronisert med overordnet kategori <0>{0}</0>.
pl: Ten kanał nie jest zsynchronizowany z kategorią nadrzędną <0>{0}</0>.
pt_br: Este canal não está sincronizado com a categoria pai <0>{0}</0>.
ro: Acest canal nu este sincronizat cu categoria părinte <0>{0}</0>.
ru: Этот канал не синхронизирован с родительской категорией <0>{0}</0>.
sv_se: Den här kanalen är inte synkroniserad med den överordnade kategorin <0>{0}</0>.
th: ช่องนี้ไม่ได้ซิงก์กับหมวดหมู่หลัก <0>{0}</0>
tr: Bu kanal üst kategori <0>{0}</0> ile senkronize değil.
uk: Цей канал не синхронізовано з батьківською категорією <0>{0}</0>.
vi: Kênh này không đồng bộ với chuyên mục cha <0>{0}</0>.
zh_cn: 此频道未与父分类 <0>{0}</0> 同步。
zh_tw: 此頻道尚未與母類別 <0>{0}</0> 同步。
