Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: codes
ar: رموز
bg: кодове
cs: kódy
da: koder
el: κωδικοί
es_es: códigos
he: קודים
hi: कोड
hr: kodovi
hu: kódok
it: codici
ko: 코드
lt: kodai
no: koder
pl: kody
pt_br: códigos
ro: coduri
ru: коды
sv_se: koder
th: รหัส
tr: kodlar
uk: коди
vi: mã
zh_cn: 代码
zh_tw: 代碼

source: Coding Crew
ar: طاقم البرمجة
bg: Екип за кодиране
cs: Tým vývojářů
da: Kodeholdet
el: Ομάδα Προγραμματισμού
fi: Koodiporukka
fr: Équipe de codage
he: צוות תכנות
hi: कोडिंग क्रू
hr: Koderska ekipa
hu: Kódoló Csapat
it: Crew di coding
ko: 코딩 크루
lt: Kodavimo komanda
no: Kodegjengen
pl: Załoga koderska
pt_br: Equipe de Programação
ro: Echipa de codare
ru: Команда разработчиков
sv_se: Kodningslaget
th: ทีมโค้ดดิ้ง
tr: Kodlama Ekibi
uk: Команда розробників
vi: Đội lập trình
zh_cn: 编程团队
zh_tw: 編碼小隊

source: Coffee Chat
ar: دردشة القهوة
bg: Кафе чат
cs: Kávový chat
da: Kaffesamtale
de: Kaffeechat
el: Συνομιλία Καφέ
fi: Kahviläjäys
fr: Café-discussion
he: שיחת קפה
hi: कॉफी चैट
hr: Razgovor uz kavu
hu: Kávézós Csevegés
it: Chat da caffè
ko: 커피 채팅
lt: Kavos pokalbis
no: Kaffesludder
pl: Kawowa pogawędka
pt_br: Bate-papo do Café
ro: Conversație la cafea
ru: Кофейный чат
sv_se: Kaffe-chatt
th: แชทกาแฟ
tr: Kahve Sohbeti
uk: Кавовий чат
vi: Trò chuyện cà phê
zh_cn: 咖啡闲聊
zh_tw: 咖啡聊聊

source: Collapse
ar: طي
bg: Сгъни
cs: Sbalit
da: Skjul
de: Einklappen
el: Σύμπτυξη
es_es: Colapsar
fr: Réduire
he: צמצם
hi: संकुचन
hr: Smanji
hu: Összecsuk
it: Riduci
ko: 축소
lt: Suskleisti
no: Kollaps
pl: Zwiń
pt_br: Colapsar
ro: Colapsare
ru: Свернуть
sv_se: Kollapsa
th: ย่อ
tr: Daralt
uk: Згорнути
vi: Thu gọn
zh_cn: 收起
zh_tw: 收起

source: Collapse ({lineCount} lines)
ar: طي ({lineCount} سطر)
bg: Сгъни ({lineCount} реда)
cs: Sbalit ({lineCount} řádků)
da: Skjul ({lineCount} linjer)
de: Einklappen ({lineCount} Zeilen)
el: Σύμπτυξη ({lineCount} γραμμές)
es_es: Colapsar ({lineCount} líneas)
fr: Réduire ({lineCount} lignes)
he: צמצם ({lineCount} שורות)
hi: संकुचित करें ({lineCount} पंक्तियाँ)
hr: Smanji ({lineCount} redaka)
hu: Összecsukás ({lineCount} sor)
it: Riduci ({lineCount} righe)
ko: 축소 ({lineCount} 줄)
lt: Sutraukti ({lineCount} eilutės)
no: Skjul ({lineCount} linjer)
pl: Zwiń ({lineCount} linii)
pt_br: Colapsar ({lineCount} linhas)
ro: Colapsează ({lineCount} linii)
ru: Свернуть ({lineCount} строк)
sv_se: Dölj ({lineCount} rader)
th: ย่อ ({lineCount} บรรทัด)
tr: Daralt ({lineCount} satır)
uk: Згорнути ({lineCount} рядків)
vi: Thu gọn ({lineCount} dòng)
zh_cn: 折叠 ({lineCount} 行)
zh_tw: 收起 ({lineCount} 行)

source: Collapse (1 line)
ar: طي (1 سطر)
bg: Сгъни (1 ред)
cs: Sbalit (1 řádek)
da: Skjul (1 linje)
de: Einklappen (1 Zeile)
el: Σύμπτυξη (1 γραμμή)
es_es: Colapsar (1 línea)
fr: Réduire (1 ligne)
he: צמצם (שורה אחת)
hi: संकुचित करें (1 पंक्ति)
hr: Smanji (1 redak)
hu: Összecsukás (1 sor)
it: Riduci (1 riga)
ko: 축소 (1 줄)
lt: Sutraukti (1 eilutė)
no: Skjul (1 linje)
pl: Zwiń (1 linia)
pt_br: Colapsar (1 linha)
ro: Colapsează (1 linie)
ru: Свернуть (1 строка)
sv_se: Dölj (1 rad)
th: ย่อ (1 บรรทัด)
tr: Daralt (1 satır)
uk: Згорнути (1 рядок)
vi: Thu gọn (1 dòng)
zh_cn: 折叠 (1 行)
zh_tw: 收起 (1 行)

source: Collapse {folderName}
ar: طي {folderName}
bg: Сгъни {folderName}
cs: Sbalit {folderName}
da: Skjul {folderName}
de: {folderName} reduzieren
el: Σύμπτυξη {folderName}
es_es: Colapsar {folderName}
fr: Réduire {folderName}
he: מזער {folderName}
hi: {folderName} को संकुचित करें
hr: Smanji {folderName}
hu: Összecsukás {folderName}
it: Riduci {folderName}
ko: {folderName} 축소
lt: Sutraukti {folderName}
no: Kollaps {folderName}
pl: Zwiń {folderName}
pt_br: Colapsar {folderName}
ro: Colapsează {folderName}
ru: Свернуть {folderName}
sv_se: Kollapsa {folderName}
th: ยุบ {folderName}
tr: {folderName}'ı daralt
uk: Згорнути {folderName}
vi: Thu gọn {folderName}
zh_cn: 折叠 {folderName}
zh_tw: 收起 {folderName}

source: Collapse All Categories
ar: طي جميع الفئات
bg: Свий всички категории
cs: Sbalit všechny kategorie
da: Skjul alle kategorier
de: Alle Kategorien einklappen
el: Σύμπτυξη όλων των κατηγοριών
es_es: Contraer todas las categorías
fi: Sulje kaikki kategoriat
fr: Réduire toutes les catégories
he: כווץ את כל הקטגוריות
hi: सभी श्रेणियाँ संक्षिप्त करें
hr: Sakrij sve kategorije
hu: Összes kategória összecsukása
it: Comprimi tutte le categorie
ja: すべてのカテゴリを折りたたむ
ko: 모든 카테고리 접기
lt: Sutraukti visas kategorijas
nl: Alle categorieën inklappen
no: Skjul alle kategorier
pl: Zwiń wszystkie kategorie
pt_br: Recolher Todas as Categorias
ro: Restrânge toate categoriile
ru: Свернуть все категории
sv_se: Dölj alla kategorier
th: ยุบหมวดหมู่ทั้งหมด
tr: Tüm Kategorileri Daralt
uk: Згорнути всі категорії
vi: Thu gọn tất cả danh mục
zh_cn: 折叠所有类别
zh_tw: 收起所有類別

source: Collapse Category
ar: طي الفئة
bg: Свий категорията
cs: Sbalit kategorii
da: Skjul kategori
de: Kategorie einklappen
el: Σύμπτυξη κατηγορίας
es_es: Contraer categoría
fi: Sulje kategoria
fr: Réduire la catégorie
he: כווץ קטגוריה
hi: श्रेणी संक्षिप्त करें
hr: Sakrij kategoriju
hu: Kategória összecsukása
it: Comprimi categoria
ja: カテゴリを折りたたむ
ko: 카테고리 접기
lt: Sutraukti kategoriją
nl: Categorie inklappen
no: Skjul kategori
pl: Zwiń kategorię
pt_br: Recolher Categoria
ro: Restrânge categoria
ru: Свернуть категорию
sv_se: Dölj kategori
th: ยุบหมวดหมู่
tr: Kategoriyi Daralt
uk: Згорнути категорію
vi: Thu gọn danh mục
zh_cn: 折叠类别
zh_tw: 收起類別

source: color
ar: لون
bg: цвят
cs: barva
da: farve
de: Farbe
el: χρώμα
fr: couleur
he: צבע
hi: रंग
hr: boja
hu: szín
it: colore
ko: 색상
lt: spalva
no: farge
pl: kolor
pt_br: cor
ro: culoare
ru: цвет
sv_se: färg
th: สี
tr: renk
uk: колір
vi: màu sắc
zh_cn: 颜色
zh_tw: 顏色

source: Color picker
ar: منتقي الألوان
bg: Цветен изборник
cs: Výběr barvy
da: Farvevælger
de: Farbauswahl
el: Επιλογέας χρωμάτων
es_es: Selector de color
fi: Värivalitsin
fr: Sélecteur de couleurs
he: בורר צבעים
hi: रंग चुनने वाला
hr: Birač boja
hu: Színválasztó
it: Selettore di colori
ja: カラーピッカー
ko: 색상 선택기
lt: Spalvų parinkiklis
nl: Kleurkiezer
no: Fargevelger
pl: Wybór koloru
pt_br: Seletor de cores
ro: Selector de culoare
ru: Выбор цвета
sv_se: Färgväljare
th: ตัวเลือกสี
tr: Renk seçici
uk: Палітра кольорів
vi: Bộ chọn màu
zh_cn: 颜色选择器
zh_tw: 顏色選擇器

source: Color Pickers
ar: منتقيات الألوان
bg: Цветни изборници
cs: Výběry barev
da: Farvevælgere
de: Farbauswahl
el: Επιλογείς χρωμάτων
es_es: Selectores de color
fi: Värivalitsimet
fr: Sélecteurs de couleurs
he: בוררי צבעים
hi: रंग चुनने वाले
hr: Birači boja
hu: Színválasztók
it: Selettori di colore
ja: カラーピッカー
ko: 색상 선택기
lt: Spalvų parinkikliai
nl: Kleurkiezers
no: Fargevelgere
pl: Wybory koloru
pt_br: Seletores de Cores
ro: Selectoare de culoare
ru: Выбор цветов
sv_se: Färgväljare
th: ตัวเลือกสี
tr: Renk Seçiciler
uk: Палітри кольорів
vi: Các bộ chọn màu
zh_cn: 颜色选择器
zh_tw: 顏色選擇器

source: color scheme
ar: نظام الألوان
bg: цветова схема
cs: barevné schéma
da: farveskema
de: Farbschema
el: χρωματική παλέτα
es_es: esquema de color
fr: palette de couleurs
he: סכמת צבעים
hi: रंग योजना
hr: shema boja
hu: színséma
it: schema colori
ko: 색 구성표
lt: spalvų schema
no: fargepalett
pl: schemat kolorów
pt_br: esquema de cores
ro: schema de culori
ru: цветовая схема
sv_se: färgschema
th: โทนสี
tr: renk şeması
uk: кольорова схема
vi: bảng màu
zh_cn: 配色方案
zh_tw: 配色方案

source: Color value
ar: قيمة اللون
bg: Цветова стойност
cs: Hodnota barvy
da: Farveværdi
de: Farbwert
el: Τιμή χρώματος
es_es: Valor de color
fi: Värin arvo
fr: Valeur couleur
he: ערך צבע
hi: रंग मान
hr: Vrijednost boje
hu: Színérték
it: Valore colore
ja: カラー値
ko: 색상 값
lt: Spalvos reikšmė
nl: Kleurwaarde
no: Fargeverdi
pl: Wartość koloru
pt_br: Valor da cor
ro: Valoare de culoare
ru: Значение цвета
sv_se: Färgvärde
th: ค่าสี
tr: Renk değeri
uk: Значення кольору
vi: Giá trị màu
zh_cn: 颜色值
zh_tw: 顏色值

source: colors
ar: الألوان
bg: цветове
cs: barvy
da: farver
de: Farben
el: χρώματα
es_es: colores
fr: couleurs
he: צבעים
hi: रंग
hr: boje
hu: színek
it: colori
ko: 색상들
lt: spalvos
no: farger
pl: kolory
pt_br: cores
ro: culori
ru: цвета
sv_se: färger
th: สีต่างๆ
tr: renkler
uk: кольори
vi: màu
zh_cn: 颜色
zh_tw: 顏色

source: Colors
ar: الألوان
bg: Цветове
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es_es: Colores
fi: Värit
fr: Couleurs
he: צבעים
hi: रंग
hr: Boje
hu: Színek
it: Colori
ja: カラー
ko: 색상
lt: Spalvos
nl: Kleuren
no: Farger
pl: Kolory
pt_br: Cores
ro: Culori
ru: Цвета
sv_se: Färger
th: สี
tr: Renkler
uk: Кольори
vi: Màu sắc
zh_cn: 颜色
zh_tw: 顏色

source: Comfortable (550x400)
ar: مريح (550x400)
bg: Удобно (550x400)
cs: Komfortní (550x400)
da: Komfortabel (550x400)
de: Komfortabel (550x400)
el: Άνετο (550x400)
es_es: Cómodo (550x400)
fi: Mukava (550x400)
fr: Confortable (550x400)
he: נוח (550x400)
hi: आरामदायक (550x400)
hr: Udobno (550x400)
hu: Kényelmes (550x400)
it: Comodo (550x400)
ja: 快適 (550x400)
ko: 편안함 (550x400)
lt: Patogus (550x400)
nl: Comfortabel (550x400)
no: Komfortabel (550x400)
pl: Komfortowy (550x400)
pt_br: Confortável (550x400)
ro: Confortabil (550x400)
ru: Комфортный (550×400)
sv_se: Bekväm (550x400)
th: สบายตา (550x400)
tr: Rahat (550x400)
uk: Комфортний (550x400)
vi: Thoải mái (550x400)
zh_cn: 舒适（550x400）
zh_tw: 舒適（550x400）

source: comfy
ar: مريح
bg: удобен
cs: pohodlný
da: behagelig
de: gemütlich
el: άνετος
es_es: cómodo
fr: confortable
he: נעים
hi: आरामदायक
hr: udoban
hu: kényelmes
it: comodo
ko: 편안한
lt: patogus
no: komfortabel
pl: wygodny
pt_br: confortável
ro: confortabil
ru: удобный
sv_se: bekväm
th: สบาย
tr: rahat
uk: зручний
vi: thoải mái
zh_cn: 舒适
zh_tw: 舒適

source: Comfy
ar: مريح
bg: Удобно
cs: Pohodlný
da: Komfortabelt
de: Bequem
el: Άνετο
es_es: Cómodo
fi: Mukava
fr: Confortable
he: נוח
hi: आरामदायक
hr: Ugodno
hu: Kényelmes
it: Comodo
ja: 快適
ko: 편안함
lt: Jaukus
no: Komfortabel
pl: Wygodny
pt_br: Confortável
ro: Lejer
ru: Комфортный
sv_se: Bekväm
th: สบาย
tr: Rahat
uk: Зручно
vi: Thoải mái
zh_cn: 舒适
zh_tw: 舒適

source: Comfy layout
ar: تخطيط مريح
bg: Удобно оформление
cs: Pohodlné rozložení
da: Komfortabelt layout
de: Bequemes Layout
el: Άνετη διάταξη
es_es: Diseño cómodo
fi: Mukava asettelu
fr: Disposition confortable
he: פריסת נוחות
hi: आरामदायक लेआउट
hr: Ugodan raspored
hu: Kényelmes elrendezés
it: Layout comodo
ja: 快適レイアウト
ko: 편안한 레이아웃
lt: Jaukus išdėstymas
no: Komfortabelt oppsett
pl: Wygodny układ
pt_br: Layout confortável
ro: Aspect confortabil
ru: Комфортная верстка
sv_se: Bekväm layout
th: เลย์เอาต์สบายๆ
tr: Rahat düzen
uk: Зручне компонування
vi: Bố cục thoải mái
zh_cn: 舒适布局
zh_tw: 舒適佈局

source: Communication
ar: الاتصال
bg: Комуникация
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es_es: Comunicación
fi: Viestintä
he: תקשורת
hi: संचार
hr: Komunikacija
hu: Kommunikáció
it: Comunicazione
ja: コミュニケーション
ko: 커뮤니케이션
lt: Bendravimas
nl: Communicatie
no: Kommunikasjon
pl: Komunikacja
pt_br: Comunicação
ro: Comunicare
ru: Общение
sv_se: Kommunikation
th: การสื่อสาร
tr: İletişim
uk: Спілкування
vi: Giao tiếp
zh_cn: 沟通
zh_tw: 溝通

source: Communities
ar: المجتمعات
bg: Общности
cs: Komunity
da: Fællesskaber
el: Κοινότητες
es_es: Comunidades
fi: Yhteisöt
fr: Communautés
he: קהילות
hi: समुदाय
hr: Zajednice
hu: Közösségek
it: Community
ja: コミュニティ
ko: 커뮤니티
lt: Bendruomenės
nl: Gemeenschappen
no: Fellesskap
pl: Społeczności
pt_br: Comunidades
ro: Comunități
ru: Сообщества
sv_se: Communityer
th: ชุมชน
tr: Topluluklar
uk: Спільноти
vi: Các cộng đồng
zh_cn: 社区
zh_tw: 社群

source: Communities with over 250 people are forced onto the "mentions only" setting. Your original setting is preserved and will be restored if the community drops below 250 members.
ar: تُجبر المجتمعات التي تضم أكثر من 250 شخصًا على إعداد "الإشعارات فقط عند ذكرهم". يتم الحفاظ على إعدادك الأصلي وسيتم استعادته إذا انخفض عدد الأعضاء في المجتمع إلى أقل من 250.
bg: Общности с над 250 души са принудени да използват настройката "само споменавания". Вашата оригинална настройка се запазва и ще бъде възстановена, ако общността падне под 250 членове.
cs: Komunity s více než 250 lidmi jsou nuceny přepnout na nastavení "pouze zmínky". Vaše původní nastavení je uchováno a bude obnoveno, pokud počet členů klesne pod 250.
da: Fællesskaber med over 250 personer tvinges til indstillingen "kun nævnelser". Din oprindelige indstilling bevares og vil blive genoprettet, hvis fællesskabet falder under 250 medlemmer.
de: Gemeinschaften mit mehr als 250 Personen sind auf die Einstellung "Nur Erwähnungen" festgelegt. Deine ursprüngliche Einstellung wird beibehalten und wiederhergestellt, wenn die Gemeinschaft unter 250 Mitglieder fällt.
el: Οι κοινότητες με πάνω από 250 άτομα υποχρεούνται να χρησιμοποιούν την ρύθμιση "μόνο αναφορές". Η αρχική σας ρύθμιση διατηρείται και θα αποκατασταθεί αν η κοινότητα πέσει κάτω από 250 μέλη.
es_es: Las comunidades con más de 250 personas son obligadas a utilizar la configuración de "solo menciones". Tu configuración original se conserva y se restaurará si la comunidad baja de 250 miembros.
fi: Yhteisöjä, joissa on yli 250 ihmistä, pakotetaan "maininnat vain" -asetukseen. Alkuperäinen asetuksesi säilytetään ja palautetaan, jos yhteisön jäsenmäärä laskee alle 250.
fr: Les communautés de plus de 250 personnes sont obligées d'utiliser le réglage "mentions uniquement". Votre réglage d'origine est conservé et sera restauré si la communauté tombe en dessous de 250 membres.
he: קהילות עם יותר מ-250 אנשים מעוברות להגדרה "רק התראות על אזכורים". ההגדרה המקורית שלך נשמרת ותשוחזר אם מספר חברי הקהילה ירד מתחת ל-250.
hi: 250 से अधिक लोगों वाले समुदायों को "सिर्फ उल्लेख" सेटिंग पर मजबूर किया जाता है। आपकी मूल सेटिंग सुरक्षित है और यदि समुदाय के सदस्य 250 से कम होते हैं तो इसे बहाल किया जाएगा।
hr: Zajednice s više od 250 ljudi prisiljene su koristiti postavku "samo spominjanja". Tvoja izvorna postavka se čuva i bit će vraćena ako zajednica padne ispod 250 članova.
hu: A 250 főnél nagyobb közösségeket rákényszerítik a "csak említések" beállításra. Az eredeti beállításod megmarad, és visszaállítjuk, ha a közösség létszáma 250 alá csökken.
it: Le comunità con oltre 250 persone sono obbligate a utilizzare l'impostazione "solo menzioni". La tua impostazione originale viene mantenuta e sarà ripristinata se la comunità scende sotto i 250 membri.
ja: 250人以上のコミュニティは「メンションのみ」の設定に強制されます。元の設定は保持され、コミュニティの人数が250人未満に減少した場合は復元されます。
ko: 250명 이상의 커뮤니티는 "멘션만" 설정으로 강제 전환됩니다. 원래 설정은 유지되며, 커뮤니티의 인원이 250명 이하로 줄어들면 복원됩니다.
lt: Bendruomenės, turinčios daugiau nei 250 žmonių, priverstos naudoti "tik minėjimai" nustatymą. Tavo pirminis nustatymas išsaugomas ir bus atkurtas, jei bendruomenė sumažės žemiau 250 narių.
nl: Gemeenschappen met meer dan 250 mensen worden gedwongen naar de instelling "alleen vermeldingen". Je oorspronkelijke instelling wordt bewaard en hersteld als de gemeenschap onder de 250 leden zakt.
no: Samfunn med over 250 personer blir tvunget til å bruke innstillingen "kun omtaler". Din opprinnelige innstilling bevares og vil bli gjenopprettet hvis samfunnet faller under 250 medlemmer.
pl: Społeczności z ponad 250 osobami są zmuszane do ustawienia "tylko wzmianki". Twoje pierwotne ustawienie jest zachowane i zostanie przywrócone, jeśli liczba członków społeczności spadnie poniżej 250.
pt_br: Comunidades com mais de 250 pessoas são obrigadas a usar a configuração "apenas menções". Sua configuração original é preservada e será restaurada se a comunidade cair abaixo de 250 membros.
ro: Comunitățile cu peste 250 de persoane sunt obligate să folosească setarea "numai mențiuni". Setarea ta inițială este păstrată și va fi restaurată dacă comunitatea scade sub 250 de membri.
ru: Сообщества с более чем 250 участниками автоматически переключаются на настройку «только упоминания». Ваша первоначальная настройка сохраняется и будет восстановлена, если количество участников в сообществе упадет ниже 250.
sv_se: Gemenskaper med över 250 personer tvingas till inställningen "endast omnämnanden". Din ursprungliga inställning bevaras och kommer att återställas om gemenskapen faller under 250 medlemmar.
th: ชุมชนที่มีสมาชิกเกิน 250 คนจะถูกบังคับให้ใช้การตั้งค่า "เฉพาะการกล่าวถึง" การตั้งค่าเดิมของคุณจะถูกเก็บรักษาไว้และจะกลับคืนเมื่อชุมชนลดลงต่ำกว่า 250 สมาชิก.
tr: 250'den fazla kişiye sahip topluluklar, "yalnızca bahsetmeler" ayarına zorlanır. Orijinal ayarınız korunur ve topluluk 250 üyeden aşağıya düşerse geri yüklenir.
uk: Спільноти з понад 250 учасниками автоматично переходять на налаштування "тільки згадки". Ваші початкові налаштування зберігаються і будуть відновлені, якщо кількість учасників спільноти зменшиться нижче 250.
vi: Các cộng đồng có hơn 250 người sẽ bị buộc sử dụng chế độ "chỉ thông báo". Cài đặt ban đầu của bạn sẽ được giữ nguyên và sẽ được khôi phục nếu cộng đồng giảm xuống dưới 250 thành viên.
zh_cn: 超过250人的社区将被强制使用“仅提及”设置。您的原始设置将被保留，如果社区人数降至250以下，将恢复该设置。
zh_tw: 擁有超過250人的社群將被強制使用「僅提及」設定。您的原始設定將被保留，並在社群人數下降到250人以下時恢復。

source: community
ar: مجتمع
bg: общност
cs: komunita
da: fællesskab
de: Gemeinschaft
el: κοινότητα
es_es: comunidad
fr: communauté
he: קהילה
hi: समुदाय
hr: zajednica
hu: közösség
it: comunità
ko: 커뮤니티
lt: bendruomenė
no: fellesskap
pl: społeczność
pt_br: comunidade
ro: comunitate
ru: сообщество
sv_se: gemenskap
th: ชุมชน
tr: topluluk
uk: спільнота
vi: cộng đồng
zh_cn: 社区
zh_tw: 社區

source: Community
ar: المجتمع
bg: Общност
cs: Komunita
da: Fællesskab
el: Κοινότητα
es_es: Comunidad
fi: Yhteisö
fr: Communauté
he: קהילה
hi: समुदाय
hr: Zajednica
hu: Közösség
ja: コミュニティ
ko: 커뮤니티
lt: Bendruomenė
nl: Gemeenschap
no: Fellesskap
pl: Społeczność
pt_br: Comunidade
ro: Comunitate
ru: Сообщество
th: ชุมชน
tr: Topluluk
uk: Спільнота
vi: Cộng đồng
zh_cn: 社区
zh_tw: 社群

source: Community at Capacity
ar: المجتمع بكامل طاقته
bg: Общността е на капацитет
cs: Komunita na kapacitě
da: Fællesskab er fuldt
de: Community ist ausgelastet
el: Η κοινότητα έχει φτάσει στο όριο
es_es: Comunidad al límite de capacidad
fi: Yhteisö täynnä
fr: Communauté pleine
he: הקהילה מלאה
hi: समुदाय की क्षमता पूरी है
hr: Zajednica je puna
hu: Közösség telített
it: Community a piena capacità
ja: コミュニティが満員です
ko: 커뮤니티 정원 초과
lt: Bendruomenė pasiekė talpą
nl: Gemeenschap op capaciteit
no: Fellesskap på kapasitet
pl: Społeczność osiągnęła limit
pt_br: Comunidade em Capacidade Máxima
ro: Comunitatea este la capacitate maximă
ru: Сообщество заполнено
sv_se: Community full
th: ชุมชนเต็มจำนวนแล้ว
tr: Kapasite Dolu Topluluk
uk: Спільнота заповнена
vi: Cộng đồng đã đầy
zh_cn: 社区已达容量上限
zh_tw: 社群已達容量

source: Community Creator
ar: منشئ المجتمع
bg: Общностен създател
cs: Tvůrce komunity
da: Fællesskabs Skaber
el: Δημιουργός Κοινότητας
es_es: Creador de Comunidad
fr: Créateur de communauté
he: יוצר קהילה
hi: समुदाय निर्माता
hr: Zajednica Kreator
hu: Közösségi Készítő
it: Creatore della Comunità
ko: 커뮤니티 제작자
lt: Bendruomenės kūrėjas
no: Fellesskapsoppretter
pl: Twórca Społeczności
pt_br: Criador da Comunidade
ro: Creator de Comunitate
ru: Создатель сообщества
sv_se: Gemenskapsskapare
th: ผู้สร้างชุมชน
tr: Topluluk Oluşturucu
uk: Творець спільноти
vi: Người Tạo Cộng Đồng
zh_cn: 社区创作者
zh_tw: 社群創作者

source: Community Deafen
ar: كتم المجتمع
bg: Изключване на общността
cs: Ztlumit komunitu
da: Fællesskab slået fra lyd
de: Community stummschalten
el: Σίγαση κοινότητας
es_es: Silenciar comunidad
fi: Yhteisön mykistys
fr: Muet communauté
he: הקהילה מושתקת
hi: समुदाय को म्यूट करें
hr: Zagluši zajednicu
hu: Közösségi süketség
it: Disattiva audio community
ja: コミュニティミュート
ko: 커뮤니티 음소거
lt: Bendruomenės apkurtinimas
no: Slå av lyd for fellesskap
pl: Wycisz społeczność
pt_br: Silenciar Comunidade
ro: Dezactivează sunetul comunității
ru: Отключить звук сообщества
sv_se: Community-dövning
th: ปิดเสียงชุมชน
tr: Toplulukta Sesleri Kapat
uk: Заглушити спільноту
vi: Tắt tiếng cộng đồng
zh_cn: 社区静音
zh_tw: 社群靜音

source: Community Deafened
ar: المجتمع تم إسكاته
bg: Общността е заглушена
cs: Komunita ztlumena
da: Fællesskab er slået fra lyd
de: Community stummgeschaltet
el: Η κοινότητα έχει σιγήσει
es_es: Comunidad ensordecida
fi: Yhteisö on mykistetty
fr: Communauté rendue muette
he: הקהילה מושתקת
hi: समुदाय म्यूट किया गया
hr: Zajednica zaglušena
hu: Közösség hangja kikapcsolva
it: Community in modalità silenziosa
ja: コミュニティで音声を無効化
ko: 커뮤니티 음소거됨
lt: Bendruomenė priverstinai išjungė garsą
nl: Community gedempt
no: Fellesskap dempet
pl: Społeczność wyciszona
pt_br: Comunidade silenciada
ro: Sunetul comunității este dezactivat
ru: Звук сообщества отключен
sv_se: Community-dövning aktiverad
th: ปิดเสียงชุมชนแล้ว
tr: Toplulukta Sesler Kapatıldı
uk: Спільноту заглушено
vi: Cộng đồng đang bị tắt tiếng
zh_cn: 社区已静音
zh_tw: 社群已靜音

source: Community Debug
ar: تصحيح المجتمع
bg: Отстраняване на грешки за общността
cs: Ladění komunity
da: Fællesskab fejlfinding
el: Αποσφαλμάτωση κοινότητας
es_es: Depuración de comunidad
fi: Yhteisön virheenkorjaus
fr: Débogage communauté
he: ניפוי שגיאות קהילה
hi: समुदाय डिबग
hr: Otklanjanje grešaka zajednice
hu: Közösség hibakeresése
it: Debug community
ja: コミュニティデバッグ
ko: 커뮤니티 디버그
lt: Bendruomenės derinimas
no: Fellesskapsfeilsøking
pl: Debugowanie społeczności
pt_br: Depuração da Comunidade
ro: Depanare comunitate
ru: Отладка сообщества
sv_se: Community-felsökning
th: ดีบักชุมชน
tr: Topluluk Hata Ayıklama
uk: Налагодження спільноти
vi: Gỡ lỗi cộng đồng
zh_cn: 社区调试
zh_tw: 社群偵錯

source: Community Default
ar: الإعدادات الافتراضية للمجتمع
bg: По подразбиране за общността
cs: Výchozí komunita
da: Fællesskab standard
de: Community-Standard
el: Προεπιλογή κοινότητας
es_es: Comunidad predeterminada
fi: Yhteisön oletus
fr: Paramètre par défaut communauté
he: ברירת המחדל של הקהילה
hi: समुदाय डिफ़ॉल्ट
hr: Zadano za zajednicu
hu: Közösség alapértelmezése
it: Impostazione predefinita community
ja: コミュニティのデフォルト
ko: 커뮤니티 기본값
lt: Numatytoji bendruomenė
nl: Community standaard
no: Fellesskapsstandard
pl: Domyślna społeczność
pt_br: Padrão da Comunidade
ro: Implicit comunitate
ru: По умолчанию сообщества
sv_se: Community-standard
th: ค่าเริ่มต้นของชุมชน
tr: Topluluk Varsayılanı
uk: Стандартна спільнота
vi: Mặc định cộng đồng
zh_cn: 社区默认
zh_tw: 社群預設

source: Community deleted
ar: تم حذف المجتمع
bg: Общността беше изтрита
cs: Komunita smazána
da: Fællesskab slettet
de: Community gelöscht
el: Η κοινότητα διαγράφηκε
es_es: Comunidad eliminada
fi: Yhteisö poistettu
fr: Communauté supprimée
he: הקהילה נמחקה
hi: समुदाय हटा दिया गया
hr: Zajednica izbrisana
hu: Közösség törölve
it: Community eliminata
ja: コミュニティが削除されました
ko: 커뮤니티 삭제됨
lt: Bendruomenė ištrinta
nl: Community verwijderd
no: Fellesskap slettet
pl: Społeczność usunięta
pt_br: Comunidade excluída
ro: Comunitatea a fost ștearsă
ru: Сообщество удалено
sv_se: Community raderad
th: ชุมชนถูกลบแล้ว
tr: Topluluk silindi
uk: Спільноту видалено
vi: Cộng đồng đã bị xoá
zh_cn: 社区已删除
zh_tw: 社群已刪除
