Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Redirect URI is required because this bot requires OAuth2 code grant.
ar: عنوان URI لإعادة التوجيه مطلوب لأن هذا الروبوت يتطلب منح رمز OAuth2.
bg: Пренасочващ URI е задължителен, защото този бот изисква OAuth2 code grant.
cs: Přesměrovací URI je vyžadováno, protože tento bot vyžaduje OAuth2 code grant.
da: Omsendelses-URI er påkrævet, fordi denne bot kræver OAuth2 code grant.
de: Eine Weiterleitungs-URI ist erforderlich, weil dieser Bot den OAuth2-Code-Grant erfordert.
el: Το Redirect URI απαιτείται επειδή αυτό το bot απαιτεί OAuth2 code grant.
es_es: Se requiere una URI de redirección porque este bot requiere la concesión de código OAuth2.
fr: L'URI de redirection est requise car ce bot nécessite le grant de code OAuth2.
he: נדרשת כתובת URI להפניה מחדש מכיוון שבוט זה דורש OAuth2 code grant.
hi: यह बॉट OAuth2 code grant की आवश्यकता रखता है, इसलिए रिडायरेक्ट यूआरआई आवश्यक है।
hr: Preusmjeravajući URI je potreban jer ovaj bot zahtijeva OAuth2 code grant.
hu: Átirányítási URI kötelező, mert ez a bot OAuth2 code grantet igényel.
it: L'URI di redirect è obbligatorio perché questo bot richiede il grant di codice OAuth2.
ko: 이 봇은 OAuth2 코드 그랜트가 필요하므로 리디렉트 URI가 필요합니다.
lt: Nukreipimo URI reikalingas, nes šiam botui reikia OAuth2 code grant.
no: Omlednings-URI kreves fordi denne boten krever OAuth2 code grant.
pl: URI przekierowania jest wymagane, ponieważ ten bot wymaga OAuth2 code grant.
pt_br: URI de redirecionamento é necessário porque este bot requer grant de código OAuth2.
ro: URI-ul de redirecționare este necesar deoarece acest bot necesită grantul de cod OAuth2.
ru: URI перенаправления обязателен, потому что этот бот требует OAuth2 code grant.
sv_se: Omdirigerings-URI krävs eftersom den här boten kräver OAuth2 code grant.
th: จำเป็นต้องมี URI เปลี่ยนเส้นทางเนื่องจากบอตนี้ต้องการ OAuth2 code grant
tr: Bu bot OAuth2 code grant gerektirdiği için yönlendirme URI'sı gereklidir.
uk: URI перенаправлення потрібен, бо цей бот потребує OAuth2 code grant.
vi: URI chuyển hướng là bắt buộc vì bot này yêu cầu OAuth2 code grant.
zh_cn: 由于此机器人需要 OAuth2 授权码模式，因此必须提供重定向 URI。
zh_tw: 由於此機器人需要 OAuth2 授權碼模式，因此必須提供重新導向 URI。

source: Redirect URI is required when not using only the bot scope.
ar: عنوان URI لإعادة التوجيه مطلوب عند عدم استخدام نطاق البوت فقط.
bg: Пренасочващ URI е задължителен, когато не използвате само обхвата на бота.
cs: Přesměrovací URI je vyžadováno, pokud se nepoužívá pouze rozsah bota.
da: Omsendelses-URI er påkrævet, når der ikke kun bruges bot-omfang.
de: Eine Weiterleitungs-URI ist erforderlich, wenn nicht nur der Bot-Bereich genutzt wird.
el: Το Redirect URI απαιτείται όταν δεν χρησιμοποιείται μόνο το bot scope.
es_es: Se requiere URI de redirección cuando no se usa solo el ámbito del bot.
fi: Uudelleenohjaus-URI vaaditaan, jos käytössä ei ole vain bottioikeuksia.
fr: L'URI de redirection est requise si tu n'utilises pas uniquement le scope bot.
he: נדרשת כתובת URI להפניה מחדש כאשר לא משתמשים רק בהיקף בוט.
hi: जब केवल बॉट स्कोप का उपयोग नहीं कर रहे हों तो रिडायरेक्ट यूआरआई आवश्यक है।
hr: Preusmjeravajući URI je potreban kada se ne koristi samo opseg bota.
hu: Átirányítási URI kötelező, ha nem csak a bot hatóköre van használatban.
it: L'URI di redirect è obbligatorio se non si usa solo lo scope bot.
ja: ボットスコープのみを使用しない場合は、リダイレクトURIが必要です。
ko: 봇 범위만 사용하지 않을 때는 리디렉트 URI가 필요합니다.
lt: Nukreipimo URI reikalingas, kai nenaudojama tik bot sritis.
nl: Omleidings-URI is vereist wanneer niet alleen de bot-scope wordt gebruikt.
no: Omlednings-URI kreves når du ikke bare bruker bot-omfang.
pl: URI przekierowania jest wymagane, jeśli nie używasz tylko zakresu bota.
pt_br: URI de redirecionamento é necessário quando não estiver usando apenas o escopo do bot.
ro: URI-ul de redirecționare este necesar dacă nu folosești doar domeniul botului.
ru: URI перенаправления обязателен, если используется не только область бота.
sv_se: Omdirigerings-URI krävs när inte endast bot-scope används.
th: จำเป็นต้องมี URI เปลี่ยนเส้นทางเมื่อไม่ได้ใช้เฉพาะสโคปบอต
tr: Sadece bot kapsamı kullanılmadığında yönlendirme URI'sı gereklidir.
uk: URI перенаправлення потрібен, якщо не використовується лише область бота.
vi: URI chuyển hướng là bắt buộc khi không chỉ sử dụng phạm vi bot.
zh_cn: 当不仅使用机器人范围时，需要重定向 URI。
zh_tw: 若未僅使用機器人範圍，則需提供重新導向 URI。

source: Redirect URIs
ar: عناوين URI لإعادة التوجيه
bg: Пренасочващи URI
cs: Přesměrovací URI
da: Omsendelses-URIs
de: Weiterleitungs-URIs
es_es: URIs de redirección
fi: Uudelleenohjaus-URI:t
fr: URIs de redirection
he: כתובות URI להפניה מחדש
hi: रिडायरेक्ट यूआरआई
hr: Preusmjeravajući URI-ji
hu: Átirányítási URI-k
it: URI di redirect
ja: リダイレクトURI
ko: 리디렉트 URI
lt: Nukreipimo URI
nl: Omleidings-URI's
no: Omlednings-URI-er
pl: URI przekierowań
pt_br: URIs de redirecionamento
ro: URI-uri de redirecționare
ru: URI перенаправления
sv_se: Omdirigerings-URI:er
th: URI เปลี่ยนเส้นทาง
tr: Yönlendirme URI'ları
uk: URI перенаправлення
vi: URI chuyển hướng
zh_cn: 重定向 URI
zh_tw: 重新導向 URI

source: Redo
ar: إعادة
bg: Повтори
cs: Znovu
da: Fortryd igen
de: Wiederholen
el: Επανάληψη
es_es: Rehacer
fi: Tee uudelleen
fr: Rétablir
he: בצע שוב
hi: पुनः करें
hr: Ponovi
hu: Újra
it: Ripeti
ja: やり直し
ko: 다시 실행
lt: Perdaryti
nl: Opnieuw
no: Gjør om
pl: Ponów
pt_br: Refazer
ro: Refă
ru: Повторить
th: ทำซ้ำ
tr: Yinele
uk: Повторити
vi: Làm lại
zh_cn: 重做
zh_tw: 重做

source: Reduce Motion
ar: تقليل الحركة
bg: Намали движението
cs: Snížit pohyb
da: Reducer bevægelse
de: Bewegung reduzieren
el: Μείωση Κίνησης
es_es: Reducir movimiento
fr: Réduire le mouvement
he: הפחתת תנועה
hi: गति कम करें
hr: Smanji pokrete
hu: Mozgás csökkentése
it: Riduci movimento
ko: 모션 줄이기
lt: Sumažinti judesį
no: Reduser bevegelse
pl: Zredukować ruch
pt_br: Reduzir Movimento
ro: Reducere mișcare
ru: Сократить движение
sv_se: Minska rörelse
th: ลดการเคลื่อนไหว
tr: Hareketi Azalt
uk: Зменшити рух
vi: Giảm chuyển động
zh_cn: 减少运动
zh_tw: 減少動作

source: reduced motion
ar: حركة مخفضة
bg: намалено движение
cs: snížený pohyb
da: reduceret bevægelse
de: reduzierte Bewegung
el: μειωμένη κίνηση
es_es: movimiento reducido
fr: mouvement réduit
he: תנועה מופחתת
hi: कम गति
hr: smanjena animacija
hu: csökkentett mozgás
it: movimento ridotto
ko: 모션 감소
lt: sumažintas judesys
no: redusert bevegelse
pl: zmniejszona ruchomość
pt_br: movimento reduzido
ro: mișcare redusă
ru: уменьшенная анимация
sv_se: minskad rörelse
th: ลดการเคลื่อนไหว
tr: hareketi azalt
uk: зменшена анімація
vi: giảm chuyển động
zh_cn: 减少运动
zh_tw: 減少動作

source: Reduces echo and feedback from speakers
ar: يقلل الصدى والارتجاع من مكبرات الصوت
bg: Намалява ехо и обратна връзка от говорителите
cs: Snižuje ozvěnu a zpětnou vazbu od reproduktorů
da: Reducerer ekko og feedback fra højttalere
de: Reduziert Echo und Rückkopplungen von Lautsprechern
el: Μειώνει την ηχώ και την ανατροφοδότηση από τα ηχεία
es_es: Reduce el eco y la retroalimentación de los altavoces
fi: Vähentää kaiuttimien kaikua ja palautetta
fr: Réduit l'écho et les retours des haut-parleurs
he: מפחית הדים ומשוב מהרמקולים
hi: स्पीकर से प्रतिध्वनि और फीडबैक को कम करता है
hr: Smanjuje jeku i povratnu spregu sa zvučnika
hu: Csökkenti a visszhangot és a visszajelzést a hangszórókból
it: Riduce eco e feedback dagli altoparlanti
ja: スピーカーからのエコーとフィードバックを軽減
ko: 스피커에서의 에코 및 피드백을 줄입니다
lt: Sumažina aidą ir grįžtamąjį ryšį iš garsiakalbių
nl: Vermindert echo en feedback van luidsprekers
no: Reduserer ekko og tilbakekobling fra høyttalere
pl: Zmniejsza echo i sprzężenie z głośników
pt_br: Reduz eco e feedback dos alto-falantes
ro: Reduce ecoul și feedback-ul de la difuzoare
ru: Снижает эхо и обратную связь от динамиков
sv_se: Minskar eko och återkoppling från högtalare
th: ลดเสียงสะท้อนและเสียงตอบกลับจากลำโพง
tr: Hoparlörlerden gelen yankı ve geri bildirimi azaltır
uk: Зменшує ехо та фідбек від динаміків
vi: Giảm vọng âm và phản hồi từ loa
zh_cn: 减少扬声器的回声和反馈
zh_tw: 減少喇叭的回音與回饋

source: Refresh push subscription
ar: تحديث اشتراك الدفع
bg: Обнови push абонамента
cs: Obnovit push odběr
da: Opdater pushabonnement
de: Push-Abonnement aktualisieren
el: Ανανέωση συνδρομής push
es_es: Actualizar suscripción push
fi: Päivitä push-tilaus
fr: Actualiser l'abonnement push
he: רענון מנוי דחיפה
hi: पुश सब्सक्रिप्शन ताज़ा करें
hr: Osvježi push pretplatu
hu: Push feliratkozás frissítése
it: Aggiorna iscrizione push
ja: プッシュ購読を更新
ko: 푸시 구독 새로고침
lt: Atnaujinti push prenumeratą
nl: Push-abonnement vernieuwen
no: Oppdater push-abonnement
pl: Odśwież subskrypcję push
pt_br: Atualizar assinatura push
ro: Reîmprospătează abonamentul push
ru: Обновить push-подписку
sv_se: Uppdatera push-prenumeration
th: รีเฟรชการสมัครแจ้งเตือนแบบผลัก
tr: Push aboneliğini yenile
uk: Оновити підписку на пуші
vi: Làm mới đăng ký đẩy
zh_cn: 刷新推送订阅
zh_tw: 重新整理推播訂閱

source: Regenerate
ar: إعادة توليد
bg: Прегенерирай
cs: Vygenerovat znovu
da: Regenerer
de: Neu generieren
el: Επαναδημιουργία
es_es: Regenerar
fi: Luo uudelleen
fr: Régénérer
he: צור מחדש
hi: पुनः उत्पन्न करें
hr: Regeneriraj
hu: Újragenerálás
it: Rigenera
ja: 再生成
ko: 재생성
lt: Sugeneruoti iš naujo
nl: Opnieuw genereren
no: Regenerer
pl: Wygeneruj ponownie
pt_br: Regenerar
ro: Regenerare
ru: Перегенерировать
sv_se: Återskapa
th: สร้างใหม่
tr: Yeniden oluştur
uk: Створити заново
vi: Tạo lại
zh_cn: 重新生成
zh_tw: 重新生成

source: Regenerate Backup Codes
ar: إعادة توليد رموز النسخ الاحتياطي
bg: Генерирай отново кодовете за резервно копие
cs: Znovu vygenerovat záložní kódy
da: Generer backupkoder igen
de: Backup-Codes neu generieren
el: Αναδημιουργία Κωδικών Αντίγραφου
es_es: Regenerar códigos de respaldo
fr: Régénérer les codes de sauvegarde
he: שחזר קודי גיבוי
hi: बैकअप कोड फिर से उत्पन्न करें
hr: Ponovno generiraj sigurnosne kodove
hu: Biztonsági mentési kódok regenerálása
it: Rigenera codici di backup
ko: 백업 코드 재생성
lt: Regeneruoti atsarginių kodų rinkinį
no: Generer sikkerhetskopikoder på nytt
pl: Regeneruj kody zapasowe
pt_br: Regenerar Códigos de Backup
ro: Regenerare coduri de rezervă
ru: Сгенерировать резервные коды заново
sv_se: Återgenerera säkerhetskoder
th: สร้างรหัสสำรองใหม่
tr: Yedek Kodları Yeniden Oluştur
uk: Згенерувати резервні коди
vi: Tạo lại mã sao lưu
zh_cn: 重新生成备份代码
zh_tw: 重新生成備份代碼

source: Regenerate bot token?
ar: إعادة توليد رمز البوت؟
bg: Прегенерирате ли токена на бота?
cs: Znovu vygenerovat token bota?
da: Regenerér bot-token?
de: Bot-Token neu generieren?
el: Επαναδημιουργία token bot;
es_es: ¿Regenerar token del bot?
fi: Uudelleenluodaanko botin token?
fr: Régénérer le token du bot ?
he: ליצור מחדש את אסימון הבוט?
hi: बॉट टोकन पुनः उत्पन्न करें?
hr: Regenerirati token bota?
hu: Bot token újragenerálása?
it: Rigenerare il token del bot?
ja: ボットトークンを再生成しますか？
ko: 봇 토큰을 재생성하시겠습니까?
lt: Sugeneruoti bot žetoną iš naujo?
nl: Bot-token opnieuw genereren?
no: Regenerer bot-token?
pl: Wygenerować ponownie token bota?
pt_br: Regenerar token do bot?
ro: Regenerăm token-ul botului?
ru: Перегенерировать токен бота?
sv_se: Återskapa bot-token?
th: ต้องการสร้างโทเค็นบอตใหม่?
tr: Bot token'ı yeniden oluşturulsun mu?
uk: Перегенерувати токен бота?
vi: Tạo lại token bot?
zh_cn: 重新生成机器人令牌？
zh_tw: 重新生成機器人令牌？

source: Regenerate client secret?
ar: إعادة توليد سر العميل؟
bg: Прегенерирате ли тайната на клиента?
cs: Znovu vygenerovat tajemství klienta?
da: Regenerér klienthemmelighed?
de: Client-Geheimnis neu generieren?
el: Επαναδημιουργία client secret;
es_es: ¿Regenerar secreto del cliente?
fi: Uudelleenluodaanko asiakassalaisuus?
fr: Régénérer le secret client ?
he: ליצור מחדש את הסוד של הלקוח?
hi: क्लाइंट सीक्रेट पुनः उत्पन्न करें?
hr: Regenerirati tajnu klijenta?
hu: Kliens titok újragenerálása?
it: Rigenerare il client secret?
ja: クライアントシークレットを再生成しますか？
ko: 클라이언트 시크릿을 재생성하시겠습니까?
lt: Sugeneruoti kliento slaptažodį iš naujo?
nl: Clientgeheim opnieuw genereren?
no: Regenerer klienthemmelighet?
pl: Wygenerować ponownie sekret klienta?
pt_br: Regenerar segredo do cliente?
ro: Regenerăm secretul clientului?
ru: Перегенерировать секрет клиента?
sv_se: Återskapa klienthemlighet?
th: ต้องการสร้างความลับของไคลเอนต์ใหม่?
tr: İstemci sırrı yeniden oluşturulsun mu?
uk: Перегенерувати секрет клієнта?
vi: Tạo lại mật khẩu bí mật của khách hàng?
zh_cn: 重新生成客户端密钥？
zh_tw: 重新生成用戶端密鑰？

source: Regenerating will invalidate the current secret. Update any code that uses the old value.
ar: سيؤدي إعادة التوليد إلى إبطال السر الحالي. قم بتحديث أي كود يستخدم القيمة القديمة.
bg: Прегенерирането ще анулира текущата тайна. Актуализирайте всеки код, който използва старата стойност.
cs: Regenerace zneplatní aktuální tajemství. Aktualizujte jakýkoli kód, který používá starou hodnotu.
da: Regenerering ugyldiggør den nuværende hemmelighed. Opdater al kode, der bruger den gamle værdi.
de: Das Neu-generieren macht das aktuelle Geheimnis ungültig. Aktualisiere alle Codes, die den alten Wert nutzen.
el: Η επαναδημιουργία θα ακυρώσει το τρέχον secret. Ενημέρωσε κάθε κώδικα που χρησιμοποιεί την παλιά τιμή.
es_es: Regenerar invalidará el secreto actual. Actualiza cualquier código que use el valor antiguo.
fi: Uudelleenluominen mitätöi nykyisen salaisuuden. Päivitä kaikki koodit, jotka käyttävät vanhaa arvoa.
fr: La régénération invalidera le secret actuel. Mets à jour tout code utilisant l'ancienne valeur.
he: היצירה מחדש תבטל את הסוד הנוכחי. עדכן קוד המשתמש בערך הישן.
hi: पुनः उत्पन्न करने से वर्तमान सीक्रेट अमान्य हो जाएगा। कोई भी कोड जो पुराने मान का उपयोग करता है उसे अपडेट करें।
hr: Regeneriranje će poništiti trenutnu tajnu. Ažurirajte svaki kod koji koristi staru vrijednost.
hu: Az újragenerálás érvényteleníti a jelenlegi titkot. Frissítsd a régi értéket használó kódokat.
it: Rigenerarlo invaliderà il secret attuale. Aggiorna ogni codice che utilizza il valore precedente.
ja: 再生成すると現在のシークレットが無効になります。古い値を使用しているコードを更新してください。
ko: 재생성하면 현재 시크릿이 무효화됩니다. 기존 값을 사용하는 코드를 모두 업데이트하세요.
lt: Sugeneravus iš naujo, dabartinis slaptažodis bus negaliojantis. Atnaujinkite bet kurį kodą, kuris naudoja senąją reikšmę.
nl: Opnieuw genereren maakt het huidige geheim ongeldig. Werk alle code bij die de oude waarde gebruikt.
no: Regenerering ugyldiggjør den nåværende hemmeligheten. Oppdater kode som bruker den gamle verdien.
pl: Regeneracja unieważni obecny sekret. Zaktualizuj każdy kod korzystający ze starej wartości.
pt_br: Regenerar invalidará o segredo atual. Atualize qualquer código que use o valor antigo.
ro: Regenerarea va invalida secretul curent. Actualizează orice cod care folosește valoarea veche.
ru: Перегенерация аннулирует текущий секрет. Обнови любой код, использующий старое значение.
sv_se: Återskapande kommer att ogiltigförklara den nuvarande hemligheten. Uppdatera all kod som använder det gamla värdet.
th: การสร้างใหม่จะทำให้ความลับปัจจุบันใช้ไม่ได้ อัปเดตโค้ดที่ใช้ค่าเก่าด้วย
tr: Yeniden oluşturma mevcut sırrı geçersiz kılacaktır. Eski değeri kullanan tüm kodları güncelleyin.
uk: Перегенерація анулює поточний секрет. Онови код, що використовує старе значення.
vi: Việc tạo lại sẽ làm vô hiệu mật khẩu hiện tại. Cập nhật mọi mã sử dụng giá trị cũ.
zh_cn: 重新生成将使当前密钥失效。更新任何使用旧值的代码。
zh_tw: 重新生成將使目前密鑰失效。請更新使用舊值的程式碼。

source: Regenerating will invalidate the current token. Update any code that uses the old value.
ar: سيؤدي إعادة التوليد إلى إبطال الرمز الحالي. قم بتحديث أي كود يستخدم القيمة القديمة.
bg: Прегенерирането ще анулира текущия токен. Актуализирайте всеки код, който използва старата стойност.
cs: Regenerace zneplatní aktuální token. Aktualizujte jakýkoli kód, který používá starou hodnotu.
da: Regenerering ugyldiggør det nuværende token. Opdater al kode, der bruger den gamle værdi.
de: Das Neu-generieren macht das aktuelle Token ungültig. Aktualisiere alle Codes, die den alten Wert nutzen.
el: Η επαναδημιουργία θα ακυρώσει το τρέχον token. Ενημέρωσε κάθε κώδικα που χρησιμοποιεί την παλιά τιμή.
es_es: Regenerar invalidará el token actual. Actualiza cualquier código que use el valor antiguo.
fi: Uudelleenluominen mitätöi nykyisen tokenin. Päivitä kaikki koodit, jotka käyttävät vanhaa arvoa.
fr: La régénération invalidera le token actuel. Mets à jour tout code utilisant l'ancienne valeur.
he: היצירה מחדש תבטל את האסימון הנוכחי. עדכן קוד המשתמש בערך הישן.
hi: पुनः उत्पन्न करने से वर्तमान टोकन अमान्य हो जाएगा। कोई भी कोड जो पुराने मान का उपयोग करता है उसे अपडेट करें।
hr: Regeneriranje će poništiti trenutni token. Ažurirajte svaki kod koji koristi staru vrijednost.
hu: Az újragenerálás érvényteleníti a jelenlegi tokent. Frissítsd a régi értéket használó kódokat.
it: Rigenerarlo invaliderà il token attuale. Aggiorna ogni codice che usa il valore precedente.
ja: 再生成すると現在のトークンが無効になります。古い値を使用しているコードを更新してください。
ko: 재생성하면 현재 토큰이 무효화됩니다. 기존 값을 사용하는 코드를 모두 업데이트하세요.
lt: Sugeneravus iš naujo, dabartinis žetonas bus negaliojantis. Atnaujinkite bet kurį kodą, kuris naudoja senąją reikšmę.
nl: Opnieuw genereren maakt het huidige token ongeldig. Werk alle code bij die de oude waarde gebruikt.
no: Regenerering ugyldiggjør den nåværende tokenen. Oppdater kode som bruker den gamle verdien.
pl: Regeneracja unieważni bieżący token. Zaktualizuj każdy kod korzystający ze starej wartości.
pt_br: Regenerar invalidará o token atual. Atualize qualquer código que use o valor antigo.
ro: Regenerarea va invalida token-ul curent. Actualizează orice cod care folosește valoarea veche.
ru: Перегенерация аннулирует текущий токен. Обнови любой код, использующий старое значение.
sv_se: Återskapande kommer att ogiltigförklara den nuvarande token. Uppdatera all kod som använder det gamla värdet.
th: การสร้างใหม่จะทำให้โทเค็นปัจจุบันใช้ไม่ได้ อัปเดตโค้ดที่ใช้ค่าเก่าด้วย
tr: Yeniden oluşturma mevcut token'ı geçersiz kılacaktır. Eski değeri kullanan tüm kodları güncelleyin.
uk: Перегенерація анулює поточний токен. Онови код, що використовує старе значення.
vi: Việc tạo lại sẽ làm vô hiệu token hiện tại. Cập nhật mọi mã sử dụng giá trị cũ.
zh_cn: 重新生成将使当前令牌失效。更新任何使用旧值的代码。
zh_tw: 重新生成將使目前令牌失效。請更新使用舊值的程式碼。

source: Register
ar: تسجيل
bg: Регистрация
cs: Registrovat
da: Registrer
de: Registrieren
el: Εγγραφή
es_es: Registrar
fi: Rekisteröidy
fr: S'inscrire
he: הירשם
hi: पंजीकरण करें
hr: Registriraj
hu: Regisztráció
it: Registrati
ja: 登録
ko: 등록
lt: Registruotis
nl: Registreren
no: Registrer
pl: Zarejestruj
pt_br: Registrar
ro: Înregistrează-te
ru: Зарегистрироваться
sv_se: Registrera
th: ลงทะเบียน
tr: Kayıt ol
uk: Зареєструватися
vi: Đăng ký
zh_cn: 注册
zh_tw: 註冊

source: Registered Passkeys
ar: مفاتيح المرور المسجلة
bg: Регистрирани ключове
cs: Registrované přístupové klíče
da: Registrerede passkeys
de: Registrierte Passkeys
el: Εγγεγραμμένα passkeys
es_es: Claves de acceso registradas
fi: Rekisteröidyt pääsyluvut
fr: Clés enregistrées
he: מפתחות רשומים
hi: पंजीकृत पासकीज़
hr: Registrirani ključevi za pristup
hu: Regisztrált passkey-ek
it: Passkey registrate
ja: 登録済みパスキー
ko: 등록된 패스키
lt: Užregistruoti prieigos raktai
nl: Geregistreerde toegangssleutels
no: Registrerte passkeys
pl: Zarejestrowane klucze
pt_br: Passkeys registradas
ro: Chei de acces înregistrate
ru: Зарегистрированные ключи
sv_se: Registrerade passnycklar
th: พาสคีย์ที่ลงทะเบียนแล้ว
tr: Kayıtlı Geçiş Anahtarları
uk: Зареєстровані ключі
vi: Khóa đăng nhập đã đăng ký
zh_cn: 已注册的通行密钥
zh_tw: 已註冊通行金鑰

source: Regular Button
ar: زر عادي
bg: Обикновен бутон
cs: Běžné tlačítko
da: Almindelig knap
de: Normale Schaltfläche
el: Κανονικό κουμπί
es_es: Botón normal
fi: Tavallinen painike
fr: Bouton classique
he: כפתור רגיל
hi: सामान्य बटन
hr: Obični gumb
hu: Normál gomb
it: Pulsante normale
ja: 通常ボタン
ko: 일반 버튼
lt: Įprastas mygtukas
nl: Normale knop
no: Vanlig knapp
pl: Zwykły przycisk
pt_br: Botão regular
ro: Buton obișnuit
ru: Обычная кнопка
sv_se: Vanlig knapp
th: ปุ่มปกติ
tr: Normal Düğme
uk: Звичайна кнопка
vi: Nút thường
zh_cn: 常规按钮
zh_tw: 一般按鈕

source: Regular button clicked!
ar: تم النقر على زر عادي!
bg: Обикновеният бутон беше натиснат!
cs: Běžné tlačítko stisknuto!
da: Almindelig knap klikket!
de: Normale Schaltfläche geklickt!
el: Πατήθηκε το κανονικό κουμπί!
es_es: ¡Botón normal pulsado!
fi: Tavallinen painike painettu!
fr: Bouton classique cliqué !
he: לחצת על כפתור רגיל!
hi: सामान्य बटन क्लिक किया गया!
hr: Obični gumb kliknut!
hu: Normál gomb megnyomva!
it: Pulsante normale cliccato!
ja: 通常ボタンがクリックされました！
ko: 일반 버튼이 클릭되었습니다!
lt: Įprastas mygtukas paspaustas!
nl: Normale knop geklikt!
no: Vanlig knapp trykket!
pl: Kliknięto zwykły przycisk!
pt_br: Botão regular clicado!
ro: Butonul obișnuit a fost apăsat!
ru: Нажата обычная кнопка!
sv_se: Vanlig knapp klickad!
th: ปุ่มปกติถูกคลิก!
tr: Normal düğmeye tıklandı!
uk: Натиснуто звичайну кнопку!
vi: Đã nhấn nút thường!
zh_cn: 常规按钮已点击！
zh_tw: 一般按鈕已點擊！

source: Regular, bot, system, and timed out users rendered in cozy and compact modes.
ar: المستخدمون العاديون، والروبوتات، والنظام، والمستخدمون الذين انتهت مهلتهم تم عرضهم في أوضاع مريحة ومضغوطة.
bg: Редовни, ботове, системни и изтекли потребители, показани в уютен и компактен режим.
cs: Běžní, bot, systémoví a uživatelé s časovým limitem zobrazeni v útulných a kompaktních režimech.
da: Regelmæssige, bot-, system- og timeout-brugere vist i hyggelige og kompakte tilstande.
de: Reguläre, Bot-, System- und zeitlich begrenzte Benutzer in gemütlichen und kompakten Modi dargestellt.
el: Κανονικοί, bot, συστήματος και χρήστες που έχουν λήξει εμφανίζονται σε άνετους και συμπαγείς τρόπους.
es_es: Usuarios regulares, bots, del sistema y con tiempo de espera mostrados en modos acogedor y compacto.
fr: Utilisateurs réguliers, bots, systèmes et utilisateurs déconnectés affichés en modes confortable et compact.
he: משתמשים רגילים, בוטים, מערכת, ומשתמשים שזמנם פג הוצגו במצבים נוחים ודחוסים.
hi: नियमित, बॉट, सिस्टम, और टाइमआउट उपयोगकर्ताओं को आरामदायक और संक्षिप्त मोड में प्रदर्शित किया गया।
hr: Redovni, bot, sustav i korisnici koji su istekli prikazani u udobnim i kompaktnim načinima.
hu: Rendszeres, bot, rendszer és időtúllépett felhasználók megjelenítve kényelmes és kompakt módokban.
it: Utenti regolari, bot, sistema e utenti scaduti visualizzati in modalità accogliente e compatta.
ko: 정기 사용자, 봇, 시스템 및 타임아웃된 사용자가 아늑하고 컴팩트한 모드로 표시됩니다.
lt: Įprasti, botai, sistemos ir laiko pasibaigę vartotojai rodomi jaukiuose ir kompaktiškuose režimuose.
no: Vanlige, bot, system- og tidsavbrutte brukere vist i koselige og kompakte moduser.
pl: Zwykli, boty, system i użytkownicy, którzy zostali wylogowani, wyświetleni w trybach przytulnym i kompaktowym.
pt_br: Usuários regulares, bots, sistema e usuários com tempo esgotado exibidos em modos aconchegantes e compactos.
ro: Utilizatori obișnuiți, bot, sistem și utilizatori care au expirat, redați în moduri confortabile și compacte.
ru: Обычные, бот, системные и тайм-аутные пользователи отображаются в уютном и компактном режимах.
sv_se: Vanliga, botar, system och tidsbegränsade användare visas i mysiga och kompakta lägen.
th: ผู้ใช้ทั่วไป, บอท, ระบบ, และผู้ใช้ที่หมดเวลาแสดงในโหมดที่สะดวกสบายและกะทัดรัด.
tr: Normal, bot, sistem ve zaman aşımına uğramış kullanıcılar rahat ve kompakt modlarda gösterildi.
uk: Звичайні, бот, система та тайм-аут користувачі відображаються в затишному та компактному режимах.
vi: Người dùng thường, bot, hệ thống và người dùng đã hết thời gian được hiển thị ở chế độ thoải mái và gọn gàng.
zh_cn: 常规、机器人、系统和超时用户以舒适和紧凑模式呈现。
zh_tw: 常規、機器人、系統和超時用戶以舒適和緊湊模式顯示。

source: Reject
ar: رفض
bg: Отхвърли
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es_es: Rechazar
fi: Hylkää
fr: Refuser
he: דחה
hi: अस्वीकार करें
hr: Odbij
hu: Elutasítás
it: Rifiuta
ja: 拒否
ko: 거부
lt: Atmesti
nl: Afwijzen
no: Avvis
pl: Odrzuć
pt_br: Rejeitar
ro: Respinge
ru: Отклонить
sv_se: Avvisa
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_cn: 拒绝
zh_tw: 拒絕
