Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Include @everyone mentions
ar: تضمين إشارات @everyone
bg: Включи споменавания @everyone
cs: Zahrnout zmínky @everyone
da: Medtag @everyone-omtaler
de: @everyone-Erwähnungen einbeziehen
el: Συμπερίληψη αναφορών @everyone
es_es: Incluir menciones de @everyone
fi: Sisällytä @everyone-maininnat
fr: Inclure les mentions @everyone
he: כלול אזכורי @everyone
hi: @everyone मेंशन शामिल करें
hr: Uključi spominjanja @everyone
hu: Tartalmazza az @everyone említéseket
it: Includi menzioni @everyone
ja: @everyoneメンションを含める
ko: @everyone 멘션 포함
lt: Įtraukti @visi paminėjimus
nl: @iedereen-vermeldingen opnemen
no: Ta med @everyone-omtaler
pl: Dołącz wzmianki @everyone
pt_br: Incluir menções @everyone
ro: Include mențiunile @everyone
ru: Включать упоминания @everyone
sv_se: Inkludera @everyone-omnämningar
th: รวมการกล่าวถึง @everyone
tr: @everyone etiketlerini dahil et
uk: Включити згадки @everyone
vi: Bao gồm nhắc đến @everyone
zh_cn: 包含@所有人提及
zh_tw: 包括 @everyone 提及

source: Include @role mentions
ar: تضمين إشارات @role
bg: Включи споменавания @role
cs: Zahrnout zmínky @role
da: Medtag @rolle-omtaler
de: @role-Erwähnungen einbeziehen
el: Συμπερίληψη αναφορών @role
es_es: Incluir menciones de @role
fi: Sisällytä @role-maininnat
fr: Inclure les mentions @role
he: כלול אזכורי @role
hi: @role मेंशन शामिल करें
hr: Uključi spominjanja @role
hu: Tartalmazza a @role említéseket
it: Includi menzioni @ruolo
ja: @roleメンションを含める
ko: @role 멘션 포함
lt: Įtraukti @vaidmuo paminėjimus
nl: @rol-vermeldingen opnemen
no: Ta med @rolle-omtaler
pl: Dołącz wzmianki @role
pt_br: Incluir menções @role
ro: Include mențiunile @rol
ru: Включать упоминания @role
sv_se: Inkludera @roll-omnämningar
th: รวมการกล่าวถึง @role
tr: @rol etiketlerini dahil et
uk: Включити згадки @role
vi: Bao gồm nhắc đến @role
zh_cn: 包含@角色提及
zh_tw: 包括 @role 提及

source: Include all community mentions
ar: تضمين جميع إشارات المجتمع
bg: Включи всички споменавания на общността
cs: Zahrnout všechny komunitní zmínky
da: Medtag alle fællesskabsomtaler
de: Alle Community-Erwähnungen einbeziehen
el: Συμπερίληψη όλων των αναφορών της κοινότητας
es_es: Incluir todas las menciones de la comunidad
fi: Sisällytä kaikki yhteisömaininnat
fr: Inclure toutes les mentions de communauté
he: כלול את כל האזכורים של הקהילה
hi: सभी कम्युनिटी मेंशन शामिल करें
hr: Uključi sva spominjanja zajednice
hu: Tartalmazza az összes közösségi említést
it: Includi tutte le menzioni della community
ja: すべてのコミュニティメンションを含める
ko: 모든 커뮤니티 멘션 포함
lt: Įtraukti visus bendruomenės paminėjimus
nl: Alle community-vermeldingen opnemen
no: Ta med alle fellesskapsomtaler
pl: Dołącz wszystkie wzmianki społeczności
pt_br: Incluir todas as menções da comunidade
ro: Include toate mențiunile comunității
ru: Включать все упоминания сообщества
sv_se: Inkludera alla community-omnämningar
th: รวมการกล่าวถึงชุมชนทั้งหมด
tr: Tüm topluluk etiketlerini dahil et
uk: Включити всі згадки спільноти
vi: Bao gồm mọi nhắc đến cộng đồng
zh_cn: 包含所有社区提及
zh_tw: 包括所有社群提及

source: Include audio from your screen in the share
ar: تضمين الصوت من شاشتك في المشاركة
bg: Включи аудио от екрана при споделяне
cs: Do sdílení zahrnout zvuk z obrazovky
da: Medtag lyd fra din skærm i delingen
de: Ton des Bildschirms bei der Freigabe einbinden
el: Συμπερίληψη ήχου από την οθόνη στην κοινή χρήση
es_es: Incluir audio de tu pantalla en la compartición
fi: Sisällytä näytön ääni jaossa
fr: Inclure l'audio de ton écran dans le partage
he: כלול את האודיו מהמסך בשיתוף
hi: शेयर में अपनी स्क्रीन का ऑडियो शामिल करें
hr: Uključi audio s tvog zaslona u dijeljenje
hu: Tartalmazza a képernyőd hangját a megosztásban
it: Includi l'audio dello schermo nella condivisione
ja: 共有に画面の音声を含める
ko: 화면 공유에 음성도 포함
lt: Įtraukite garso takelį iš savo ekrano į bendrinimą
nl: Audio van je scherm in de share opnemen
no: Ta med lyd fra skjermen i delingen
pl: Uwzględnij dźwięk z ekranu w udostępnianiu
pt_br: Incluir áudio da sua tela no compartilhamento
ro: Include sunetul ecranului în partajare
ru: Включить звук с экрана в трансляцию
sv_se: Inkludera ljud från din skärm i delningen
th: รวมเสียงจากหน้าจอของคุณในการแชร์
tr: Paylaşımda ekranınızdan sesi dahil et
uk: Включити аудіо з екрана у трансляцію
vi: Bao gồm âm thanh từ màn hình khi chia sẻ
zh_cn: 在屏幕分享中包含音频
zh_tw: 分享時包含螢幕音訊

source: incoming call
ar: مكالمة واردة
bg: входящо обаждане
cs: příchozí hovor
da: indkommende opkald
de: eingehender Anruf
el: εισερχόμενη κλήση
es_es: llamada entrante
fr: appel entrant
he: שיחה נכנסת
hi: आने वाली कॉल
hr: dolazni poziv
hu: bejövő hívás
it: chiamata in arrivo
ko: 수신 전화
lt: gaunamas skambutis
no: innkommende samtale
pl: przychodzące połączenie
pt_br: chamada recebida
ro: apel primit
ru: входящий звонок
sv_se: inkommande samtal
th: สายเรียกเข้า
tr: gelen arama
uk: вхідний дзвінок
vi: cuộc gọi đến
zh_cn: 来电
zh_tw: 來電

source: Incoming call
ar: مكالمة واردة
bg: Входящо обаждане
cs: Příchozí hovor
da: Indkommende opkald
de: Eingehender Anruf
el: Εισερχόμενη κλήση
es_es: Llamada entrante
fi: Saapuva puhelu
fr: Appel entrant
he: שיחה נכנסת
hi: आ रही कॉल
hr: Dolazni poziv
hu: Bejövő hívás
it: Chiamata in arrivo
ja: 着信
ko: 들어오는 통화
lt: Įeinantis skambutis
nl: Inkomend gesprek
no: Innkommende samtale
pl: Przychodzące połączenie
pt_br: Chamada recebida
ro: Apel primit
ru: Входящий звонок
sv_se: Inkommande samtal
th: มีสายเรียกเข้า
tr: Gelen arama
uk: Вхідний виклик
vi: Cuộc gọi đến
zh_cn: 来电
zh_tw: 來電

source: Incoming Call
ar: مكالمة واردة
bg: Входящо обаждане
cs: Příchozí hovor
da: Indkommende opkald
de: Eingehender Anruf
el: Εισερχόμενη Κλήση
es_es: Llamada entrante
fi: Saapuva puhelu
fr: Appel entrant
he: שיחה נכנסת
hi: आ रही कॉल
hr: Dolazni poziv
hu: Bejövő hívás
it: Chiamata in arrivo
ja: 着信
ko: 들어오는 전화
lt: Įeinantis skambutis
nl: Inkomend gesprek
no: Innkommende samtale
pl: Przychodzące połączenie
pt_br: Chamada Recebida
ro: Apel primit
ru: Входящий звонок
sv_se: Inkommande samtal
th: สายเรียกเข้า
tr: Gelen Arama
uk: Вхідний виклик
vi: Cuộc gọi đến
zh_cn: 来电
zh_tw: 來電

source: Incoming call permissions
ar: أذونات المكالمات الواردة
bg: Разрешения за входящи обаждания
cs: Oprávnění k příchozím hovorům
da: Tilladelser til indkommende opkald
de: Berechtigungen für eingehende Anrufe
el: Άδειες για εισερχόμενες κλήσεις
es_es: Permisos de llamada entrante
fi: Saapuvan puhelun oikeudet
fr: Autorisations d'appel entrant
he: הרשאות לשיחה נכנסת
hi: आ रही कॉल की अनुमतियाँ
hr: Dozvole za dolazne pozive
hu: Bejövő hívás engedélyek
it: Autorizzazioni chiamate in arrivo
ja: 着信許可
ko: 들어오는 전화 권한
lt: Įeinančių skambučių leidimai
nl: Machtigingen inkomende gesprekken
no: Tillatelser for innkommende samtaler
pl: Uprawnienia do przychodzących połączeń
pt_br: Permissões de chamada recebida
ro: Permisiuni pentru apeluri primite
ru: Разрешения на входящие звонки
sv_se: Behörigheter för inkommande samtal
th: สิทธิ์การรับสายเรียกเข้า
tr: Gelen arama izinleri
uk: Дозволи на вхідні виклики
vi: Quyền gọi đến
zh_cn: 来电权限
zh_tw: 來電權限

source: incoming calls
ar: مكالمات واردة
bg: входящи обаждания
cs: příchozí hovory
da: indkommende opkald
de: eingehende Anrufe
el: εισερχόμενες κλήσεις
es_es: llamadas entrantes
fr: appels entrants
he: שיחות נכנסות
hi: आने वाली कॉल्स
hr: dolazni pozivi
hu: bejövő hívások
it: chiamate in arrivo
ko: 수신 전화들
lt: gaunami skambučiai
no: innkommende samtaler
pl: przychodzące połączenia
pt_br: chamadas recebidas
ro: apele primite
ru: входящие звонки
sv_se: inkommande samtal
th: สายเรียกเข้าทั้งหมด
tr: gelen aramalar
uk: вхідні дзвінки
vi: các cuộc gọi đến
zh_cn: 来电
zh_tw: 來電數

source: Incoming Calls
ar: المكالمات الواردة
bg: Входящи обаждания
cs: Příchozí hovory
da: Indkommende opkald
de: Eingehende Anrufe
el: Εισερχόμενες Κλήσεις
es_es: Llamadas entrantes
fi: Saapuvat puhelut
fr: Appels entrants
he: שיחות נכנסות
hi: आ रही कॉलें
hr: Dolazni pozivi
hu: Bejövő hívások
it: Chiamate in arrivo
ja: 着信
ko: 들어오는 전화
lt: Įeinantys skambučiai
nl: Inkomende gesprekken
no: Innkommende samtaler
pl: Przychodzące połączenia
pt_br: Chamadas Recebidas
ro: Apeluri primite
ru: Входящие звонки
sv_se: Inkommande samtal
th: สายเรียกเข้า
tr: Gelen Aramalar
uk: Вхідні виклики
vi: Cuộc gọi đến
zh_cn: 来电
zh_tw: 來電

source: Incoming friend request
ar: طلب صداقة وارد
bg: Входяща заявка за приятелство
cs: Příchozí žádost o přátelství
da: Indgående venneanmodning
de: Eingehende Freundschaftsanfrage
el: Εισερχόμενο αίτημα φιλίας
es_es: Solicitud de amistad entrante
fi: Saapuva kaveripyyntö
fr: Demande d'ami entrante
he: בקשת חברות נכנסת
hi: नया मित्र अनुरोध
hr: Dolazni zahtjev za prijateljstvo
hu: Bejövő barátkérelem
it: Richiesta di amicizia in arrivo
ja: 友達リクエスト受信
ko: 들어오는 친구 요청
lt: Įeinanti draugystės užklausa
nl: Inkomend vriendschapsverzoek
no: Innkommende venneforespørsel
pl: Przychodzące zaproszenie do znajomych
pt_br: Solicitação de amizade recebida
ro: Cerere de prietenie primită
ru: Входящий запрос в друзья
sv_se: Inkommande vänförfrågan
th: คำขอเป็นเพื่อนขาเข้า
tr: Gelen arkadaşlık isteği
uk: Вхідний запит у друзі
vi: Yêu cầu kết bạn đến
zh_cn: 收到好友请求
zh_tw: 收到好友邀請

source: Incoming friend requests
ar: طلبات الصداقة الواردة
bg: Входящи заявки за приятелство
cs: Příchozí žádosti o přátelství
da: Indgående venneanmodninger
de: Eingehende Freundschaftsanfragen
el: Εισερχόμενα αιτήματα φιλίας
es_es: Solicitudes de amistad entrantes
fi: Saapuvat kaveripyynnöt
fr: Demandes d'ami entrantes
he: בקשות חברות נכנסות
hi: नए मित्र अनुरोध
hr: Dolazni zahtjevi za prijateljstvo
hu: Bejövő barátkérelmek
it: Richieste di amicizia in arrivo
ja: 受信した友達リクエスト
ko: 들어오는 친구 요청
lt: Įeinančios draugystės užklausos
nl: Inkomende vriendschapsverzoeken
no: Innkommende venneforespørsler
pl: Przychodzące zaproszenia do znajomych
pt_br: Solicitações de amizade recebidas
ro: Cereri de prietenie primite
ru: Входящие запросы в друзья
sv_se: Inkommande vänförfrågningar
th: คำขอเป็นเพื่อนขาเข้า
tr: Gelen arkadaşlık istekleri
uk: Вхідні запити у друзі
vi: Các yêu cầu kết bạn đến
zh_cn: 收到的好友请求
zh_tw: 收到的好友邀請

source: Incoming Friend Requests
ar: طلبات الصداقة الواردة
bg: Постъпващи заявки за приятелство
cs: Příchozí žádosti o přátelství
da: Indkommende venneanmodninger
de: Eingehende Freundschaftsanfragen
el: Εισερχόμενα Αιτήματα Φιλίας
es_es: Solicitudes de Amistad Entrantes
fr: Demandes d'amis entrantes
he: בקשות חברות נכנסות
hi: आगामी मित्र अनुरोध
hr: Dolazne zahtjeve za prijateljstvo
hu: Bejövő Barát Kérelmek
it: Richieste di Amicizia in Arrivo
ko: 들어오는 친구 요청
lt: Gauti draugo užklausas
no: Innkommende vennforespørsel
pl: Przychodzące prośby o dodanie do znajomych
pt_br: Solicitações de Amizade Recebidas
ro: Cereri de Prietenie În Așteptare
ru: Входящие запросы на добавление в друзья
sv_se: Inkommande vänförfrågningar
th: คำขอเพื่อนที่เข้ามา
tr: Gelen Arkadaş Talepleri
uk: Вхідні запити на дружбу
vi: Yêu cầu kết bạn đến
zh_cn: 收到的好友请求
zh_tw: 來自朋友的請求

source: Increase app zoom level
ar: زيادة مستوى تكبير التطبيق
bg: Увеличи мащаба на приложението
cs: Zvýšit úroveň přiblížení aplikace
da: Øg appens zoomniveau
de: App-Zoom erhöhen
el: Αύξηση ζουμ εφαρμογής
es_es: Aumentar el nivel de zoom de la aplicación
fi: Lisää sovelluksen zoomaustasoa
fr: Augmenter le niveau de zoom de l'appli
he: הגדל את רמת הזום של האפליקציה
hi: ऐप का ज़ूम स्तर बढ़ाएँ
hr: Povećaj razinu zumiranja aplikacije
hu: Növeld az alkalmazás nagyítási szintjét
it: Aumenta livello di zoom dell'app
ja: アプリのズームレベルを上げる
ko: 앱 확대 수준 올리기
lt: Padidinti programos mastelį
nl: App-zoomniveau verhogen
no: Øk appens zoomnivå
pl: Zwiększ poziom powiększenia aplikacji
pt_br: Aumentar o nível de zoom do aplicativo
ro: Mărește nivelul de zoom al aplicației
ru: Увеличить масштаб приложения
sv_se: Öka appens zoomnivå
th: เพิ่มระดับการซูมแอป
tr: Uygulama yakınlaştırma seviyesini artır
uk: Збільшити масштаб додатка
vi: Tăng mức thu phóng app
zh_cn: 增加应用缩放级别
zh_tw: 增加應用程式縮放層級

source: Indexing Channel
ar: فهرسة القناة
bg: Индексиране на канала
cs: Indexuje se kanál
da: Indekserer kanal
de: Kanal wird indiziert
el: Δεικτοδότηση καναλιού
es_es: Indexando canal
fi: Kanavan indeksointi
fr: Indexation du salon
he: מדרג ערוץ
hi: चैनल इंडेक्स हो रहा है
hr: Indeksiranje kanala
hu: Csatorna indexelése
it: Indicizzazione canale
ja: チャンネルをインデックス中
ko: 채널 색인 생성 중
lt: Indeksuojamas kanalas
nl: Kanaal indexeren
no: Indekserer kanal
pl: Indeksowanie kanału
pt_br: Indexando Canal
ro: Indexare canal
ru: Индексация канала
sv_se: Indexerar kanal
th: กำลังจัดทำดัชนีแชนแนล
tr: Kanal İndeksleniyor
uk: Індексація каналу
vi: Đang lập chỉ mục kênh
zh_cn: 正在索引频道
zh_tw: 正在索引頻道

source: Indexing...
ar: جارٍ الفهرسة...
bg: Индексиране...
cs: Indexování...
da: Indekserer...
de: Indiziere...
el: Ευρετηρίαση...
es_es: Indexando...
fi: Indeksoidaan...
fr: Indexation...
he: מאנדקס...
hi: सूचकांक निर्माण हो रहा है...
hr: Indeksiranje...
hu: Indexelés...
it: Indicizzazione...
ja: インデックス作成中...
ko: 색인 생성 중...
lt: Indeksavimas...
nl: Indexeren...
no: Indeksering...
pl: Indeksowanie...
pt_br: Indexando...
ro: Indexare...
ru: Индексирование...
sv_se: Indexering...
th: กำลังจัดทำดัชนี...
tr: İndeksleniyor...
uk: Індексація...
vi: Đang lập chỉ mục...
zh_cn: 正在索引...
zh_tw: 索引中...

source: indicator
ar: مؤشر
bg: индикатор
cs: indikátor
da: indikator
de: Indikator
el: δείκτης
es_es: indicador
fr: indicateur
he: אינדיקטור
hi: संकेतक
hr: indikator
hu: jelző
it: indicatore
ko: 지표
lt: indikatorius
no: indikator
pl: wskaźnik
pt_br: indicador
ru: индикатор
sv_se: indikator
th: ตัวบ่งชี้
tr: gösterge
uk: індикатор
vi: chỉ báo
zh_cn: 指示器
zh_tw: 指示器

source: indicators
ar: مؤشرات
bg: индикатори
cs: indikátory
da: indikatorer
de: Indikatoren
el: δείκτες
es_es: indicadores
fr: indicateurs
he: אינדיקטורים
hi: संकेतक
hr: indikatori
hu: jelzők
it: indicatori
ko: 지표
lt: indikatoriai
no: indikatorer
pl: wskaźniki
pt_br: indicadores
ro: indicatori
ru: индикаторы
sv_se: indikatorer
th: ตัวชี้วัด
tr: göstergeler
uk: індикатори
vi: chỉ báo
zh_cn: 指示器
zh_tw: 指標

source: Indicators & Status
ar: المؤشرات والحالة
bg: Индикатори и статус
cs: Ukazatele a stav
da: Indikatorer og status
de: Indikatoren & Status
el: Δείκτες & Κατάσταση
es_es: Indicadores y estado
fi: Indikaattorit ja tila
fr: Indicateurs et statut
he: מחוונים וסטטוס
hi: सूचक और स्थिति
hr: Indikatori i status
hu: Jelzők és állapot
it: Indicatori e stato
ja: インジケーターとステータス
ko: 지표 및 상태
lt: Rodikliai ir būsena
nl: Indicatoren & Status
no: Indikatorer og status
pl: Wskaźniki i status
pt_br: Indicadores e Status
ro: Indicatori și stare
ru: Индикаторы и статус
sv_se: Indikatorer & Status
th: ตัวชี้วัดและสถานะ
tr: Göstergeler ve Durum
uk: Індикатори та статус
vi: Chỉ báo & Trạng thái
zh_cn: 指示器与状态
zh_tw: 指示與狀態

source: Indonesian
ar: الإندونيسية
bg: Индонезийски
cs: Indonéština
da: Indonesisk
de: Indonesisch
el: Ινδονησιακά
es_es: Indonesio
fi: Indonesia
fr: Indonésien
he: אינדונזית
hi: इंडोनेशियाई
hr: Indonezijski
hu: Indonéz
it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
lt: Indoneziečių
nl: Indonesisch
no: Indonesisk
pl: Indonezyjski
pt_br: Indonésio
ro: Indoneziană
ru: Индонезийский
sv_se: Indonesiska
th: อินโดนีเซีย
tr: Endonezyaca
uk: Індонезійська
vi: Tiếng Indonesia
zh_cn: 印度尼西亚语
zh_tw: 印尼語

source: INI
ar: إيني

source: Initializing camera...
ar: جاري تهيئة الكاميرا...
bg: Инициализиране на камерата...
cs: Inicializuji kameru...
da: Initialiserer kamera…
de: Kamera wird initialisiert...
el: Αρχικοποίηση κάμερας...
es_es: Inicializando cámara...
fi: Kamera alustetaan...
fr: Initialisation de la caméra…
he: מאתחל מצלמה...
hi: कैमरा तैयार किया जा रहा है...
hr: Pokretanje kamere...
hu: Kamera inicializálása...
it: Inizializzazione fotocamera...
ja: カメラを初期化中...
ko: 카메라 초기화 중...
lt: Inicijuojama kamera...
nl: Camera initialiseren...
no: Initialiserer kamera...
pl: Inicjalizacja kamery...
pt_br: Inicializando câmera...
ro: Inițializare cameră...
ru: Инициализация камеры...
sv_se: Initierar kamera...
th: กำลังเริ่มต้นกล้อง...
tr: Kamera başlatılıyor...
uk: Ініціалізація камери…
vi: Khởi tạo camera…
zh_cn: 正在初始化摄像头...
zh_tw: 正在初始化相機...

source: inline
ar: داخل النص
bg: вградени
el: ενσωματωμένο
es_es: en línea
fr: en ligne
he: באופן מקוון
hi: इनलाइन
hr: u redu
ko: 인라인
lt: įterptinis
pl: wbudowany
ru: встраиваемый
sv_se: inlinje
th: ในบรรทัด
tr: satır içi
uk: вбудований
vi: nội tuyến
zh_cn: 内联
zh_tw: 內嵌

source: Inline Edit
ar: التعديل المضمن
bg: Редактиране на място
cs: Úprava přímo
da: Inline-redigering
de: Inline-Bearbeitung
el: Επεξεργασία εντός γραμμής
es_es: Edición en línea
fi: Rivimuokkaus
fr: Édition en ligne
he: עריכה מקומית
hi: इनलाइन संपादन
hr: Umetnuto uređivanje
hu: Soron belüli szerkesztés
it: Modifica inline
ja: インライン編集
ko: 인라인 편집
lt: Tiesioginis redagavimas
nl: Inline bewerken
no: Rediger på stedet
pl: Edycja w miejscu
pt_br: Edição em Linha
ro: Editare inline
ru: Редактирование на месте
sv_se: Inline-redigering
th: แก้ไขในบรรทัด
tr: Satır İçi Düzenleme
uk: Редагування на місці
vi: Chỉnh sửa trực tiếp
zh_cn: 内联编辑
zh_tw: 內嵌編輯

source: input
ar: إدخال
bg: вход
cs: vstup
de: Eingabe
el: είσοδος
es_es: entrada
fr: entrée
he: קלט
hi: इनपुट
hr: ulaz
hu: beviteli mező
ko: 입력
lt: įvestis
no: inngang
pl: wejście
pt_br: entrada
ru: ввод
sv_se: inmatning
th: ข้อมูลนำเข้า
tr: girdi
uk: введення
vi: đầu vào
zh_cn: 输入
zh_tw: 輸入

source: Input
ar: الإدخال
bg: Вход
cs: Vstup
da: Indgang
de: Eingabe
el: Είσοδος
es_es: Entrada
fi: Syöte
fr: Entrée
he: קלט
hi: इनपुट
hr: Unos
hu: Bemenet
ja: 入力
ko: 입력
lt: Įvestis
nl: Invoer
no: Inndata
pl: Wejście
pt_br: Entrada
ro: Intrare
ru: Ввод
sv_se: Inmatning
th: อินพุต
tr: Giriş
uk: Введення
vi: Đầu vào
zh_cn: 输入
zh_tw: 輸入

source: Input Device
ar: جهاز الإدخال
bg: Входно устройство
cs: Vstupní zařízení
da: Indgangsenhed
de: Eingabegerät
el: Συσκευή εισόδου
es_es: Dispositivo de entrada
fi: Syöttölaite
fr: Périphérique d'entrée
he: התקן קלט
hi: इनपुट डिवाइस
hr: Uređaj za unos
hu: Bemeneti eszköz
it: Dispositivo di input
ja: 入力デバイス
ko: 입력 장치
lt: Įvesties įrenginys
nl: Invoerapparaat
no: Inndataenhet
pl: Urządzenie wejściowe
pt_br: Dispositivo de Entrada
ro: Dispozitiv de intrare
ru: Устройство ввода
sv_se: Inmatningsenhet
th: อุปกรณ์อินพุต
tr: Giriş Cihazı
uk: Пристрій введення
vi: Thiết bị đầu vào
zh_cn: 输入设备
zh_tw: 輸入裝置

source: input field
ar: حقل الإدخال
bg: поле за въвеждане
cs: vstupní pole
da: inputfelt
de: Eingabefeld
el: πεδίο εισόδου
es_es: campo de entrada
fr: champ de saisie
he: שדה קלט
hi: इनपुट फ़ील्ड
hr: polje za unos
hu: beviteli mező
it: campo di input
ko: 입력 필드
lt: įvesties laukas
no: inndatafelt
pl: pole wejściowe
pt_br: campo de entrada
ro: câmp de introducere
ru: поле ввода
sv_se: inmatningsfält
th: ช่องกรอกข้อมูล
tr: giriş alanı
uk: поле вводу
vi: trường nhập liệu
zh_cn: 输入框
zh_tw: 輸入欄位

source: Input Level
ar: مستوى الإدخال
bg: Ниво на вход
cs: Úroveň vstupu
da: Indgangsniveau
de: Eingabepegel
el: Επίπεδο εισόδου
es_es: Nivel de entrada
fi: Syöttötaso
fr: Niveau d'entrée
he: רמת קלט
hi: इनपुट स्तर
hr: Razina unosa
hu: Bemeneti szint
it: Livello di input
ja: 入力レベル
ko: 입력 레벨
lt: Įvesties lygis
nl: Invoerniveau
no: Inndatanivå
pl: Poziom wejścia
pt_br: Nível de Entrada
ro: Nivel de intrare
ru: Уровень входа
sv_se: Inmatningsnivå
th: ระดับอินพุต
tr: Giriş Seviyesi
uk: Рівень вводу
vi: Mức đầu vào
zh_cn: 输入级别
zh_tw: 輸入音量

source: Input Mode
ar: وضع الإدخال
bg: Режим на вход
cs: Režim vstupu
da: Indgangstilstand
de: Eingabemodus
el: Λειτουργία εισόδου
es_es: Modo de entrada
fi: Syöttötila
fr: Mode d'entrée
he: מצב קלט
hi: इनपुट मोड
hr: Način unosa
hu: Bemeneti mód
it: Modalità di input
ja: 入力モード
ko: 입력 모드
lt: Įvesties režimas
nl: Invoermodus
no: Inndatamodus
pl: Tryb wejścia
pt_br: Modo de Entrada
ro: Mod intrare
ru: Режим ввода
sv_se: Inmatningsläge
th: โหมดอินพุต
tr: Giriş Modu
uk: Режим вводу
vi: Chế độ đầu vào
zh_cn: 输入模式
zh_tw: 輸入模式

source: Input Monitoring
ar: مراقبة الإدخال
bg: Наблюдение на входа
cs: Sledování vstupu
da: Indgangsovervågning
de: Eingabeüberwachung
el: Παρακολούθηση εισόδου
es_es: Monitorización de entrada
fi: Syöttöseuranta
fr: Surveillance de l'entrée
he: ניטור קלט
hi: इनपुट मॉनिटरिंग
hr: Praćenje unosa
hu: Bemenet figyelése
it: Monitoraggio input
ja: 入力モニタリング
ko: 입력 모니터링
lt: Įvesties stebėjimas
nl: Invoerbewaking
no: Overvåking av inndata
pl: Monitorowanie wejścia
pt_br: Monitoramento de Entrada
ro: Monitorizare intrare
ru: Мониторинг входа
sv_se: Inmatningsövervakning
th: การตรวจสอบอินพุต
tr: Giriş İzleme
uk: Моніторинг вводу
vi: Theo dõi đầu vào
zh_cn: 输入监听
zh_tw: 輸入監控

source: Input Monitoring enabled
ar: تم تمكين مراقبة الإدخال
bg: Наблюдението на входа е активно
cs: Sledování vstupu povoleno
da: Indgangsovervågning aktiveret
de: Eingabeüberwachung aktiviert
el: Η παρακολούθηση εισόδου είναι ενεργή
es_es: Monitorización de entrada activada
fi: Syöttöseuranta käytössä
fr: Surveillance de l'entrée activée
he: ניטור קלט מופעל
hi: इनपुट मॉनिटरिंग सक्षम है
hr: Praćenje unosa omogućeno
hu: Bemenet figyelése engedélyezve
it: Monitoraggio input abilitato
ja: 入力モニタリング有効
ko: 입력 모니터링이 켜졌어요
lt: Įvesties stebėjimas įjungtas
nl: Invoerbewaking ingeschakeld
no: Overvåking av inndata aktivert
pl: Monitorowanie wejścia włączone
pt_br: Monitoramento de Entrada ativado
ro: Monitorizarea intrării activată
ru: Мониторинг входа включен
sv_se: Inmatningsövervakning aktiverad
th: เปิดใช้งานการตรวจสอบอินพุตแล้ว
tr: Giriş İzleme etkin
uk: Моніторинг вводу увімкнено
vi: Đã bật theo dõi đầu vào
zh_cn: 输入监听已启用
zh_tw: 已啟用輸入監控

source: Input States
ar: حالات الإدخال
bg: Състояния на входа
cs: Stavy vstupu
da: Indgangstilstande
de: Eingabestatus
el: Καταστάσεις εισόδου
es_es: Estados de entrada
fi: Syötön tilat
fr: États d'entrée
he: מצבי קלט
hi: इनपुट स्थितियाँ
hr: Stanja unosa
hu: Bemeneti állapotok
it: Stati di input
ja: 入力状態
ko: 입력 상태
lt: Įvesties būsenos
nl: Invoertoestanden
no: Inndatatilstander
pl: Stany wejścia
pt_br: Estados de Entrada
ro: Stări de intrare
ru: Состояния ввода
sv_se: Inmatningstillstånd
th: สถานะอินพุต
tr: Giriş Durumları
uk: Стани вводу
vi: Trạng thái đầu vào
zh_cn: 输入状态
zh_tw: 輸入狀態

source: Input Volume
ar: حجم الإدخال
bg: Сила на входа
cs: Hlasitost vstupu
da: Indgangsvolumen
de: Eingabelautstärke
el: Ένταση εισόδου
es_es: Volumen de entrada
fi: Syöttövolyymi
fr: Volume d'entrée
he: עוצמת קלט
hi: इनपुट वॉल्यूम
hr: Glasnoća unosa
hu: Bemeneti hangerő
it: Volume di input
ja: 入力ボリューム
ko: 입력 볼륨
lt: Įvesties garsumas
nl: Invoervolume
no: Inndatavolum
pl: Głośność wejścia
pt_br: Volume de Entrada
ro: Volum intrare
ru: Громкость входа
sv_se: Inmatningsvolym
th: ระดับเสียงอินพุต
tr: Giriş Sesi
uk: Гучність вводу
vi: Âm lượng đầu vào
zh_cn: 输入音量
zh_tw: 輸入音量

source: inputs
ar: المدخلات
bg: входове
cs: vstupy
da: input
de: Eingaben
el: εισόδους
es_es: entradas
fr: entrées
he: קלטים
hi: इनपुट्स
hr: unosi
hu: bevitelek
it: input
ko: 입력값
lt: įvestys
no: inndata
pl: wejścia
pt_br: entradas
ro: intrări
ru: вводы
sv_se: inmatningar
th: ข้อมูลนำเข้า
tr: girişler
uk: входи
vi: đầu vào
zh_cn: 输入
zh_tw: 輸入

source: Inputs & Text
ar: المدخلات والنصوص
bg: Входове и текст
cs: Vstupy a text
da: Indgange og tekst
de: Eingaben & Text
el: Είσοδοι & Κείμενο
es_es: Entradas y texto
fi: Syötöt ja teksti
fr: Entrées et texte
he: קלטים וטקסט
hi: इनपुट और टेक्स्ट
hr: Unosi i tekst
hu: Bemenetek és szöveg
it: Input e testo
ja: 入力とテキスト
ko: 입력 및 텍스트
lt: Įvestys ir tekstas
nl: Invoer & Tekst
no: Inndata og tekst
pl: Wejścia i tekst
pt_br: Entradas e Texto
ro: Intrări și text
ru: Ввод и текст
sv_se: Inmatningar & Text
th: อินพุตและข้อความ
tr: Girişler ve Metin
uk: Введення та текст
vi: Đầu vào & Văn bản
zh_cn: 输入与文本
zh_tw: 輸入與文字
