Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Premium state reset on the backend.
ar: تم إعادة تعيين حالة البريميوم على الخادم.
bg: Премиум състоянието е нулирано на бекенда.
cs: Prémiový stav obnoven na backendu.
da: Premium-tilstand nulstillet på backend.
de: Premium-Status im Backend zurückgesetzt.
el: Η κατάσταση premium επαναφέρθηκε στο backend.
es_es: Estado premium restablecido en el backend.
fr: État premium réinitialisé sur le backend.
he: מצב פרימיום הוגדר מחדש בצד השרת.
hi: बैकएंड पर प्रीमियम स्थिति रीसेट की गई।
hr: Premium stanje resetirano na backendu.
hu: A prémium állapot visszaállítva a háttérben.
it: Ripristino dello stato premium sul backend.
ko: 백엔드에서 프리미엄 상태가 재설정되었습니다.
lt: Premium būsena atnaujinta serverio pusėje.
no: Premium-status tilbakestilt på backend.
pl: Stan premium zresetowany w backendzie.
pt_br: Estado premium redefinido no backend.
ro: Resetarea stării premium pe backend.
ru: Состояние премиум сброшено на сервере.
sv_se: Premiumstatus återställd på backend.
th: รีเซ็ตสถานะพรีเมียมในแบ็คเอนด์
tr: Premium durumu arka planda sıfırlandı.
uk: Преміум-стан скинуто на сервері.
vi: Trạng thái premium đã được đặt lại ở backend.
zh_cn: 后端已重置高级状态。
zh_tw: 後端重置高級狀態。

source: Premium Subscription Scenarios
ar: سيناريوهات اشتراك الباقة المميزة
bg: Сценарии за Premium абонамент
cs: Scénáře prémiového předplatného
da: Premium-abonnements-scenarier
de: Premium-Abonnement-Szenarien
el: Σενάρια συνδρομής Premium
es_es: Escenarios de suscripción a Premium
fi: Premium-tilausskenaariot
fr: Scénarios d'abonnement Premium
he: תרחישי מנוי פרימיום
hi: प्रीमियम सदस्यता परिदृश्य
hr: Scenariji pretplate na Premium
hu: Prémium előfizetési forgatókönyvek
it: Scenari di abbonamento Premium
ja: プレミアムサブスクリプションシナリオ
ko: 프리미엄 구독 시나리오
lt: Premium prenumeratos scenarijai
nl: Premium abonnementsscenario's
no: Premium-abonnementsscenarier
pl: Scenariusze subskrypcji Premium
pt_br: Cenários de Assinatura Premium
ro: Scenarii abonament Premium
ru: Сценарии подписки Premium
sv_se: Premiumprenumerationsscenarier
th: สถานการณ์การสมัครสมาชิกพรีเมียม
tr: Premium Abonelik Senaryoları
uk: Сценарії підписки Premium
vi: Các tình huống đăng ký Premium
zh_cn: 高级版订阅场景
zh_tw: 高級版訂閱情境

source: Premium Type Override
ar: تجاوز نوع الباقة المميزة
bg: Презаписване на типа Premium
cs: Přepsání typu prémiového
da: Premium-type-overskrivelse
de: Premium-Typ-Überschreibung
el: Παράκαμψη τύπου Premium
es_es: Anulación de tipo de Premium
fi: Premium-tyypin ylikirjoitus
fr: Remplacement du type Premium
he: ביטול סוג פרימיום
hi: प्रीमियम प्रकार ओवरराइड
hr: Zamjena vrste Premiuma
hu: Prémium típus felülbírálás
it: Sovrascrizione tipo Premium
ja: プレミアムタイプオーバーライド
ko: 프리미엄 유형 재정의
lt: Premium tipo pakeitimas
nl: Premium type overschrijven
no: Premium-typeoverstyring
pl: Nadpisanie typu Premium
pt_br: Substituição de Tipo de Premium
ro: Suprascriere tip Premium
ru: Переопределение типа Premium
sv_se: Premiumtyp överskridning
th: การแทนที่ชนิดพรีเมียม
tr: Premium Tür Geçersiz Kılma
uk: Перезапис типу Premium
vi: Ghi đè loại Premium
zh_cn: 高级版类型覆盖
zh_tw: 高級版類型覆寫

source: presence
ar: وجود
bg: присъствие
cs: přítomnost
da: tilstedeværelse
de: Präsenz
el: παρουσία
es_es: presencia
fr: présence
he: נוכחות
hi: उपस्थिति
hr: prisutnost
hu: jelenlét
it: presenza
ko: 상태
lt: buvimas
no: tilstedeværelse
pl: obecność
pt_br: presença
ro: prezență
ru: присутствие
sv_se: närvaro
th: การปรากฏตัว
tr: varlık
uk: присутність
vi: sự hiện diện
zh_cn: 在线状态
zh_tw: 在線狀態

source: Press keys...
ar: اضغط على المفاتيح...
bg: Натиснете клавиши...
cs: Stiskněte klávesy...
da: Tryk på taster...
de: Tasten drücken...
el: Πατήστε πλήκτρα...
es_es: Pulsa teclas...
fi: Paina näppäimiä...
fr: Appuie sur des touches...
he: לחץ על מקשים...
hi: कुंजियाँ दबाएँ...
hr: Pritisni tipke...
hu: Nyomj meg billentyűket...
it: Premi i tasti...
ja: キーを押してください...
ko: 키를 누르세요...
lt: Paspauskite klavišus...
nl: Toetsen indrukken...
no: Trykk på tastene...
pl: Naciśnij klawisze...
pt_br: Pressione teclas...
ro: Apasă taste...
ru: Нажми клавиши...
sv_se: Tryck på tangenter...
th: กดปุ่ม...
tr: Tuşlara basın...
uk: Натисни клавіші...
vi: Nhấn phím...
zh_cn: 按键...
zh_tw: 請按鍵...

source: press to add reaction
ar: اضغط لإضافة تفاعل
bg: натиснете, за да добавите реакция
cs: stiskněte pro přidání reakce
da: tryk for at tilføje reaktion
de: drücken, um Reaktion hinzuzufügen
el: πατήστε για να προσθέσετε αντίδραση
es_es: pulsa para añadir reacción
fi: paina lisätäksesi reaktion
fr: appuie pour ajouter une réaction
he: לחץ להוספת תגובה
hi: प्रतिक्रिया जोड़ने के लिए दबाएँ
hr: pritisni za dodavanje reakcije
hu: nyomj a reakció hozzáadásához
it: premi per aggiungere reazione
ja: リアクションを追加するには押す
ko: 반응 추가하려면 누르세요
lt: paspauskite, kad pridėtumėte reakciją
nl: druk om reactie toe te voegen
no: trykk for å legge til reaksjon
pl: naciśnij, aby dodać reakcję
pt_br: pressione para adicionar reação
ro: apasă pentru a adăuga reacție
ru: нажми, чтобы добавить реакцию
sv_se: tryck för att lägga till reaktion
th: กดเพื่อเพิ่มรีแอคชั่น
tr: tepki eklemek için basın
uk: натисни, щоб додати реакцію
vi: nhấn để thêm phản ứng
zh_cn: 点击添加反应
zh_tw: 按一下以新增反應

source: press to remove reaction
ar: اضغط لإزالة التفاعل
bg: натиснете, за да премахнете реакция
cs: stiskněte pro odebrání reakce
da: tryk for at fjerne reaktion
de: drücken, um Reaktion zu entfernen
el: πατήστε για να αφαιρέσετε αντίδραση
es_es: pulsa para eliminar reacción
fi: paina poistaaksesi reaktion
fr: appuie pour supprimer la réaction
he: לחץ להסרת תגובה
hi: प्रतिक्रिया हटाने के लिए दबाएँ
hr: pritisni za uklanjanje reakcije
hu: nyomj a reakció eltávolításához
it: premi per rimuovere reazione
ja: リアクションを削除するには押す
ko: 반응 제거하려면 누르세요
lt: paspauskite, kad pašalintumėte reakciją
nl: druk om reactie te verwijderen
no: trykk for å fjerne reaksjon
pl: naciśnij, aby usunąć reakcję
pt_br: pressione para remover reação
ro: apasă pentru a elimina reacția
ru: нажми, чтобы убрать реакцию
sv_se: tryck för att ta bort reaktion
th: กดเพื่อลบรีแอคชั่น
tr: tepkiyi kaldırmak için basın
uk: натисни, щоб видалити реакцію
vi: nhấn để xóa phản ứng
zh_cn: 点击移除反应
zh_tw: 按一下以移除反應

source: Pretending to be someone else or a company/organization
ar: التظاهر بأنك شخص آخر أو شركة/منظمة
bg: Представяне за друг човек или компания/организация
cs: Předstírání jiné osoby nebo společnosti/organizace
da: Foregive at være en anden eller en virksomhed/organisation
de: Vortäuschen, jemand anderes oder ein Unternehmen/eine Organisation zu sein
el: Προσποιείται κάποιον άλλον ή μια εταιρεία/οργάνωση
es_es: Hacerse pasar por otra persona o una empresa/organización
fi: Teeskentelee olevansa joku muu tai yritys/organisaatio
fr: Se faire passer pour quelqu'un d'autre ou une entreprise/organisation
he: מתחזה למישהו אחר או לחברה/ארגון
hi: किसी और या कंपनी/संगठन होने का ढोंग
hr: Pretvaranje da je netko drugi ili tvrtka/organizacija
hu: Valaki másnak vagy egy cégnek/szervezetnek adja ki magát
it: Fingere di essere un'altra persona o un'azienda/organizzazione
ja: 他の人や会社・組織になりすましている
ko: 다른 사람이나 회사/조직인 척하기
lt: Apsimetinėjimas kitu asmeniu ar įmone/organizacija
nl: Doen alsof je iemand anders of een bedrijf/organisatie bent
no: Utgi seg for å være noen andre eller et selskap/organisasjon
pl: Udawanie kogoś innego lub firmy/organizacji
pt_br: Fingir ser outra pessoa ou uma empresa/organização
ro: Prefă-te că ești altcineva sau o companie/organizație
ru: Притворяется другим человеком или компанией/организацией
sv_se: Låtsas vara någon annan eller ett företag/organisation
th: แอบอ้างเป็นผู้อื่นหรือบริษัท/องค์กร
tr: Başka biri veya bir şirket/kuruluş gibi davranmak
uk: Удавання за іншу особу чи компанію/організацію
vi: Giả danh người khác hoặc công ty/tổ chức
zh_cn: 冒充他人或公司/组织
zh_tw: 假扮他人或公司/組織

source: Prevent <0>{0}</0> from sending messages, reacting, and connecting to voice channels for the specified duration.
ar: منع <0>{0}</0> من إرسال الرسائل والتفاعل والاتصال بقنوات الصوت للمدة المحددة.
bg: Предотвратете <0>{0}</0> да изпраща съобщения, да реагира и да се свързва с гласови канали за зададения период.
cs: Zamezte <0>{0}</0> v odesílání zpráv, reakcích a připojování k hlasovým kanálům po zadanou dobu.
da: Forhindre <0>{0}</0> i at sende beskeder, reagere og oprette forbindelse til talekanaler i den angivne periode.
de: Verhindere, dass <0>{0}</0> Nachrichten sendet, reagiert oder sich für die angegebene Dauer mit Sprachkanälen verbindet.
el: Αποτρέπει τον <0>{0}</0> από την αποστολή μηνυμάτων, τις αντιδράσεις και τη σύνδεση σε φωνητικά κανάλια για την καθορισμένη διάρκεια.
es_es: Impide que <0>{0}</0> envíe mensajes, reaccione y se conecte a canales de voz durante el tiempo especificado.
fi: Estä <0>{0}</0> lähettämästä viestejä, reagoimasta ja liittymästä äänikanaviin määritetyksi ajaksi.
fr: Empêche <0>{0}</0> d'envoyer des messages, de réagir et de se connecter aux salons vocaux pendant la durée spécifiée.
he: מנע מ־<0>{0}</0> לשלוח הודעות, להגיב ולחבר לערוצי קול במשך הזמן שצוין.
hi: निर्दिष्ट अवधि के लिए <0>{0}</0> को संदेश भेजने, प्रतिक्रिया देने और वॉइस चैनल से कनेक्ट होने से रोकें।
hr: Spriječi <0>{0}</0> u slanju poruka, reagiranju i povezivanju na glasovne kanale tijekom određenog vremena.
hu: Akadályozd meg, hogy <0>{0}</0> üzeneteket küldjön, reagáljon és hangcsatornákhoz csatlakozzon a megadott időtartam alatt.
it: Impedisci a <0>{0}</0> di inviare messaggi, reagire e connettersi ai canali vocali per la durata specificata.
ja: <0>{0}</0>が指定された期間、メッセージの送信、リアクション、ボイスチャンネルへの接続を行えないようにします。
ko: 지정된 기간 동안 <0>{0}</0>의 메시지 전송, 반응, 음성 채널 연결을 차단하세요.
lt: Užblokuokite <0>{0}</0> siųsti žinutes, reaguoti ir prisijungti prie balso kanalų nurodytam laikui.
nl: Voorkom dat <0>{0}</0> berichten stuurt, reageert en verbinding maakt met spraakkanalen voor de opgegeven duur.
no: Forhindre <0>{0}</0> fra å sende meldinger, reagere og koble til talekanaler i den angitte perioden.
pl: Zabroń <0>{0}</0> wysyłania wiadomości, reagowania i dołączania do kanałów głosowych przez określony czas.
pt_br: Impedir <0>{0}</0> de enviar mensagens, reagir e conectar-se a canais de voz pelo tempo especificado.
ro: Previno <0>{0}</0> să trimită mesaje, să reacționeze și să se conecteze la canale vocale pentru durata specificată.
ru: Не позволяй <0>{0}</0> отправлять сообщения, реагировать и подключаться к голосовым каналам на указанный срок.
sv_se: Förhindra <0>{0}</0> från att skicka meddelanden, reagera och ansluta till röstkanaler under den angivna tiden.
th: ป้องกัน <0>{0}</0> ไม่ให้ส่งข้อความ ตอบสนอง หรือเชื่อมต่อกับแชนแนลเสียงในระยะเวลาที่กำหนด
tr: Belirtilen süre boyunca <0>{0}</0>'ın mesaj göndermesini, tepki vermesini ve ses kanallarına bağlanmasını engelle.
uk: Заборонити <0>{0}</0> надсилати повідомлення, реагувати та підключатися до голосових каналів на зазначений час.
vi: Ngăn <0>{0}</0> gửi tin nhắn, phản ứng và kết nối kênh thoại trong khoảng thời gian chỉ định.
zh_cn: 在指定时间内阻止<0>{0}</0>发送消息、添加反应和连接语音频道。
zh_tw: 在指定期間內阻止 <0>{0}</0> 發送訊息、使用反應與連線語音頻道。

source: Prevent <0>{0}</0> from sending messages, reacting, and joining voice channels for the specified duration.
ar: منع <0>{0}</0> من إرسال الرسائل والتفاعل والانضمام إلى قنوات الصوت للمدة المحددة.
bg: Предотвратете <0>{0}</0> да изпраща съобщения, да реагира и да се присъединява към гласови канали за зададения период.
cs: Zamezte <0>{0}</0> v odesílání zpráv, reakcích a připojování k hlasovým kanálům po zadanou dobu.
da: Forhindre <0>{0}</0> i at sende beskeder, reagere og deltage i talekanaler i den angivne periode.
de: Verhindere, dass <0>{0}</0> Nachrichten sendet, reagiert oder für die angegebene Dauer Sprachkanälen beitritt.
el: Αποτρέπει τον <0>{0}</0> από την αποστολή μηνυμάτων, τις αντιδράσεις και την ένταξη σε φωνητικά κανάλια για την καθορισμένη διάρκεια.
es_es: Impide que <0>{0}</0> envíe mensajes, reaccione y se una a canales de voz durante el tiempo especificado.
fi: Estä <0>{0}</0> lähettämästä viestejä, reagoimasta ja liittymästä äänikanaville määritetyksi ajaksi.
fr: Empêche <0>{0}</0> d'envoyer des messages, de réagir et de rejoindre les salons vocaux pendant la durée spécifiée.
he: מנע מ־<0>{0}</0> לשלוח הודעות, להגיב ולהצטרף לערוצי קול במשך הזמן שצוין.
hi: निर्दिष्ट अवधि के लिए <0>{0}</0> को संदेश भेजने, प्रतिक्रिया देने और वॉइस चैनल से जुड़ने से रोकें।
hr: Spriječi <0>{0}</0> u slanju poruka, reagiranju i pridruživanju glasovnim kanalima tijekom određenog vremena.
hu: Akadályozd meg, hogy <0>{0}</0> üzeneteket küldjön, reagáljon és hangcsatornákhoz csatlakozzon a megadott időtartam alatt.
it: Impedisci a <0>{0}</0> di inviare messaggi, reagire e unirsi ai canali vocali per la durata specificata.
ja: <0>{0}</0>が指定された期間、メッセージの送信、リアクション、ボイスチャンネルへの参加を行えないようにします。
ko: 지정된 기간 동안 <0>{0}</0>의 메시지 전송, 반응, 음성 채널 참여를 차단하세요.
lt: Užblokuokite <0>{0}</0> siųsti žinutes, reaguoti ir prisijungti prie balso kanalų nurodytam laikui.
nl: Voorkom dat <0>{0}</0> berichten stuurt, reageert en deelneemt aan spraakkanalen voor de opgegeven duur.
no: Forhindre <0>{0}</0> fra å sende meldinger, reagere og bli med i talekanaler i den angitte perioden.
pl: Zabroń <0>{0}</0> wysyłania wiadomości, reagowania i dołączania do kanałów głosowych przez określony czas.
pt_br: Impedir <0>{0}</0> de enviar mensagens, reagir e entrar em canais de voz pelo tempo especificado.
ro: Previno <0>{0}</0> să trimită mesaje, să reacționeze și să se alăture canalelor vocale pentru durata specificată.
ru: Запрети <0>{0}</0> отправлять сообщения, реагировать и заходить в голосовые каналы на указанный срок.
sv_se: Förhindra <0>{0}</0> från att skicka meddelanden, reagera och gå med i röstkanaler under den angivna tiden.
th: ป้องกัน <0>{0}</0> ไม่ให้ส่งข้อความ ตอบสนอง หรือเข้าร่วมแชนแนลเสียงในระยะเวลาที่กำหนด
tr: Belirtilen süre boyunca <0>{0}</0>'ın mesaj göndermesini, tepki vermesini ve ses kanallarına katılmasını engelle.
uk: Заборонити <0>{0}</0> надсилати повідомлення, реагувати та приєднуватися до голосових каналів на зазначений час.
vi: Ngăn <0>{0}</0> gửi tin nhắn, phản ứng và tham gia kênh thoại trong khoảng thời gian chỉ định.
zh_cn: 在指定时间内阻止<0>{0}</0>发送消息、添加反应和加入语音频道。
zh_tw: 在指定期間內阻止 <0>{0}</0> 發送訊息、使用反應與加入語音頻道。

source: Prevent members from sending messages, reacting, and joining voice for a duration.
ar: منع الأعضاء من إرسال الرسائل والتفاعل والانضمام إلى الصوت لمدة محددة.
bg: Предотвратете членовете да изпращат съобщения, да реагират и да се присъединяват към гласови канали за определено време.
cs: Zamezte členům v odesílání zpráv, reakcích a připojování k hlasovým kanálům po určitou dobu.
da: Forhindre medlemmer i at sende beskeder, reagere og deltage i tale i en periode.
de: Verhindere, dass Mitglieder für eine Dauer Nachrichten senden, reagieren oder Sprachkanälen beitreten.
el: Απαγόρευσε στα μέλη να στέλνουν μηνύματα, να αντιδρούν και να εντάσσονται σε φωνητικά για μια διάρκεια.
es_es: Impide que los miembros envíen mensajes, reaccionen y se unan a voz durante un tiempo.
fi: Estä jäseniä lähettämästä viestejä, reagoimasta ja liittymästä ääneen määräajaksi.
fr: Interdis aux membres d'envoyer des messages, de réagir et de rejoindre un salon vocal pendant une durée.
he: מנע מחברים לשלוח הודעות, להגיב ולהצטרף לקול למשך זמן מוגדר.
hi: सदस्यों को एक अवधि के लिए संदेश भेजने, प्रतिक्रिया देने और वॉइस में शामिल होने से रोकें।
hr: Spriječi članove u slanju poruka, reagiranju i pridruživanju glasovnim kanalima na određeno vrijeme.
hu: Akadályozd meg, hogy a tagok üzeneteket küldjenek, reagáljanak és hanghoz csatlakozzanak egy ideig.
it: Impedisci ai membri di inviare messaggi, reagire e unirsi al voice per un periodo.
ja: メンバーが一定期間、メッセージの送信、リアクション、ボイスへの参加を行えないようにします。
ko: 일정 시간 동안 메시지 전송, 반응, 음성 채널 참여를 차단하세요.
lt: Užblokuokite nariams siųsti žinutes, reaguoti ir prisijungti prie balso kanalų tam tikram laikui.
nl: Voorkom dat leden berichten sturen, reageren en deelnemen aan spraak voor een bepaalde duur.
no: Forhindre medlemmer fra å sende meldinger, reagere og bli med i lyd i en periode.
pl: Uniemożliw członkom wysyłanie wiadomości, reagowanie i dołączanie do kanałów głosowych przez określony czas.
pt_br: Impedir membros de enviar mensagens, reagir e entrar em voz por um tempo.
ro: Previno membrii să trimită mesaje, să reacționeze și să se alăture vocilor pentru o durată.
ru: Запретить участникам отправлять сообщения, реагировать и заходить в голосовые каналы на время.
sv_se: Förhindra medlemmar från att skicka meddelanden, reagera och gå med i röst under en viss tid.
th: ป้องกันสมาชิกไม่ให้ส่งข้อความ ตอบสนอง หรือเข้าร่วมเสียงในช่วงเวลาหนึ่ง
tr: Üyelerin bir süre boyunca mesaj göndermesini, tepki vermesini ve sese katılmasını engelle.
uk: Заборонити учасникам надсилати повідомлення, реагувати та приєднуватися до голосового часу на певний час.
vi: Ngăn thành viên gửi tin nhắn, phản ứng và tham gia âm thanh trong một khoảng thời gian.
zh_cn: 在一段时间内阻止成员发送消息、添加反应和加入语音。
zh_tw: 在一段時間內阻止成員發送訊息、使用反應與加入語音頻道。

source: Prevents the floating pop-out from appearing when you navigate to another part of the application while focused on a screen share or camera stream during a call.
ar: يمنع ظهور النافذة المنبثقة العائمة عند الانتقال إلى جزء آخر من التطبيق أثناء التركيز على مشاركة الشاشة أو بث الكاميرا خلال المكالمة.
bg: Предотвратява появата на плаващия изскачащ прозорец, когато навигирате към друга част на приложението, докато сте фокусирани върху споделяне на екран или камера по време на обаждане.
cs: Zabraňuje zobrazení plovoucího vyskakovacího okna, když přecházíte na jinou část aplikace, zatímco se soustředíte na sdílení obrazovky nebo streamování kamery během hovoru.
da: Forhindrer, at den flydende pop-out vises, når du navigerer til en anden del af applikationen, mens du er fokuseret på en skærmdeling eller kamerastream under et opkald.
de: Verhindert, dass das schwebende Pop-out erscheint, wenn Sie zu einem anderen Teil der Anwendung navigieren, während Sie sich auf einen Bildschirmübertrag oder einen Kamerastream während eines Anrufs konzentrieren.
el: Αποτρέπει την εμφάνιση του αναδυόμενου παραθύρου όταν πλοηγείστε σε άλλο μέρος της εφαρμογής ενώ είστε εστιασμένοι σε μια κοινή χρήση οθόνης ή ροή κάμερας κατά τη διάρκεια μιας κλήσης.
es_es: Evita que la ventana emergente flotante aparezca cuando navegas a otra parte de la aplicación mientras estás enfocado en una compartición de pantalla o en una transmisión de cámara durante una llamada.
fr: Empêche le pop-out flottant d'apparaître lorsque vous naviguez vers une autre partie de l'application tout en étant concentré sur un partage d'écran ou un flux de caméra pendant un appel.
he: מונע מהפופ-אוט הצף להופיע כאשר אתה נavigating לחלק אחר של האפליקציה תוך כדי התמקדות בשיתוף מסך או זרם מצלמה במהלך שיחה.
hi: जब आप कॉल के दौरान स्क्रीन शेयर या कैमरा स्ट्रीम पर ध्यान केंद्रित करते हुए एप्लिकेशन के किसी अन्य भाग पर जाते हैं, तो फ्लोटिंग पॉप-आउट के प्रकट होने से रोकता है।
hr: Sprječava da se lebdeći pop-out pojavi kada navigirate na drugi dio aplikacije dok ste fokusirani na dijeljenje ekrana ili video stream tijekom poziva.
hu: Megakadályozza, hogy a lebegő pop-out megjelenjen, amikor az alkalmazás más részére navigálsz, miközben a képernyőmegosztásra vagy a kamera streamre fókuszálsz egy hívás során.
it: Impedisce che il pop-out galleggiante appaia quando navighi in un'altra parte dell'applicazione mentre sei concentrato su una condivisione dello schermo o un flusso video durante una chiamata.
ko: 통화 중 화면 공유 또는 카메라 스트림에 집중할 때 애플리케이션의 다른 부분으로 이동할 때 플로팅 팝아웃이 나타나는 것을 방지합니다.
lt: Užkerta kelią iššokančio lango pasirodymui, kai naršote kitoje programos dalyje, būdami susitelkę į ekrano dalijimąsi ar kameros srautą skambučio metu.
no: Forhindrer at den flytende pop-out vises når du navigerer til en annen del av applikasjonen mens du er fokusert på en skjermdeling eller kamerastream under en samtale.
pl: Zapobiega pojawieniu się pływającego okna pop-out, gdy nawigujesz do innej części aplikacji, będąc skupionym na udostępnianiu ekranu lub strumieniu kamery podczas połączenia.
pt_br: Impedir que o pop-out flutuante apareça quando você navega para outra parte do aplicativo enquanto está focado em uma compartilhamento de tela ou transmissão de câmera durante uma chamada.
ro: Previne apariția pop-out-ului flotant atunci când navighezi către o altă parte a aplicației în timp ce ești concentrat pe un partajare de ecran sau pe un flux de cameră în timpul unui apel.
ru: Предотвращает появление плавающего всплывающего окна, когда вы переходите в другую часть приложения, оставаясь на экране совместного использования или видеопотоке во время вызова.
sv_se: Förhindrar att den flytande pop-out visas när du navigerar till en annan del av applikationen medan du är fokuserad på en skärmdelning eller kamerastream under ett samtal.
th: ป้องกันไม่ให้ป๊อปเอาต์ลอยตัวปรากฏขึ้นเมื่อคุณนำทางไปยังส่วนอื่นของแอปพลิเคชันในขณะที่มุ่งเน้นไปที่การแชร์หน้าจอหรือสตรีมกล้องระหว่างการโทร.
tr: Bir çağrı sırasında ekran paylaşımı veya kamera akışı üzerinde odaklanırken uygulamanın başka bir bölümüne geçtiğinizde, yüzen ayrı pencerenin görünmesini engeller.
uk: Запобігає появі плаваючого спливаючого вікна, коли ви переходите в іншу частину програми, зосередившись на спільному екрані або потоці камери під час дзвінка.
vi: Ngăn chặn pop-out nổi xuất hiện khi bạn điều hướng đến một phần khác của ứng dụng trong khi đang tập trung vào chia sẻ màn hình hoặc luồng camera trong cuộc gọi.
zh_cn: 在您专注于屏幕共享或通话中的摄像头流时，防止浮动弹出窗口在您导航到应用程序的其他部分时出现。
zh_tw: 當您在通話期間專注於螢幕共享或攝像頭串流時，防止浮動彈出視窗在您導航到應用程序的其他部分時出現。

source: preview
ar: معاينة
bg: предварителен преглед
cs: náhled
da: forhåndsvisning
de: Vorschau
el: προεπισκόπηση
es_es: vista previa
fr: aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: pregled
hu: előnézet
it: anteprima
ko: 미리보기
lt: peržiūra
no: forhåndsvisning
pl: podgląd
pt_br: prévia
ro: previzualizare
ru: предпросмотр
sv_se: förhandsgranskning
th: ตัวอย่าง
tr: önizleme
uk: попередній перегляд
vi: xem trước
zh_cn: 预览
zh_tw: 預覽

source: Preview
ar: معاينة
bg: Преглед
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es_es: Vista previa
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: Pregled
hu: Előnézet
it: Anteprima
ja: プレビュー
ko: 미리 보기
lt: Peržiūra
nl: Voorbeeld
no: Forhåndsvisning
pl: Podgląd
pt_br: Prévia
ro: Previzualizare
ru: Предпросмотр
sv_se: Förhandsgranska
th: ตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_cn: 预览
zh_tw: 預覽
