Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Mention @everyone?
ar: ذكر @everyone؟
bg: Споменаваш ли @everyone?
cs: Zmínit @everyone?
da: Nævn @everyone?
de: Alle erwähnen (@everyone)?
el: Αναφορά @everyone;
es_es: ¿Mencionar a @everyone?
fi: Mainitaanko @everyone?
fr: Mentionner @everyone ?
he: להזכיר את @everyone?
hi: @everyone का उल्लेख करें?
hr: Spomenuti @everyone?
hu: Megemlítsem @everyone?
it: Menzionare @everyone?
ja: @everyoneをメンションしますか？
ko: @everyone을 멘션할까요?
lt: Paminėti @everyone?
nl: @iedereen vermelden?
no: Nevn @everyone?
pl: Wzmianka @everyone?
pt_br: Mencionar @everyone?
ro: Menționezi @everyone?
ru: Упомянуть @everyone?
sv_se: Nämn @everyone?
th: กล่าวถึง @everyone?
tr: @everyone bahsedilsin mi?
uk: Згадати @everyone?
vi: Đề cập @everyone?
zh_cn: 提及@所有人？
zh_tw: 提及 @everyone？

source: Mention @here?
ar: ذكر @here؟
bg: Споменаване на @here?
cs: Zmínit @here?
da: Nævn @here?
de: Hier erwähnen (@here)?
el: Αναφορά @here;
es_es: ¿Mencionar a @here?
fi: Mainitaanko @here?
fr: Mentionner @here ?
he: להזכיר את @here?
hi: @here का उल्लेख करें?
hr: Spomenuti @here?
hu: Megemlítsem @here?
it: Menzionare @here?
ja: @hereをメンションしますか？
ko: @here을 멘션할까요?
lt: Paminėti @here?
nl: @hier vermelden?
no: Nevn @here?
pl: Wzmianka @here?
pt_br: Mencionar @here?
ro: Menționezi @here?
ru: Упомянуть @here?
sv_se: Nämn @here?
th: กล่าวถึง @here?
tr: @here anılsın mı?
uk: Згадати @here?
vi: Đề cập @here?
zh_cn: 提及@在线成员？
zh_tw: 提及 @here？

source: Mention Badges
ar: شارات الذكر
bg: Значки за споменаване
cs: Odznaky zmínek
da: Nævnebadge
de: Erwähnungsabzeichen
el: Σήματα Αναφορών
es_es: Insignias de mención
fi: Mainintamerkit
fr: Badges de mention
he: תגי הזכרות
hi: उल्लेख बैज
hr: Značke za spominjanje
hu: Megemlítési jelvények
it: Badge di menzione
ja: メンションバッジ
ko: 멘션 배지
lt: Paminėjimo ženkleliai
nl: Vermeldingsbadges
no: Nevningsmerker
pl: Odznaki wzmianki
pt_br: Distintivos de Menção
ro: Ecuson de mențiuni
ru: Значки упоминаний
sv_se: Nämnmärken
th: ตรากล่าวถึง
tr: Anma Rozetleri
uk: Значки згадок
vi: Huy hiệu đề cập
zh_cn: 提及徽章
zh_tw: 提及徽章

source: Mention everyone or any role (even if the role isn't set to be mentionable).
ar: ذكر الجميع أو أي دور (حتى لو لم يتم تعيين الدور ليكون قابلًا للذكر).
bg: Споменавай всички или всяка роля (дори ако ролята не е зададена като споменаваема).
cs: Zmíníte každého nebo libovolnou roli (i když role není nastavená jako zmínitelná).
da: Nævn alle eller enhver rolle (selv hvis rollen ikke er sat til at kunne nævnes).
de: Erwähne alle oder eine Rolle (auch wenn die Rolle nicht erwähnbar ist).
el: Αναφέρετε όλους ή οποιονδήποτε ρόλο (ακόμα κι αν δεν έχει οριστεί ως αναφερόμενος).
es_es: Menciona a todos o a cualquier rol (incluso si el rol no está configurado para ser mencionable).
fi: Mainitse kaikki tai mikä tahansa rooli (vaikka rooli ei olisi mainittavissa).
fr: Mentionne tout le monde ou n'importe quel rôle (même si le rôle n'est pas mentionnable).
he: הזכר את כולם או כל תפקיד (גם אם התפקיד לא מוגדר להזכרות).
hi: सभी या किसी भी भूमिका का उल्लेख करें (भले ही भूमिका उल्लेख योग्य न हो)।
hr: Spomeni sve ili bilo koju ulogu (čak i ako uloga nije postavljena da bude spomenuta).
hu: Mindenkit vagy bármely szerepet megemlíthetsz (még akkor is, ha a szerep nincs beállítva megemlíthetőnek).
it: Menziona tutti o qualsiasi ruolo (anche se il ruolo non è impostato come menzionabile).
ja: 全員または任意の役割をメンションします（役割がメンション可能に設定されていなくても）。
ko: 모든 사람이나 역할을 멘션할 수 있습니다(역할이 멘션 가능으로 설정되지 않아도).
lt: Paminėkite visus ar bet kurią rolę (net jei rolė nėra nustatyta kaip paminėjama).
nl: Vermeld iedereen of een willekeurige rol (zelfs als de rol niet instelbaar is om te vermelden).
no: Nevn alle eller en hvilken som helst rolle (selv om rollen ikke er satt som nevningsbar).
pl: Wzmień wszystkich lub dowolną rolę (nawet jeśli rola nie jest oznaczona jako wzmienialna).
pt_br: Mencione todos ou qualquer cargo (mesmo que o cargo não esteja configurado para ser mencionável).
ro: Menționează pe toți sau orice rol (chiar dacă rolul nu este setat ca menționabil).
ru: Упомянуть всех или любую роль (даже если роль не предназначена для упоминаний).
sv_se: Nämn alla eller vilken roll som helst (även om rollen inte är inställd på att vara nämnbar).
th: กล่าวถึงทุกคนหรือบทบาทใดก็ได้ (แม้บทบาทจะไม่ถูกตั้งให้กล่าวถึงได้)
tr: Herkesi veya herhangi bir rolü an (rol anılabilir olarak ayarlanmamış olsa bile).
uk: Згадай усіх або будь-яку роль (навіть якщо роль не налаштована на згадування).
vi: Đề cập mọi người hoặc bất kỳ vai trò nào (dù vai trò đó không cho phép bị đề cập).
zh_cn: 提及所有人或任何角色（即使该角色未设置为可提及）。
zh_tw: 提及所有人或任一角色（即使該角色未設為可提及）。

source: mentioned role
ar: الدور المذكور
bg: спомената роля
cs: zmíněná role
da: nævnt rolle
de: erwähnte Rolle
el: αναφερόμενος ρόλος
es_es: rol mencionado
fi: mainittu rooli
fr: rôle mentionné
he: תפקיד שהוזכר
hi: उल्लेखित भूमिका
hr: spomenuta uloga
hu: megemlített szerep
it: ruolo menzionato
ja: メンションされた役割
ko: 멘션된 역할
lt: paminėta rolė
nl: genoemde rol
no: nevnt rolle
pl: wspomniana rola
pt_br: cargo mencionado
ro: rol menționat
ru: упомянутая роль
sv_se: nämnd roll
th: บทบาทที่ถูกกล่าวถึง
tr: anılan rol
uk: згадана роль
vi: vai trò được đề cập
zh_cn: 提及的角色
zh_tw: 被提及的角色

source: mentions
ar: الإشارات
bg: споменавания
cs: zmínky
da: nævnelser
de: Erwähnungen
el: αναφορές
es_es: menciones
he: אזכורים
hi: उल्लेख
hr: spominjanja
hu: említések
it: menzioni
ko: 멘션
lt: minėjimai
no: omtaler
pl: wzmianki
pt_br: menções
ro: mențiuni
ru: упоминания
sv_se: omnämnanden
th: การกล่าวถึง
tr: bahsetmeler
uk: згадки
vi: đề cập
zh_cn: 提及
zh_tw: 提及

source: Mentions
ar: الإشارات
bg: Споменавания
cs: Zmínky
da: Nævn
de: Erwähnungen
el: Αναφορές
es_es: Menciones
fi: Maininnat
he: הזכרות
hi: उल्लेख
hr: Spominjanja
hu: Megemlítések
it: Menzioni
ja: メンション
ko: 멘션
lt: Paminėjimai
nl: Vermeldingen
no: Nevnelser
pl: Wzmianki
pt_br: Menções
ro: Mențiuni
ru: Упоминания
sv_se: Nämningar
th: การกล่าวถึง
tr: Anmalar
uk: Згадки
vi: Đề cập
zh_cn: 提及
zh_tw: 提及

source: Mentions & Timestamps
ar: الإشارات و الطوابع الزمنية
bg: Споменавания и Времеви печати
cs: Zmínky a Časové značky
da: Nævnelser & Tidsstempler
de: Erwähnungen & Zeitstempel
el: Αναφορές & Χρονικές σφραγίδες
es_es: Menciones y marcas de tiempo
fi: Maininnat ja aikaleimat
fr: Mentions & Horodatages
he: אזכורים וזמני
hi: जिक्र और टाइमस्टैम्प
hr: Spominjanja i vremenske oznake
hu: Megemlítések és időbélyegek
it: Menzioni e Timestamp
ja: メンション & タイムスタンプ
ko: 멘션 & 타임스탬프
lt: Paminėjimai ir laiko žymės
nl: Vermeldingen & Tijdstempels
no: Mentions & Tidsstempler
pl: Wzmianki i znaczniki czasu
pt_br: Menções e Datas
ro: Mențiuni și Marcaje temporale
ru: Упоминания и временные метки
sv_se: Mentions och tidsstämplar
th: การพูดถึง & เวลาที่ระบุ
tr: Bahsetmeler & Zaman Damgaları
uk: Упоминання та позначки часу
vi: Đề cập & Thời gian
zh_cn: 提及与时间戳
zh_tw: 提及與時間戳記

source: Mentions Only
ar: الذكر فقط
bg: Само споменавания
cs: Pouze zmínky
da: Kun nævnelser
de: Nur Erwähnungen
el: Μόνο Αναφορές
es_es: Solo Menciones
fr: Mentions uniquement
he: רק אזכורים
hi: केवल उल्लेख
hr: Samo spominjanja
hu: Csak említések
it: Solo menzioni
ko: 멘션 전용
lt: Tik minėjimai
no: Kun omtaler
pl: Tylko wzmianki
pt_br: Apenas Menções
ro: Numai mențiuni
ru: Только упоминания
sv_se: Endast omnämnanden
th: เฉพาะการกล่าวถึง
tr: Sadece Bahsetmeler
uk: Тільки згадки
vi: Chỉ đề cập
zh_cn: 仅提及
zh_tw: 僅提及

source: mentions:
ar: الإشارات:
bg: споменавания:
cs: zmínky:
da: nævnelser:
de: Erwähnungen:
el: αναφορές:
es_es: menciones:
fi: maininnat:
he: הזכרות:
hi: उल्लेख:
hr: spominjanja:
hu: megemlítések:
it: menzioni:
ja: メンション:
ko: 멘션:
lt: paminėjimai:
nl: vermeldt:
no: nevnelser:
pl: wzmianki:
pt_br: menções:
ro: mențiuni:
ru: упоминания:
sv_se: nämningar:
th: การกล่าวถึง:
tr: anmalar:
uk: згадки:
vi: đề cập:
zh_cn: 提及：
zh_tw: 提及：

source: menus
ar: قوائم
bg: менюта
cs: menu
da: menuer
de: Menüs
el: μενού
es_es: menús
he: תפריטים
hi: मेनू
hr: izbornici
hu: menük
it: menu
ko: 메뉴
lt: meniu
no: menyer
pl: menu
ro: meniuri
ru: меню
sv_se: menyer
th: เมนู
tr: menüler
uk: меню
vi: thực đơn
zh_cn: 菜单
zh_tw: 選單

source: Message
ar: رسالة
bg: Съобщение
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es_es: Mensaje
fi: Viesti
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
it: Messaggio
ja: メッセージ
ko: 메시지
lt: Žinutė
nl: Bericht
no: Melding
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sv_se: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_cn: 消息
zh_tw: 訊息

source: Message
ar: رسالة
bg: Съобщение
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es_es: Mensaje
fi: Viesti
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
it: Messaggio
ja: メッセージ
ko: 메시지
lt: Žinutė
nl: Bericht
no: Melding
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sv_se: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_cn: 消息
zh_tw: 訊息

source: Message @
ar: رسالة @
bg: Съобщение @
cs: Zpráva @
da: Besked @
de: Nachricht @
el: Μήνυμα @
es_es: Mensaje @
fi: Viesti @
he: הודעה @
hi: संदेश @
hr: Poruka @
hu: Üzenet @
it: Messaggio @
ja: メッセージ @
ko: 메시지 @
lt: Žinutė @
nl: Bericht @
no: Melding @
pl: Wiadomość @
pt_br: Mensagem @
ro: Mesaj @
ru: Сообщение @
sv_se: Meddelande @
th: ข้อความ @
tr: Mesaj @
uk: Повідомлення @
vi: Tin nhắn @
zh_cn: 消息 @
zh_tw: 訊息 @

source: Message #
ar: رسالة #
bg: Съобщение #
cs: Zpráva #
da: Besked #
de: Nachricht #
el: Μήνυμα #
es_es: Mensaje #
fi: Viesti #
he: הודעה #
hi: संदेश #
hr: Poruka #
hu: Üzenet #
it: Messaggio #
ja: メッセージ #
ko: 메시지 #
lt: Žinutė #
nl: Bericht #
no: Melding #
pl: Wiadomość #
pt_br: Mensagem #
ro: Mesaj #
ru: Сообщение #
sv_se: Meddelande #
th: ข้อความ #
tr: Mesaj #
uk: Повідомлення #
vi: Tin nhắn #
zh_cn: 消息 #
zh_tw: 訊息 #

source: Message Action Bar
ar: شريط إجراءات الرسائل
bg: Лента с действия на съобщението
cs: Akční lišta zpráv
da: Besked handlingslinje
de: Nachrichtenaktionsleiste
el: Γραμμή Δράσης Μηνυμάτων
es_es: Barra de Acción del Mensaje
fr: Barre d'action de message
he: סרגל פעולות הודעה
hi: संदेश क्रिया बार
hr: Traka s akcijama poruka
hu: Üzenet Akciósáv
it: Barra delle azioni del messaggio
ko: 메시지 작업 바
lt: Žinutės veiksmų juosta
no: Handlingslinje for meldinger
pl: Pasek akcji wiadomości
pt_br: Barra de Ação da Mensagem
ro: Bară de acțiune mesaj
ru: Панель действий сообщения
sv_se: Meddelandeåtgärdsfält
th: แถบการกระทำข้อความ
tr: Mesaj Eylem Çubuğu
uk: Панель дій повідомлення
vi: Thanh hành động tin nhắn
zh_cn: 消息操作栏
zh_tw: 訊息操作列

source: Message action bar settings are only available on desktop.
ar: إعدادات شريط إجراءات الرسائل متاحة فقط على سطح المكتب.
bg: Настройките на лентата с действия на съобщението са налични само на десктоп.
cs: Nastavení akční lišty zpráv jsou k dispozici pouze na desktopu.
da: Indstillinger for besked handlingslinje er kun tilgængelige på desktop.
de: Einstellungen der Nachrichtenaktionsleiste sind nur auf dem Desktop verfügbar.
el: Οι ρυθμίσεις της γραμμής δράσης μηνυμάτων είναι διαθέσιμες μόνο σε υπολογιστή.
es_es: La configuración de la barra de acción del mensaje solo está disponible en escritorio.
fr: Les paramètres de la barre d'action de message ne sont disponibles que sur ordinateur.
he: הגדרות סרגל פעולות הודעה זמינות רק במחשב.
hi: संदेश क्रिया बार सेटिंग्स केवल डेस्कटॉप पर उपलब्ध हैं।
hr: Postavke trake s akcijama poruka dostupne su samo na radnoj površini.
hu: Az üzenet akciósáv beállításai csak asztali gépen érhetők el.
it: Le impostazioni della barra delle azioni del messaggio sono disponibili solo su desktop.
ko: 메시지 작업 바 설정은 데스크탑에서만 사용할 수 있습니다.
lt: Žinutės veiksmų juostos nustatymai yra prieinami tik darbalaukyje.
no: Innstillinger for handlingslinjen for meldinger er kun tilgjengelige på skrivebord.
pl: Ustawienia paska akcji wiadomości są dostępne tylko na komputerze stacjonarnym.
pt_br: As configurações da barra de ação da mensagem estão disponíveis apenas no desktop.
ro: Setările barei de acțiune a mesajului sunt disponibile doar pe desktop.
ru: Настройки панели действий сообщения доступны только на настольных устройствах.
sv_se: Inställningar för meddelandeåtgärdsfält är endast tillgängliga på skrivbordet.
th: การตั้งค่าแถบการกระทำข้อความมีให้เฉพาะบนเดสก์ท็อปเท่านั้น
tr: Mesaj eylem çubuğu ayarları yalnızca masaüstünde mevcuttur.
uk: Налаштування панелі дій повідомлення доступні лише на настільних комп'ютерах.
vi: Cài đặt thanh hành động tin nhắn chỉ có sẵn trên máy tính để bàn.
zh_cn: 消息操作栏设置仅在桌面上可用。
zh_tw: 訊息操作列設定僅在桌面上可用。

source: Message AST
ar: رسالة AST
bg: AST на съобщението
cs: Zpráva AST
da: Besked AST
de: Nachricht AST
el: AST Μηνύματος
es_es: AST del mensaje
fi: Viesti AST
he: מסר AST
hi: संदेश AST
hr: AST poruke
hu: Üzenet AST
it: Messaggio AST
ja: メッセージ AST
ko: 메시지 AST
lt: Žinutės AST
nl: Bericht AST
no: Melding AST
pl: Wiadomość AST
pt_br: Mensagem AST
ro: Mesaj AST
ru: AST сообщения
sv_se: Meddelande AST
th: ข้อความ AST
tr: Mesaj AST
uk: AST повідомлення
vi: Tin nhắn AST
zh_cn: 消息AST
zh_tw: 訊息 AST

source: Message character limit
ar: حد أحرف الرسالة
bg: Ограничение на символите в съобщението
cs: Limit znaků ve zprávě
da: Tegnbegrænsning for besked
de: Nachrichtenzeichenbegrenzung
el: Όριο χαρακτήρων μηνύματος
es_es: Límite de caracteres del mensaje
fi: Viestin merkkiraja
fr: Limite de caractères du message
he: מגבלת תווים בהודעה
hi: संदेश वर्ण सीमा
hr: Ograničenje znakova poruke
hu: Üzenet karakterkorlát
it: Limite caratteri del messaggio
ja: メッセージ文字数制限
ko: 메시지 글자 수 제한
lt: Žinutės simbolių limitas
nl: Berichtkarakterlimiet
no: Tegnbegrensning for melding
pl: Limit znaków wiadomości
pt_br: Limite de caracteres da mensagem
ro: Limită de caractere a mesajului
ru: Ограничение символов в сообщении
sv_se: Meddelandeteckenbegränsning
th: ขีดจำกัดตัวอักษรข้อความ
tr: Mesaj karakter sınırı
uk: Обмеження символів повідомлення
vi: Giới hạn ký tự tin nhắn
zh_cn: 消息字符限制
zh_tw: 訊息字元限制

source: message component
ar: مكون الرسالة
bg: компонент на съобщение
cs: komponenta zprávy
da: beskedkomponent
de: Nachrichtenelement
el: συστατικό μηνύματος
es_es: componente de mensaje
fr: composant de message
he: רכיב הודעה
hi: संदेश घटक
hr: komponenta poruke
hu: üzenet komponens
it: componente messaggio
ko: 메시지 컴포넌트
lt: pranešimo komponentas
no: meldingskomponent
pl: komponent wiadomości
pt_br: componente de mensagem
ro: componentă de mesaj
ru: компонент сообщения
sv_se: meddelandekomponent
th: ส่วนประกอบข้อความ
tr: mesaj bileşeni
uk: компонент повідомлення
vi: thành phần tin nhắn
zh_cn: 消息组件
zh_tw: 訊息元件

source: Message contains attached media
ar: تحتوي الرسالة على وسائط مرفقة
bg: Съобщението съдържа прикачена медия
cs: Zpráva obsahuje připojená média
da: Beskeden indeholder vedhæftede medier
de: Nachricht enthält angehängte Medien
el: Το μήνυμα περιέχει συνημμένα μέσα
es_es: El mensaje contiene archivos adjuntos
fi: Viestissä on liitetty mediaa
fr: Le message contient des médias joints
he: ההודעה כוללת מדיה מצורפת
hi: संदेश में संलग्न मीडिया है
hr: Poruka sadrži priložene medije
hu: Az üzenet mellékelt médiát tartalmaz
it: Il messaggio contiene media allegati
ja: メッセージに添付メディアが含まれています
ko: 메시지에 첨부된 미디어가 포함되어 있습니다
lt: Žinutėje yra prisegta medija
nl: Bericht bevat bijgevoegde media
no: Meldingen inneholder vedlagt media
pl: Wiadomość zawiera załączone media
pt_br: A mensagem contém mídia anexada
ro: Mesajul conține media atașată
ru: Сообщение содержит вложенное медиа
sv_se: Meddelandet innehåller bifogad media
th: ข้อความมีสื่อแนบ
tr: Mesaj ekli medya içeriyor
uk: Повідомлення містить вкладене медіа
vi: Tin nhắn có chứa phương tiện đính kèm
zh_cn: 消息包含附件媒体
zh_tw: 訊息包含附件媒體

source: Message Debug
ar: تصحيح الرسالة
bg: Отстраняване на грешки на съобщението
cs: Ladění zprávy
da: Beskedfejlfinding
de: Nachrichten-Debug
el: Ανάλυση Μηνύματος
es_es: Depuración del mensaje
fi: Viestin vianmääritys
fr: Débogage du message
he: ניפוי באגים בהודעה
hi: संदेश डिबग
hr: Otklanjanje pogrešaka poruke
hu: Üzenet hibakeresés
it: Debug del messaggio
ja: メッセージデバッグ
ko: 메시지 디버그
lt: Žinutės derinimas
nl: Bericht debuggen
no: Feilsøking av melding
pl: Debugowanie wiadomości
pt_br: Depuração de Mensagem
ro: Depanare mesaj
ru: Отладка сообщения
sv_se: Meddelandefelsökning
th: ดีบักข้อความ
tr: Mesaj Hata Ayıklama
uk: Налагодження повідомлення
vi: Gỡ lỗi tin nhắn
zh_cn: 消息调试
zh_tw: 訊息除錯

source: Message Deleted
ar: تم حذف الرسالة
bg: Съобщението е изтрито
cs: Zpráva odstraněna
da: Besked slettet
de: Nachricht gelöscht
el: Μήνυμα Διαγράφηκε
es_es: Mensaje eliminado
fi: Viesti poistettu
fr: Message supprimé
he: הודעה נמחקה
hi: संदेश हटाया गया
hr: Poruka izbrisana
hu: Üzenet törölve
it: Messaggio eliminato
ja: メッセージが削除されました
ko: 메시지가 삭제되었습니다
lt: Žinutė ištrinta
nl: Bericht verwijderd
no: Melding slettet
pl: Wiadomość usunięta
pt_br: Mensagem Excluída
ro: Mesaj șters
ru: Сообщение удалено
sv_se: Meddelande raderat
th: ข้อความถูกลบ
tr: Mesaj Silindi
uk: Повідомлення видалено
vi: Tin nhắn đã xóa
zh_cn: 消息已删除
zh_tw: 訊息已刪除

source: message display
ar: عرض الرسالة
bg: показване на съобщение
cs: zobrazení zprávy
da: beskedvisning
de: Nachrichtendarstellung
el: εμφάνιση μηνύματος
es_es: visualización de mensaje
fr: affichage de message
he: הצגת הודעה
hi: संदेश प्रदर्शन
hr: prikaz poruke
hu: üzenet megjelenítés
it: visualizzazione messaggio
ko: 메시지 표시
lt: pranešimo rodymas
no: meldingsvisning
pl: wyświetlanie wiadomości
pt_br: exibição de mensagem
ro: afișare mesaj
ru: отображение сообщения
sv_se: meddelandevisning
th: การแสดงข้อความ
tr: mesaj görüntüleme
uk: відображення повідомлення
vi: hiển thị tin nhắn
zh_cn: 消息显示
zh_tw: 訊息顯示

source: Message display mode
ar: وضع عرض الرسالة
bg: Режим на показване на съобщението
cs: Režim zobrazení zpráv
da: Beskedvisningstilstand
de: Nachrichtenanzeigemodus
el: Τρόπος εμφάνισης μηνύματος
es_es: Modo de visualización de mensajes
fi: Viestin näyttötila
fr: Mode d'affichage des messages
he: מצב תצוגת ההודעה
hi: संदेश प्रदर्शन मोड
hr: Način prikaza poruke
hu: Üzenet megjelenítési mód
it: Modalità di visualizzazione del messaggio
ja: メッセージ表示モード
ko: 메시지 표시 모드
lt: Žinutės rodymo režimas
nl: Berichtweergavemodus
no: Visningsmodus for melding
pl: Tryb wyświetlania wiadomości
pt_br: Modo de exibição de mensagem
ro: Mod de afișare a mesajelor
ru: Режим отображения сообщений
sv_se: Meddelandevisningsläge
th: โหมดแสดงผลข้อความ
tr: Mesaj görüntüleme modu
uk: Режим відображення повідомлень
vi: Chế độ hiển thị tin nhắn
zh_cn: 消息显示模式
zh_tw: 訊息顯示模式

source: Message display settings are only available on desktop.
ar: إعدادات عرض الرسالة متاحة فقط على سطح المكتب.
bg: Настройките за показване на съобщения са налични само на настолни устройства.
cs: Nastavení zobrazení zpráv jsou dostupná pouze na počítači.
da: Indstillinger for beskedvisning er kun tilgængelige på desktop.
de: Nachrichtenanzeigeeinstellungen sind nur auf dem Desktop verfügbar.
el: Οι ρυθμίσεις εμφάνισης μηνύματος είναι διαθέσιμες μόνο σε επιτραπέζιο.
es_es: La configuración de visualización de mensajes solo está disponible en escritorio.
fi: Viestin näyttöasetukset ovat käytettävissä vain työpöydällä.
fr: Les paramètres d'affichage des messages sont uniquement disponibles sur ordinateur.
he: הגדרות תצוגת ההודעה זמינות רק במחשב.
hi: संदेश प्रदर्शन सेटिंग्स केवल डेस्कटॉप पर उपलब्ध हैं।
hr: Postavke prikaza poruka dostupne su samo na stolnim računalima.
hu: Az üzenet megjelenítési beállítások csak asztali gépen érhetők el.
it: Le impostazioni di visualizzazione dei messaggi sono disponibili solo su desktop.
ja: メッセージ表示設定はデスクトップでのみ利用可能です。
ko: 메시지 표시 설정은 데스크톱에서만 사용할 수 있습니다.
lt: Žinutės rodymo nustatymai prieinami tik kompiuteryje.
nl: Berichtweergave-instellingen zijn alleen beschikbaar op desktop.
no: Visningsinnstillinger for melding er kun tilgjengelige på skrivebord.
pl: Ustawienia wyświetlania wiadomości są dostępne tylko na komputerze.
pt_br: As configurações de exibição de mensagens estão disponíveis apenas no desktop.
ro: Setările de afișare a mesajelor sunt disponibile doar pe desktop.
ru: Настройки отображения сообщений доступны только на компьютере.
sv_se: Inställningar för meddelandevisning är endast tillgängliga på dator.
th: การตั้งค่าการแสดงข้อความมีเฉพาะบนเดสก์ท็อปเท่านั้น
tr: Mesaj görüntüleme ayarları yalnızca masaüstünde kullanılabilir.
uk: Налаштування відображення повідомлень доступні лише на десктопі.
vi: Cài đặt hiển thị tin nhắn chỉ có trên máy tính.
zh_cn: 消息显示设置仅在桌面端可用。
zh_tw: 訊息顯示設定僅在桌面版提供。

source: Message forwarded
ar: تم إعادة توجيه الرسالة
bg: Съобщението е препратено
cs: Zpráva přeposlána
da: Besked videresendt
de: Nachricht weitergeleitet
el: Το μήνυμα προωθήθηκε
es_es: Mensaje reenviado
fi: Viesti välitetty
fr: Message transféré
he: ההודעה הועברה
hi: संदेश अग्रेषित किया गया
hr: Poruka proslijeđena
hu: Üzenet továbbítva
it: Messaggio inoltrato
ja: メッセージを転送しました
ko: 메시지가 전달되었습니다
lt: Žinutė persiųsta
nl: Bericht doorgestuurd
no: Melding videresendt
pl: Wiadomość przekazana dalej
pt_br: Mensagem encaminhada
ro: Mesaj redirecționat
ru: Сообщение переслано
sv_se: Meddelande vidarebefordrat
th: ส่งต่อข้อความแล้ว
tr: Mesaj iletildi
uk: Повідомлення переслано
vi: Tin nhắn được chuyển tiếp
zh_cn: 消息已转发
zh_tw: 訊息已轉發

source: Message group
ar: مجموعة الرسائل
bg: Група съобщения
cs: Skupina zpráv
da: Beskedgruppe
de: Nachrichtengruppe
el: Ομάδα μηνυμάτων
es_es: Grupo de mensajes
fr: Groupe de messages
he: קבוצת הודעות
hi: संदेश समूह
hr: Grupa poruka
hu: Üzenetcsoport
it: Gruppo messaggi
ko: 메시지 그룹
lt: Žinutės grupė
no: Meldingsgruppe
pl: Grupa wiadomości
pt_br: Grupo de mensagens
ro: Grup de mesaje
ru: Группа сообщений
sv_se: Meddelandegrupp
th: กลุ่มข้อความ
tr: Mesaj grubu
uk: Група повідомлень
vi: Nhóm tin nhắn
zh_cn: 消息组
zh_tw: 訊息群組

source: message groups
ar: مجموعات الرسائل
bg: групи съобщения
cs: skupiny zpráv
da: beskedgrupper
de: Nachrichtengruppen
el: ομάδες μηνυμάτων
es_es: grupos de mensajes
fr: groupes de messages
he: קבוצות הודעות
hi: संदेश समूह
hr: grupe poruka
hu: üzenetcsoportok
it: gruppi di messaggi
ko: 메시지 그룹
lt: žinučių grupės
no: meldingsgrupper
pl: grupy wiadomości
pt_br: grupos de mensagens
ro: grupuri de mesaje
ru: группы сообщений
sv_se: meddelandegrupper
th: กลุ่มข้อความ
tr: mesaj grupları
uk: групи повідомлень
vi: nhóm tin nhắn
zh_cn: 消息组
zh_tw: 訊息群組

source: Message History Threshold
ar: حد تاريخ الرسائل
bg: Праг за история на съобщенията
cs: Prahová hodnota historie zpráv
da: Beskedhistorik tærskel
de: Nachrichtenverlaufsschwelle
el: Όριο Ιστορικού Μηνυμάτων
es_es: Umbral de Historial de Mensajes
fr: Seuil d'historique des messages
he: סף היסטוריית הודעות
hi: संदेश इतिहास सीमा
hr: Prag povijesti poruka
hu: Üzeneti előzmény küszöbérték
it: Soglia della Cronologia dei Messaggi
ko: 메시지 기록 임계값
lt: Žinučių istorijos slenkstis
no: Grense for meldingshistorikk
pl: Próg historii wiadomości
pt_br: Limite de Histórico de Mensagens
ro: Limită Istoric Mesaje
ru: Порог истории сообщений
sv_se: Meddelandehistoriktröskel
th: เกณฑ์ประวัติข้อความ
tr: Mesaj Geçmişi Eşiği
uk: Поріг історії повідомлень
vi: Ngưỡng Lịch sử Tin nhắn
zh_cn: 消息历史阈值
zh_tw: 消息歷史閾值
