Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: By purchasing, you agreed to our <0>Terms of Service</0> and <1>Privacy Policy</1>. All purchases are refundable within 14 days by emailing <2>support@fluxer.app</2>. Chargebacks result in permanent account bans — if you want a refund, we're more than happy to give you one if you contact us first! Payment information is securely handled by Stripe — we never have access to your full card number.
ar: بإتمام الشراء، فإنك وافقت على <0>شروط الخدمة</0> و<1>سياسة الخصوصية</1> الخاصة بنا. جميع المشتريات قابلة للاسترداد خلال 14 يومًا عن طريق إرسال بريد إلكتروني إلى <2>support@fluxer.app</2>. عمليات الاسترجاع المالي تؤدي إلى حظر دائم للحساب — إذا كنت ترغب في استرداد المبلغ، فنحن سعداء بتقديمه لك إذا اتصلت بنا أولاً! تتم معالجة معلومات الدفع بأمان بواسطة Stripe — نحن لا نصل إلى رقم بطاقتك الكامل أبدًا.
bg: Като закупи, се съгласи с нашите <0>Общи условия</0> и <1>Политика за поверителност</1>. Всички покупки могат да бъдат възстановени в рамките на 14 дни чрез имейл до <2>support@fluxer.app</2>. Чарджбекът води до постоянни блокировки на акаунти — ако искаш възстановяване, ще се радваме да ти го предоставим, ако първо се свържеш с нас! Плащанията се обработват сигурно от Stripe — ние никога нямаме достъп до пълния ти номер на карта.
cs: Nákupem jste souhlasili s našimi <0>Obchodními podmínkami</0> a <1>Zásadami ochrany osobních údajů</1>. Všechny nákupy lze vrátit do 14 dnů zasláním e-mailu na <2>support@fluxer.app</2>. Chargebacky vedou k trvalému zákazu účtu — pokud chcete vrácení peněz, rádi vám ho dáme, když nás nejdřív kontaktujete! Platební informace bezpečně zpracovává Stripe — nikdy nemáme přístup k číslu vaší karty.
da: Ved køb accepterede du vores <0>Servicevilkår</0> og <1>Privatlivspolitik</1>. Alle køb kan refunderes inden for 14 dage ved at sende en e-mail til <2>support@fluxer.app</2>. Tilbageførsel medfører permanent konto-udestængning — hvis du vil have en refundering, hjælper vi gerne, hvis du kontakter os først! Betalingsoplysninger håndteres sikkert af Stripe — vi har aldrig adgang til dit fulde kortnummer.
de: Durch den Kauf hast du unseren <0>Nutzungsbedingungen</0> und der <1>Datenschutzrichtlinie</1> zugestimmt. Alle Käufe sind innerhalb von 14 Tagen erstattbar, wenn du <2>support@fluxer.app</2> schreibst. Rückbuchungen führen zu dauerhaften Kontosperren – wenn du eine Rückerstattung möchtest, geben wir dir gerne eine, wenn du uns vorher kontaktierst! Zahlungsinformationen werden sicher von Stripe verarbeitet – wir erhalten niemals Zugriff auf deine vollständige Kartennummer.
el: Με την αγορά, συμφωνήσατε με τους <0>Όρους Παροχής Υπηρεσιών</0> και την <1>Πολιτική Απορρήτου</1>. Όλες οι αγορές επιστρέφονται εντός 14 ημερών αποστέλλοντας email στο <2>support@fluxer.app</2>. Οι χρεώσεις αντιγραφής οδηγούν σε μόνιμους αποκλεισμούς λογαριασμού — αν θέλετε επιστροφή χρημάτων, θα χαρούμε να σας εξυπηρετήσουμε αν επικοινωνήσετε πρώτα μαζί μας! Τα στοιχεία πληρωμής χειρίζονται με ασφάλεια από τη Stripe — δεν έχουμε ποτέ πρόσβαση στον πλήρη αριθμό της κάρτας σας.
es_es: Al comprar, aceptaste nuestros <0>Términos de servicio</0> y la <1>Política de privacidad</1>. Todas las compras son reembolsables en 14 días enviando un correo electrónico a <2>support@fluxer.app</2>. Los contracargos resultan en prohibiciones permanentes de la cuenta — si quieres un reembolso, ¡estaremos encantados de dártelo si nos contactas primero! La información de pago se maneja de forma segura por Stripe — nunca tenemos acceso a tu número completo de tarjeta.
fi: Ostamalla hyväksyit <0>Käyttöehdot</0> ja <1>Tietosuojakäytännön</1>. Kaikki ostot on palautettavissa 14 päivän ajan lähettämällä sähköpostia osoitteeseen <2>support@fluxer.app</2>. Maksupalautukset johtavat pysyviin tilien estoihin — jos haluat hyvityksen, autamme mielellämme, kun otat meihin ensin yhteyttä! Maksutiedot käsitellään turvallisesti Stripellä — meillä ei ole pääsyä koko korttinumeroosi.
fr: En achetant, tu as accepté nos <0>Conditions d'utilisation</0> et notre <1>Politique de confidentialité</1>. Tous les achats sont remboursables dans les 14 jours en envoyant un e-mail à <2>support@fluxer.app</2>. Les rétrofacturations entraînent des bannissements permanents — si tu veux un remboursement, contacte-nous d'abord et nous t'en ferons un avec plaisir ! Les informations de paiement sont traitées en toute sécurité par Stripe — nous n'avons jamais accès à ton numéro de carte complet.
he: ברכישה אישרת את <0>תנאי השירות</0> ואת <1>מדיניות הפרטיות</1>. כל הרכישות ניתנות להחזר תוך 14 יום על ידי שליחת אימייל ל־<2>support@fluxer.app</2>. חסימות חיוב מובילות לחסימה קבועה של החשבון — אם אתה רוצה החזר נשמח לספק אחד אם תפנה אלינו קודם! מידע תשלום מטופל בצורה מאובטחת על ידי Stripe — אין לנו גישה למספר הכרטיס המלא שלך.
hi: खरीदारी करके, आप हमारी <0>सेवा की शर्तें</0> और <1>गोपनीयता नीति</1> से सहमत थे। सभी खरीदारी 14 दिनों के भीतर <2>support@fluxer.app</2> पर ईमेल करके रिफ़ंड योग्य है। चार्जबैक से स्थायी खाता प्रतिबंध होते हैं — यदि आप रिफ़ंड चाहते हैं, तो पहले हमसे संपर्क करें! भुगतान जानकारी सुरक्षित रूप से Stripe द्वारा संभाली जाती है — हमारे पास आपका पूरा कार्ड नंबर कभी नहीं होता।
hr: Kupnjom ste pristali na naše <0>Uvjete korištenja</0> i <1>Pravila privatnosti</1>. Sve kupnje se mogu vratiti u roku od 14 dana slanjem e-pošte na <2>support@fluxer.app</2>. Povrati rezultiraju trajnim blokadama računa — ako želite povrat novca, rado ćemo vam ga dati ako nas prvi kontaktirate! Podaci o plaćanju sigurno se obrađuju putem Stripea — mi nikada nemamo pristup vašem punom broju kartice.
hu: Vásárlással elfogadtad a <0>Szolgáltatási Feltételeinket</0> és az <1>Adatvédelmi Szabályzatunkat</1>. Minden vásárlás visszatéríthető 14 napon belül a <2>support@fluxer.app</2> címre küldött e-maillel. A visszautasítások állandó fióktiltáshoz vezetnek — ha visszatérítést szeretnél, nagyon szívesen megadjuk, ha először felveszed velünk a kapcsolatot! A fizetési adatokat a Stripe biztonságosan kezeli — soha nem férünk hozzá a teljes kártyaszámodhoz.
it: Acquistando, hai accettato i nostri <0>Termini di servizio</0> e la nostra <1>Informativa sulla privacy</1>. Tutti gli acquisti sono rimborsabili entro 14 giorni scrivendo a <2>support@fluxer.app</2>. I chargeback comportano il ban permanente dell'account: se vuoi un rimborso siamo felici di dartelo, contattaci prima! Le informazioni di pagamento sono gestite in sicurezza da Stripe: non abbiamo mai accesso al numero completo della tua carta.
ja: 購入することで、<0>利用規約</0>および<1>プライバシーポリシー</1>に同意したものとみなされます。すべての購入は14日以内に<2>support@fluxer.app</2>にメールすることで返金可能です。チャージバックはアカウントの永久停止につながります — 返金をご希望の場合は、まずご連絡いただければ喜んで対応いたします！お支払い情報はStripeによって安全に処理され、私たちがカード番号の全桁にアクセスすることはありません。
ko: 구매함으로써 <0>서비스 약관</0>과 <1>개인정보 처리방침</1>에 동의했습니다. 모든 구매는 <2>support@fluxer.app</2>로 이메일을 보내면 14일 이내에 환불됩니다. 차지백은 계정 영구 정지로 이어집니다 — 환불을 원하시면 먼저 연락해 주시면 기꺼이 처리해 드립니다! 결제 정보는 Stripe에서 안전하게 처리하며 전체 카드 번호에 접근하지 않습니다.
lt: Pirkti sutikote su mūsų <0>Naudojimo sąlygomis</0> ir <1>Privatumo politika</1>. Visi pirkimai grąžinami per 14 dienų, parašę el. paštu <2>support@fluxer.app</2>. Mokėjimo atšaukimai lemia nuolatinę paskyros blokadą — jei norite grąžinimo, mes labai džiaugiamės jį suteikti, jei pirmiausia susisiekiate su mumis! Mokėjimo informacija saugiai tvarkoma Stripe — mes niekada neturime prieigos prie jūsų viso kortelės numerio.
nl: Door te kopen, ging je akkoord met onze <0>Gebruiksvoorwaarden</0> en <1>Privacybeleid</1>. Alle aankopen zijn binnen 14 dagen terugbetaalbaar door te mailen naar <2>support@fluxer.app</2>. Chargebacks leiden tot permanente accountverbannen — als je een terugbetaling wilt, geven we die graag als je ons eerst contacteert! Betaalinformatie wordt veilig verwerkt door Stripe — we hebben nooit toegang tot je volledige kaartnummer.
no: Ved kjøp godkjente du våre <0>bruksvilkår</0> og <1>personvernregler</1>. Alle kjøp kan refunderes innen 14 dager ved å sende e-post til <2>support@fluxer.app</2>. Tilbakeføringer fører til permanent utestengelse — hvis du ønsker refusjon, hjelper vi gjerne så lenge du kontakter oss først! Betalingsinformasjon håndteres sikkert av Stripe — vi har aldri tilgang til hele kortnummeret ditt.
pl: Kupując, zgodziłeś się na nasze <0>Warunki korzystania</0> i <1>Politykę prywatności</1>. Wszystkie zakupy można zwrócić w ciągu 14 dni, wysyłając wiadomość na <2>support@fluxer.app</2>. Chargebacki skutkują trwałym zbanowaniem konta — jeśli chcesz zwrotu, chętnie go udzielimy, jeśli najpierw się z nami skontaktujesz! Dane płatności są bezpiecznie obsługiwane przez Stripe — nigdy nie mamy dostępu do pełnego numeru karty.
pt_br: Ao comprar, você concordou com nossos <0>Termos de Serviço</0> e <1>Política de Privacidade</1>. Todas as compras são reembolsáveis dentro de 14 dias enviando um e-mail para <2>support@fluxer.app</2>. Estornos resultam em banimentos permanentes de conta — se você quiser um reembolso, ficaremos felizes em dar um se você entrar em contato primeiro! As informações de pagamento são tratadas com segurança pelo Stripe — nunca temos acesso ao número completo do seu cartão.
ro: Prin achiziție, ai fost de acord cu <0>Termenii de utilizare</0> și <1>politica de confidențialitate</1>. Toate achizițiile pot fi returnate în termen de 14 zile prin trimiterea unui email la <2>support@fluxer.app</2>. Chargeback-urile duc la interdicții permanente ale contului — dacă dorești o returnare, îți oferim cu plăcere una dacă ne contactezi mai întâi! Informațiile de plată sunt procesate sigur de Stripe — noi nu avem acces la numărul complet al cardului tău.
ru: Оформляя покупку, ты принял наши <0>Условия использования</0> и <1>Политику конфиденциальности</1>. Все покупки можно вернуть в течение 14 дней, написав на <2>support@fluxer.app</2>. Чарджбэки ведут к постоянным блокировкам аккаунтов — если хочешь возврат, мы с радостью поможем, если сначала свяжешься с нами! Платёжные данные надёжно обрабатывает Stripe — мы никогда не видим полный номер карты.
sv_se: Genom att köpa godkände du våra <0>Användarvillkor</0> och <1>Integritetspolicy</1>. Alla köp kan återbetalas inom 14 dagar genom att skicka e-post till <2>support@fluxer.app</2>. Återkrav leder till permanenta kontobannlysningar — om du vill ha en återbetalning är vi mer än glada att ge dig en om du kontaktar oss först! Betalningsinformation hanteras säkert av Stripe — vi har aldrig tillgång till ditt fullständiga kortnummer.
th: โดยการซื้อ คุณได้ตกลงกับ <0>ข้อกำหนดการให้บริการ</0> และ <1>นโยบายความเป็นส่วนตัว</1> การซื้อทั้งหมดสามารถขอคืนเงินได้ภายใน 14 วันโดยส่งอีเมลถึง <2>support@fluxer.app</2> การเรียกเก็บเงินคืนจะส่งผลให้ถูกแบนบัญชีถาวร — หากคุณต้องการคืนเงิน เรายินดีช่วยหากคุณติดต่อเราก่อน! ข้อมูลการชำระเงินได้รับการจัดการอย่างปลอดภัยโดย Stripe — เราไม่เคยเข้าถึงหมายเลขบัตรเต็ม
tr: Satın alarak, <0>Hizmet Şartları</0>'mızı ve <1>Gizlilik Politikası</1>'mızı kabul etmiştiniz. Tüm satın alımlar, <2>support@fluxer.app</2> adresine e-posta göndererek 14 gün içinde iade edilebilir. Geri ödemeler kalıcı hesap yasaklarına yol açar — iade istiyorsanız, önce bizimle iletişime geçerseniz size vermekten mutluluk duyarız! Ödeme bilgileri Stripe tarafından güvenli bir şekilde işlenir — kart numaranızın tamamına asla erişimimiz olmaz.
uk: Оформлюючи покупку, ви погодились з нашими <0>Умовами надання послуг</0> та <1>Політикою конфіденційності</1>. Усі покупки можна повернути протягом 14 днів, написавши на <2>support@fluxer.app</2>. Чарджбеки призводять до постійних банів акаунтів — якщо ви хочете повернення, ми залюбки його надамо, якщо ви звернетесь до нас перш ніж робити чарджбек! Платіжні дані надійно обробляє Stripe — ми ніколи не отримуємо повного номера карти.
vi: Khi mua hàng, bạn đã đồng ý với <0>Điều khoản dịch vụ</0> và <1>Chính sách quyền riêng tư</1> của chúng tôi. Tất cả giao dịch được hoàn tiền trong vòng 14 ngày khi gửi email tới <2>support@fluxer.app</2>. Truy thu sẽ dẫn đến cấm tài khoản vĩnh viễn — nếu bạn muốn hoàn tiền, chúng tôi sẵn lòng nếu bạn liên hệ trước! Thông tin thanh toán được Stripe xử lý an toàn — chúng tôi không bao giờ thấy số thẻ đầy đủ của bạn.
zh_cn: 购买即表示您已同意我们的 <0>服务条款</0> 和 <1>隐私政策</1>。所有购买在 14 天内可通过发送电子邮件至 <2>support@fluxer.app</2> 退款。拒付将导致永久账户封禁 — 如果您想要退款，只要先联系我们，我们非常乐意提供！支付信息由 Stripe 安全处理 — 我们无法访问您的完整卡号。
zh_tw: 購買即表示你同意我們的 <0>服務條款</0> 與 <1>隱私政策</1>。所有購買可在 14 天內透過 <2>support@fluxer.app</2> 申請退款。若進行拒付將導致帳號永久封鎖——只要先聯繫我們，我們很樂意協助你退款！付款資訊由 Stripe 安全處理，我們永遠不會取得完整卡號。

source: Bypass Slowmode
ar: تجاوز الوضع البطيء
bg: Заобиколи забавянето
cs: Přeskočit pomalý režim
da: Omgå langsom tilstand
de: Slowmode umgehen
el: Παράκαμψη αργής λειτουργίας
es_es: Omitir modo lento
fi: Ohita hidas tila
fr: Contourner le mode lent
he: עקוף מצב איטי
hi: स्लोमोड बाईपास करें
hr: Zaobiđi spori način
hu: Lassított mód kihagyása
it: Ignora la modalità lenta
ja: スローモードをバイパス
ko: 슬로우모드 우회
lt: Apeiti lėtąjį režimą
nl: Slowmode omzeilen
no: Omgå tregmodus
pl: Ominięcie wolnego trybu
pt_br: Ignorar modo lento
ro: Ocolire mod lent
ru: Обойти медленный режим
sv_se: Kringgå långsamt läge
th: ข้ามโหมดช้า
tr: Yavaş Modu Atlat
uk: Обійти слоумод
vi: Vượt qua slowmode
zh_cn: 绕过慢速模式
zh_tw: 繞過慢速模式

source: Bypass Splash Screen
ar: تجاوز شاشة التحميل
bg: Пропуснете началния екран
cs: Přeskočit úvodní obrazovku
da: Omgå startskærm
de: Splashscreen umgehen
el: Παράκαμψη Οθόνης Εκκίνησης
es_es: Saltar la pantalla de presentación
fi: Ohita avausnäyttö
fr: Contourner l'écran d'accueil
he: דלג על מסך הטעינה
hi: स्प्लैश स्क्रीन को बायपास करें
hr: Zaobiđi Uvodnu Stranicu
hu: Kikerüli a splash képernyőt
it: Ignora la schermata di caricamento
ja: スプラッシュスクリーンをバイパスする
ko: 스플래시 화면 우회
lt: Apsukti Įkrovimo Ekraną
nl: Overslaan van het opstartscherm
no: Omgå splash-skjerm
pl: Ominąć ekran powitalny
pt_br: Ignorar Tela de Apresentação
ro: Ocolește Ecranul de Încărcare
ru: Обойти экран загрузки
sv_se: Hoppa över startskärmen
th: ข้ามหน้าจอโหลด
tr: Açılış Ekranını Atla
uk: Обійти екран завантаження
vi: Bỏ qua Màn hình khởi động
zh_cn: 跳过启动画面
zh_tw: 跳過啟動畫面

source: call
ar: مكالمة
bg: обаждане
cs: hovor
da: opkald
de: Anruf
el: κλήση
es_es: llamada
fr: appel
he: שיחה
hi: कॉल
hr: poziv
hu: hívás
it: chiamata
ko: 전화
lt: skambinti
no: samtale
pl: połączenie
pt_br: chamada
ro: apel
ru: звонок
sv_se: samtal
th: โทร
tr: arama
uk: дзвінок
vi: cuộc gọi
zh_cn: 拨打
zh_tw: 通話

source: Call available
ar: مكالمة متاحة
bg: Повикването е достъпно
cs: Hovor dostupný
da: Opkald tilgængeligt
de: Anruf verfügbar
el: Διαθέσιμη κλήση
es_es: Llamada disponible
fi: Puhelu saatavilla
fr: Appel disponible
he: שיחה זמינה
hi: कॉल उपलब्ध
hr: Poziv dostupan
hu: Hívás elérhető
it: Chiamata disponibile
ja: 通話可能
ko: 통화 가능
lt: Skambučiai prieinami
nl: Gesprek beschikbaar
no: Samtale tilgjengelig
pl: Połączenie dostępne
pt_br: Chamada disponível
ro: Apel disponibil
ru: Звонок доступен
sv_se: Samtal tillgängligt
th: สามารถโทรได้
tr: Arama mevcut
uk: Дзвінок доступний
vi: Có thể gọi
zh_cn: 通话可用
zh_tw: 可進行通話

source: Call participants
ar: مشاركون في المكالمة
bg: Участници в разговора
cs: Účastníci hovoru
da: Opkaldsdeltagere
de: Anrufteilnehmer
el: Συμμετέχοντες στην κλήση
es_es: Participantes de la llamada
fi: Puhelun osallistujat
fr: Participants à l'appel
he: משתתפי שיחה
hi: कॉल प्रतिभागी
hr: Sudionici poziva
hu: Hívás résztvevők
it: Partecipanti alla chiamata
ja: 通話参加者
ko: 통화 참가자
lt: Skambučio dalyviai
nl: Gespreksdeelnemers
no: Samtaledeltakere
pl: Uczestnicy połączenia
pt_br: Participantes da chamada
ro: Participanți la apel
ru: Участники звонка
sv_se: Samtalsdeltagare
th: ผู้เข้าร่วมโทร
tr: Arama katılımcıları
uk: Учасники дзвінка
vi: Người tham gia cuộc gọi
zh_cn: 通话参与者
zh_tw: 通話參與者

source: call permissions
ar: أذونات المكالمات
bg: разрешения за обаждания
cs: oprávnění k hovoru
da: opkaldstilladelser
de: Anrufberechtigungen
el: άδειες κλήσης
es_es: permisos de llamada
fr: permissions d'appel
he: הרשאות שיחה
hi: कॉल अनुमतियाँ
hr: dozvole za pozive
hu: hívási engedélyek
it: permessi di chiamata
ko: 전화 권한
lt: skambinimo leidimai
no: samtale tillatelser
pl: uprawnienia do połączeń
pt_br: permissões de chamada
ro: permisiuni apel
ru: разрешения на звонки
sv_se: samtalsbehörigheter
th: สิทธิ์การโทร
tr: arama izinleri
uk: дозволи на дзвінки
vi: quyền gọi
zh_cn: 拨打权限
zh_tw: 通話權限

source: call privacy
ar: خصوصية المكالمات
bg: приблизителна конфиденциалност на обажданията
cs: ochrana soukromí hovoru
da: opkaldsprivatliv
de: Anrufprivatsphäre
el: ιδιωτικότητα κλήσεων
es_es: privacidad de llamada
fr: vie privée des appels
he: פרטיות שיחה
hi: कॉल गोपनीयता
hr: privatnost poziva
hu: hívás adatvédelem
it: privacy delle chiamate
ko: 전화 프라이버시
lt: skambinimo privatumas
no: samtale personvern
pl: prywatność połączeń
pt_br: privacidade da chamada
ro: confidențialitate apel
ru: конфиденциальность звонков
sv_se: samtalsintegritet
th: ความเป็นส่วนตัวในการโทร
tr: arama gizliliği
uk: конфіденційність дзвінків
vi: riêng tư cuộc gọi
zh_cn: 拨打隐私
zh_tw: 通話隱私

source: Calls
ar: المكالمات
bg: Разговори
cs: Hovory
da: Opkald
de: Anrufe
el: Κλήσεις
es_es: Llamadas
fi: Puhelut
fr: Appels
he: שיחות
hi: कॉल
hr: Pozivi
hu: Hívások
it: Chiamate
ja: 通話
ko: 통화
lt: Skambučiai
nl: Oproepen
no: Samtaler
pl: Połączenia
pt_br: Chamadas
ro: Apeluri
ru: Звонки
sv_se: Samtal
th: การโทร
tr: Aramalar
uk: Дзвінки
vi: Các cuộc gọi
zh_cn: 通话
zh_tw: 通話

source: camera
ar: كاميرا
bg: камера
cs: kamera
da: kamera
de: Kamera
el: κάμερα
es_es: cámara
fr: caméra
he: מצלמה
hi: कैमरा
hr: kamera
hu: kamera
it: fotocamera
ko: 카메라
lt: kamera
no: kamera
pl: kamera
pt_br: câmera
ro: cameră
ru: камера
sv_se: kamera
th: กล้อง
tr: kamera
uk: камера
vi: máy ảnh
zh_cn: 相机
zh_tw: 相機

source: Camera
ar: كاميرا
bg: Камера
cs: Kamera
da: Kamera
de: Kamera
el: Κάμερα
es_es: Cámara
fi: Kamera
fr: Caméra
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
lt: Kamera
no: Kamera
pl: Kamera
pt_br: Câmera
ro: Cameră
ru: Камера
sv_se: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_cn: 摄像头
zh_tw: 相機

source: Camera {0}
ar: كاميرا {0}
bg: Камера {0}
cs: Kamera {0}
da: Kamera {0}
de: Kamera {0}
el: Κάμερα {0}
es_es: Cámara {0}
fi: Kamera {0}
fr: Caméra {0}
he: מצלמה {0}
hi: कैमरा {0}
hr: Kamera {0}
hu: Kamera {0}
it: Fotocamera {0}
ja: カメラ {0}
ko: 카메라 {0}
lt: Kamera {0}
no: Kamera {0}
pl: Kamera {0}
pt_br: Câmera {0}
ro: Cameră {0}
ru: Камера {0}
sv_se: Kamera {0}
th: กล้อง {0}
tr: Kamera {0}
uk: Камера {0}
zh_cn: 摄像头 {0}
zh_tw: 相機 {0}

source: Camera {shortDeviceId}
ar: الكاميرا {shortDeviceId}
bg: Камера {shortDeviceId}
cs: Kamera {shortDeviceId}
da: Kamera {shortDeviceId}
de: Kamera {shortDeviceId}
el: Κάμερα {shortDeviceId}
es_es: Cámara {shortDeviceId}
fi: Kamera {shortDeviceId}
fr: Caméra {shortDeviceId}
he: מצלמה {shortDeviceId}
hi: कैमरा {shortDeviceId}
hr: Kamera {shortDeviceId}
hu: Kamera {shortDeviceId}
it: Fotocamera {shortDeviceId}
ja: カメラ {shortDeviceId}
ko: 카메라 {shortDeviceId}
lt: Kamera {shortDeviceId}
no: Kamera {shortDeviceId}
pl: Kamera {shortDeviceId}
pt_br: Câmera {shortDeviceId}
ro: Cameră {shortDeviceId}
ru: Камера {shortDeviceId}
sv_se: Kamera {shortDeviceId}
th: กล้อง {shortDeviceId}
tr: Kamera {shortDeviceId}
uk: Камера {shortDeviceId}
zh_cn: 相机 {shortDeviceId}
zh_tw: 相機 {shortDeviceId}

source: Camera Device
ar: جهاز الكاميرا
bg: Устройство за камера
cs: Zařízení kamery
da: Kameraenhed
de: Kameragerät
el: Συσκευή κάμερας
es_es: Dispositivo de cámara
fi: Kameran laite
fr: Périphérique caméra
he: התקן מצלמה
hi: कैमरा डिवाइस
hr: Uređaj kamere
hu: Kamera eszköz
it: Dispositivo fotocamera
ja: カメラデバイス
ko: 카메라 장치
lt: Kameros įrenginys
nl: Cameraapparaat
no: Kameraenhet
pl: Urządzenie kamery
pt_br: Dispositivo de câmera
ro: Dispozitiv cameră
ru: Устройство камеры
sv_se: Kameraenhet
th: อุปกรณ์กล้อง
tr: Kamera Cihazı
uk: Пристрій камери
vi: Thiết bị camera
zh_cn: 摄像设备
zh_tw: 相機裝置

source: Camera error
ar: خطأ في الكاميرا
bg: Грешка с камерата
cs: Chyba kamery
da: Kamera fejl
de: Kamerafehler
el: Σφάλμα κάμερας
es_es: Error de cámara
fi: Kameravirhe
fr: Erreur caméra
he: שגיאת מצלמה
hi: कैमरा त्रुटि
hr: Greška kamere
hu: Kamerahiba
it: Errore fotocamera
ja: カメラエラー
ko: 카메라 오류
lt: Kameros klaida
nl: Camerafout
no: Kamerafeil
pl: Błąd kamery
pt_br: Erro de câmera
ro: Eroare cameră
ru: Ошибка камеры
sv_se: Kamerafel
th: เกิดข้อผิดพลาดกล้อง
tr: Kamera hatası
uk: Помилка камери
vi: Lỗi camera
zh_cn: 摄像头错误
zh_tw: 相機錯誤

source: Camera Off
ar: الكاميرا معطلة
bg: Камерата изключена
cs: Kamera vypnuta
da: Kamera slukket
de: Kamera aus
el: Κάμερα απενεργοποιημένη
es_es: Cámara apagada
fi: Kamera pois päältä
fr: Caméra désactivée
he: מצלמה כבויה
hi: कैमरा बंद
hr: Kamera isključena
hu: Kamera kikapcsolva
it: Fotocamera disattivata
ja: カメラオフ
ko: 카메라 끔
lt: Kamera išjungta
nl: Camera uit
no: Kamera av
pl: Kamera wyłączona
pt_br: Câmera desligada
ro: Cameră oprită
ru: Камера выкл.
sv_se: Kamera av
th: ปิดกล้อง
tr: Kamera Kapalı
uk: Камера вимкнена
vi: Camera tắt
zh_cn: 摄像头关闭
zh_tw: 關閉相機

source: Camera On
ar: الكاميرا مفعلة
bg: Камерата включена
cs: Kamera zapnuta
da: Kamera tændt
de: Kamera an
el: Κάμερα ενεργοποιημένη
es_es: Cámara encendida
fi: Kamera päällä
fr: Caméra activée
he: מצלמה דלוקה
hi: कैमरा चालू
hr: Kamera uključena
hu: Kamera bekapcsolva
it: Fotocamera attivata
ja: カメラオン
ko: 카메라 켬
lt: Kamera įjungta
nl: Camera aan
no: Kamera på
pl: Kamera włączona
pt_br: Câmera ligada
ro: Cameră pornită
ru: Камера вкл.
sv_se: Kamera på
th: เปิดกล้อง
tr: Kamera Açık
uk: Камера ввімкнена
vi: Camera bật
zh_cn: 摄像头开启
zh_tw: 開啟相機

source: Camera Permission Required
ar: مطلوب إذن الكاميرا
bg: Необходимо е разрешение за камера
cs: Vyžadováno povolení kamery
da: Kamera tilladelse påkrævet
de: Kameraberechtigung erforderlich
el: Απαιτείται άδεια κάμερας
es_es: Se requiere permiso de cámara
fi: Kameran käyttöoikeus vaaditaan
fr: Autorisation caméra requise
he: נדרשת הרשאת מצלמה
hi: कैमरा अनुमति आवश्यक
hr: Potrebno je dopuštenje za kameru
hu: Kameraengedély szükséges
it: Permesso fotocamera richiesto
ja: カメラの許可が必要です
ko: 카메라 권한 필요
lt: Reikalingas kameros leidimas
nl: Cameratoestemming vereist
no: Kameratillatelse kreves
pl: Wymagane uprawnienia do kamery
pt_br: Permissão de câmera necessária
ro: Permisiune pentru cameră necesară
ru: Требуется доступ к камере
sv_se: Kamerabehörighet krävs
th: ต้องการสิทธิ์กล้อง
tr: Kamera İzni Gerekiyor
uk: Потрібен дозвіл на камеру
vi: Cần quyền truy cập camera
zh_cn: 需要摄像头权限
zh_tw: 需要相機權限

source: camera preview
ar: معاينة الكاميرا
bg: предварителен преглед на камерата
cs: náhled kamery
da: kameraforhåndsvisning
de: Kameravorschau
el: προεπισκόπηση κάμερας
es_es: vista previa de la cámara
fr: aperçu de la caméra
he: תצוגה מקדימה של מצלמה
hi: कैमरा पूर्वावलोकन
hr: pregled kamere
hu: kamera előnézet
it: anteprima della fotocamera
ko: 카메라 미리보기
lt: kameros peržiūra
no: kameraforhåndsvisning
pl: podgląd kamery
pt_br: pré-visualização da câmera
ro: previzualizare cameră
ru: предварительный просмотр камеры
sv_se: kameraförhandsgranskning
th: ตัวอย่างกล้อง
tr: kamera önizlemesi
uk: попередній перегляд камери
vi: xem trước máy ảnh
zh_cn: 相机预览
zh_tw: 相機預覽

source: Camera preview
ar: معاينة الكاميرا
bg: Предварителен преглед на камерата
cs: Náhled kamery
da: Kamera-eksempel
de: Kameravorschau
el: Προεπισκόπηση κάμερας
es_es: Vista previa de la cámara
fi: Kameran esikatselu
fr: Aperçu caméra
he: תצוגת מצלמה
hi: कैमरा पूर्वावलोकन
hr: Pregled kamere
hu: Kamera előnézet
it: Anteprima fotocamera
ja: カメラプレビュー
ko: 카메라 미리보기
lt: Kameros peržiūra
nl: Cameravoorbeeld
no: Kameraforhåndsvisning
pl: Podgląd kamery
pt_br: Pré-visualização da câmera
ro: Previzualizare cameră
ru: Предпросмотр камеры
sv_se: Kameraförhandsvisning
th: ตัวอย่างกล้อง
tr: Kamera önizlemesi
uk: Попередній перегляд камери
vi: Xem trước camera
zh_cn: 摄像头预览
zh_tw: 相機預覽
