Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Configure bot permissions
ar: تكوين أذونات البوت
bg: Конфигурирайте разрешенията на бота
cs: Nastav oprávnění bota
da: Konfigurer bot-rettigheder
de: Bot-Berechtigungen konfigurieren
el: Ρύθμιση δικαιωμάτων bot
es_es: Configura los permisos del bot
fi: Määritä botin oikeudet
fr: Configure les permissions du bot
he: הגדר הרשאות בוט
hi: बॉट अनुमतियाँ कॉन्फ़िगर करें
hr: Konfiguriraj dopuštenja bota
hu: Állítsd be a bot jogosultságokat
it: Configura i permessi del bot
ja: ボットの権限を設定
ko: 봇 권한 구성
lt: Konfigūruokite botų leidimus
nl: Configureer botmachtigingen
no: Konfigurer bot-tillatelser
pl: Skonfiguruj uprawnienia bota
pt_br: Configurar permissões do bot
ro: Configurează permisiunile botului
ru: Настроить разрешения бота
sv_se: Konfigurera bottillstånd
th: ตั้งค่าสิทธิ์ของบอท
tr: Bot izinlerini yapılandırın
uk: Налаштуйте дозволи бота
vi: Cấu hình quyền bot
zh_cn: 配置机器人权限
zh_tw: 設定機器人權限

source: Configure date format
ar: تهيئة تنسيق التاريخ
bg: Конфигурирайте формата на датата
cs: Nastavit formát data
da: Konfigurer datoformat
de: Datumsformat konfigurieren
el: Ρύθμιση μορφής ημερομηνίας
es_es: Configurar el formato de fecha
fi: Määritä päivämäärän muoto
fr: Configurer le format de date
he: הגדר תבנית תאריך
hi: तारीख़ प्रारूप कॉन्फ़िगर करें
hr: Konfiguriraj format datuma
hu: Dátumformátum beállítása
it: Configura il formato della data
ja: 日付形式を設定
ko: 날짜 형식 구성
lt: Konfigūruoti datos formatą
nl: Datumnotatie configureren
no: Konfigurer datoformat
pl: Skonfiguruj format daty
pt_br: Configurar formato de data
ro: Configurează formatul datei
ru: Настроить формат даты
sv_se: Konfigurera datumformat
th: ตั้งค่ารูปแบบวันที่
tr: Tarih biçimini yapılandır
uk: Налаштувати формат дати
vi: Cấu hình định dạng ngày
zh_cn: 配置日期格式
zh_tw: 設定日期格式

source: Configure emoji reactions on messages
ar: تكوين ردود الفعل بالرموز التعبيرية على الرسائل
bg: Конфигурирайте реакции с емоджи на съобщения
cs: Nastavit emoji reakce na zprávy
da: Konfigurer emoji-reaktioner på beskeder
de: Emoji-Reaktionen auf Nachrichten konfigurieren
el: Ρυθμίστε τις αντιδράσεις emoji στα μηνύματα
es_es: Configura las reacciones emoji en los mensajes
fi: Määritä emoji-reaktiot viesteille
fr: Configurer les réactions par emoji sur les messages
he: הגדר תגובות אמוג'י על הודעות
hi: संदेशों पर इमोजी प्रतिक्रियाएँ कॉन्फ़िगर करें
hr: Postavi reakcije s emoji na poruke
hu: Emojik reakcióinak beállítása az üzenetekre
it: Configura le reazioni con emoji sui messaggi
ja: メッセージの絵文字リアクションを設定
ko: 메시지의 이모지 반응 설정
lt: Konfigūruoti emocijų reakcijas žinutėse
nl: Configureer emoji-reacties op berichten
no: Konfigurer emoji-reaksjoner på meldinger
pl: Skonfiguruj reakcje emoji na wiadomościach
pt_br: Configure reações de emoji nas mensagens
ro: Configurează reacțiile emoji pe mesaje
ru: Настроить реакции смайлов на сообщения
sv_se: Konfigurera emoji-reaktioner på meddelanden
th: ตั้งค่าการตอบสนองด้วยอีโมจิในข้อความ
tr: Mesajlarda emoji tepkilerini yapılandır
uk: Налаштувати реакції з емодзі на повідомлення
vi: Cấu hình phản ứng emoji trên tin nhắn
zh_cn: 配置消息中的表情反应
zh_tw: 設置訊息上的表情符號反應

source: Configure how external link warnings are handled.
ar: تكوين كيفية التعامل مع تحذيرات الروابط الخارجية.
bg: Конфигурирай как се обработват предупрежденията за външни връзки.
cs: Nakonfigurujte, jak se zachází s varováními o externích odkazech.
da: Konfigurer hvordan advarsler om eksterne links håndteres.
de: Konfiguriere, wie externe Linkwarnungen behandelt werden.
el: Ρυθμίστε πώς θα διαχειρίζονται οι προειδοποιήσεις για εξωτερικούς συνδέσμους.
es_es: Configura cómo se manejan las advertencias de enlaces externos.
fr: Configurer comment les avertissements de lien externe sont gérés.
he: הגדר כיצד מטופלות אזהרות על קישורים חיצוניים.
hi: बाहरी लिंक चेतावनियों को कैसे संभाला जाए, यह कॉन्फ़िगर करें।
hr: Konfiguriraj kako se upravlja upozorenjima za vanjske linkove.
hu: Állítsd be, hogyan kezeljük a külső linkek figyelmeztetéseit.
it: Configura come vengono gestiti gli avvisi sui link esterni.
ko: 외부 링크 경고가 처리되는 방식을 설정합니다.
lt: Konfigūruoti, kaip tvarkomi išorinių saitų įspėjimai.
no: Konfigurer hvordan advarsler for eksterne lenker håndteres.
pl: Skonfiguruj, jak obsługiwane są ostrzeżenia dotyczące zewnętrznych linków.
pt_br: Configurar como os avisos de links externos são tratados.
ro: Configurează modul în care sunt gestionate avertismentele pentru linkurile externe.
ru: Настройте, как обрабатываются предупреждения о внешних ссылках.
sv_se: Konfigurera hur varningar för externa länkar hanteras.
th: กำหนดวิธีการจัดการคำเตือนลิงก์ภายนอก
tr: Dış bağlantı uyarılarının nasıl ele alınacağını yapılandırın.
uk: Налаштуйте, як обробляються попередження про зовнішні посилання.
vi: Cấu hình cách xử lý cảnh báo liên kết bên ngoài.
zh_cn: 配置外部链接警告的处理方式。
zh_tw: 配置外部連結警告的處理方式。

source: Configure how text channel names can be formatted
ar: تكوين كيفية تنسيق أسماء قنوات النص
bg: Конфигурирайте как могат да се форматират имената на текстовите канали
cs: Nastav formátování názvů textových kanálů
da: Konfigurer, hvordan tekstkanalnavne kan formateres
de: Konfiguriere, wie Textkanalnamen formatiert werden können
el: Ρύθμιση μορφοποίησης ονομάτων κειμενικών καναλιών
es_es: Configura cómo se pueden formatear los nombres de los canales de texto
fi: Määritä, miten tekstikanavien nimet voidaan muotoilla
fr: Configure la mise en forme des noms de salons textuels
he: הגדר איך ניתן לעצב שמות ערוצי טקסט
hi: टेक्स्ट चैनल नाम कैसे स्वरूपित हो सकते हैं, यह कॉन्फ़िगर करें
hr: Konfiguriraj kako se mogu formatirati nazivi tekstualnih kanala
hu: Állítsd be, hogyan formázhatóak a szöveges csatornák nevei
it: Configura come possono essere formattati i nomi dei canali di testo
ja: テキストチャンネル名のフォーマット方法を設定
ko: 텍스트 채널 이름 서식 구성
lt: Konfigūruokite, kaip gali būti formatuojami tekstinių kanalų pavadinimai
nl: Configureer hoe tekstkanaalnamen kunnen worden opgemaakt
no: Konfigurer hvordan tekstkanalnavn kan formateres
pl: Skonfiguruj formatowanie nazw kanałów tekstowych
pt_br: Configure como os nomes dos canais de texto podem ser formatados
ro: Configurează cum pot fi formatate numele canalelor text
ru: Настройте форматирование имен текстовых каналов
sv_se: Konfigurera hur textkanalnamn kan formateras
th: ตั้งค่ารูปแบบในการจัดชื่อแชนแนลข้อความ
tr: Metin kanalı adlarının nasıl biçimlendirilebileceğini yapılandırın
uk: Налаштуйте форматування назв текстових каналів
vi: Cấu hình cách định dạng tên kênh văn bản
zh_cn: 配置文本频道名称的格式设置方式
zh_tw: 設定文字頻道名稱的格式化方式

source: Configure how the community sidebar is displayed.
ar: قم بتكوين كيفية عرض شريط جانبي المجتمع.
bg: Конфигурирайте как да се показва страничната лента на общността.
cs: Nastavte, jak se má zobrazovat postranní panel komunity.
da: Konfigurer hvordan fællesskabs sidebar vises.
de: Konfiguriere, wie die Community-Seitenleiste angezeigt wird.
el: Ρυθμίστε πώς θα εμφανίζεται η πλαϊνή μπάρα της κοινότητας.
es_es: Configura cómo se muestra la barra lateral de la comunidad.
fr: Configurez comment la barre latérale de la communauté est affichée.
he: הגדר כיצד תצוגת הסרגל הצד של הקהילה תוצג.
hi: कॉम्युनिटी साइडबार कैसे प्रदर्शित होता है, इसे कॉन्फ़िगर करें।
hr: Konfigurirajte kako će se bočna traka zajednice prikazivati.
hu: Állítsd be, hogyan jelenjen meg a közösségi oldalsáv.
it: Configura come viene visualizzata la barra laterale della comunità.
ko: 커뮤니티 사이드바 표시 방식을 설정하세요.
lt: Konfigūruokite, kaip rodomas bendruomenės šoninis meniu.
no: Konfigurer hvordan fellesskapsmenyen vises.
pl: Skonfiguruj, jak ma być wyświetlany pasek boczny społeczności.
pt_br: Configure como a barra lateral da comunidade é exibida.
ro: Configurează modul în care este afișată bara laterală a comunității.
ru: Настройте отображение боковой панели сообщества.
sv_se: Konfigurera hur gemenskapens sidofält visas.
th: กำหนดวิธีการแสดงแถบด้านข้างของชุมชน.
tr: Topluluk yan menüsünün nasıl görüntüleneceğini yapılandırın.
uk: Налаштуйте, як відображається бокова панель спільноти.
vi: Cấu hình cách hiển thị thanh bên cộng đồng.
zh_cn: 配置社区侧边栏的显示方式。
zh_tw: 配置社群側邊欄的顯示方式。

source: Configure how the guild sidebar is displayed.
ar: تكوين كيفية عرض الشريط الجانبي للنقابة.
bg: Конфигурирай как се показва страничната лента на гилдията.
cs: Nakonfigurujte, jak je zobrazen postranní panel gildy.
da: Konfigurer hvordan guild sidepanelet vises.
de: Konfiguriere, wie die Gilden-Seitenleiste angezeigt wird.
el: Ρυθμίστε πώς θα εμφανίζεται η πλαϊνή μπάρα της γαίας.
es_es: Configura cómo se muestra la barra lateral del gremio.
fr: Configurer comment la barre latérale de la guilde est affichée.
he: הגדר כיצד סרגל הצד של הגילדה מוצג.
hi: गिल्ड साइडबार को कैसे प्रदर्शित किया जाए, यह कॉन्फ़िगर करें।
hr: Konfiguriraj kako se prikazuje bočna traka gildije.
hu: Állítsd be, hogyan jelenjen meg a céh oldalsávja.
it: Configura come viene visualizzata la barra laterale delle gilde.
ko: 길드 사이드바가 표시되는 방식을 설정합니다.
lt: Konfigūruoti, kaip rodomas gildijos šoninis meniu.
no: Konfigurer hvordan guild-sidepanelet vises.
pl: Skonfiguruj, jak wyświetlany jest pasek boczny gildii.
pt_br: Configurar como a barra lateral da guilda é exibida.
ro: Configurează modul în care este afișată bara laterală a guild-ului.
ru: Настройте, как отображается боковая панель гильдии.
sv_se: Konfigurera hur gillens sidofält visas.
th: กำหนดวิธีการแสดงแถบด้านข้างของกิลด์
tr: Lonca yan menüsünün nasıl görüntüleneceğini yapılandırın.
uk: Налаштуйте, як відображається бічна панель гільдії.
vi: Cấu hình cách hiển thị thanh bên bang hội.
zh_cn: 配置公会侧边栏的显示方式。
zh_tw: 配置公會側邊欄的顯示方式。

source: Configure how you receive desktop notifications.
ar: تكوين كيفية استلام إشعارات سطح المكتب.
bg: Конфигурирайте как получавате известия на работния плот.
cs: Nastav příjem desktopových oznámení.
da: Konfigurer, hvordan du modtager desktop-notifikationer.
de: Konfiguriere, wie du Desktop-Benachrichtigungen erhältst.
el: Ρύθμιση ειδοποιήσεων επιφάνειας εργασίας.
es_es: Configura cómo recibes las notificaciones de escritorio.
fi: Määritä, miten saat työpöytäilmoituksia.
fr: Configure la réception des notifications de bureau.
he: הגדר איך אתה מקבל התראות שולחן עבודה.
hi: डेस्कटॉप सूचनाएँ कैसे प्राप्त करें, यह कॉन्फ़िगर करें।
hr: Konfiguriraj kako primaš obavijesti na radnoj površini.
hu: Állítsd be, hogyan kapj asztali értesítéseket.
it: Configura come ricevi le notifiche desktop.
ja: デスクトップ通知の受信方法を設定します。
ko: 데스크톱 알림 수신 방식 구성.
lt: Konfigūruokite, kaip gaunate darbalaukio pranešimus.
nl: Configureer hoe je bureaubladmeldingen ontvangt.
no: Konfigurer hvordan du mottar skrivebordsvarsler.
pl: Skonfiguruj sposób otrzymywania powiadomień na pulpicie.
pt_br: Configure como você recebe notificações na área de trabalho.
ro: Configurează cum primești notificările pe desktop.
ru: Настройте, как вы получаете уведомления на рабочем столе.
sv_se: Konfigurera hur du får skrivbordsaviseringar.
th: ตั้งค่าการรับการแจ้งเตือนบนเดสก์ท็อป
tr: Masaüstü bildirimlerini nasıl alacağınızı yapılandırın.
uk: Налаштуйте отримання сповіщень на робочому столі.
vi: Cấu hình cách bạn nhận thông báo trên máy tính để bàn.
zh_cn: 配置您接收桌面通知的方式。
zh_tw: 設定桌面通知的接收方式。

source: Configure how you receive notifications in your browser.
ar: تكوين كيفية استلام الإشعارات في متصفحك.
bg: Конфигурирайте как получавате известия в браузъра си.
cs: Nastav příjem oznámení v prohlížeči.
da: Konfigurer, hvordan du modtager notifikationer i din browser.
de: Konfiguriere, wie du Benachrichtigungen im Browser erhältst.
el: Ρύθμιση ειδοποιήσεων στον περιηγητή σας.
es_es: Configura cómo recibes las notificaciones en tu navegador.
fi: Määritä, miten saat ilmoituksia selaimessasi.
fr: Configure la réception des notifications dans ton navigateur.
he: הגדר איך אתה מקבל התראות בדפדפן שלך.
hi: अपने ब्राउज़र में सूचनाएँ कैसे प्राप्त होती हैं, यह कॉन्फ़िगर करें।
hr: Konfiguriraj kako primaš obavijesti u svom pregledniku.
hu: Állítsd be, hogyan kapj értesítéseket a böngésződben.
it: Configura come ricevi le notifiche nel browser.
ja: ブラウザでの通知受信方法を設定します。
ko: 브라우저 알림 수신 방식 구성.
lt: Konfigūruokite, kaip gaunate pranešimus savo naršyklėje.
nl: Configureer hoe je meldingen in je browser ontvangt.
no: Konfigurer hvordan du mottar varsler i nettleseren din.
pl: Skonfiguruj sposób otrzymywania powiadomień w przeglądarce.
pt_br: Configure como você recebe notificações no seu navegador.
ro: Configurează cum primești notificări în browser.
ru: Настройте получение уведомлений в браузере.
sv_se: Konfigurera hur du får notiser i din webbläsare.
th: ตั้งค่าการรับการแจ้งเตือนในเบราว์เซอร์ของคุณ
tr: Tarayıcınızda bildirimleri nasıl alacağınızı yapılandırın.
uk: Налаштуйте отримання сповіщень у браузері.
vi: Cấu hình cách bạn nhận thông báo trên trình duyệt.
zh_cn: 配置您在浏览器中接收通知的方式。
zh_tw: 設定瀏覽器中通知的接收方式。

source: Configure keyboard shortcuts
ar: تهيئة اختصارات لوحة المفاتيح
bg: Конфигурирайте клавишните комбинации
cs: Nastavit klávesové zkratky
da: Konfigurer tastaturgenveje
de: Tastenkürzel konfigurieren
el: Ρύθμιση συντομεύσεων πληκτρολογίου
es_es: Configurar los atajos de teclado
fi: Määritä pikanäppäimet
fr: Configurer les raccourcis clavier
he: הגדר קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट कॉन्फ़िगर करें
hr: Konfiguriraj prečace na tipkovnici
hu: Billentyűparancsok beállítása
it: Configura le scorciatoie da tastiera
ja: キーボードショートカットを設定
ko: 키보드 단축키 구성
lt: Konfigūruoti klaviatūros sparčiuosius klavišus
nl: Toetsenbordsneltoetsen configureren
no: Konfigurer tastatursnarveier
pl: Skonfiguruj skróty klawiszowe
pt_br: Configurar atalhos de teclado
ro: Configurează scurtăturile de tastatură
ru: Настроить сочетания клавиш
sv_se: Konfigurera kortkommandon
th: ตั้งค่าคีย์ลัด
tr: Klavye kısayollarını yapılandır
uk: Налаштувати гарячі клавіші
vi: Cấu hình phím tắt
zh_cn: 配置键盘快捷键
zh_tw: 設定鍵盤快捷鍵

source: Configure message interaction settings.
ar: تكوين إعدادات تفاعل الرسائل.
bg: Конфигурирайте настройките за взаимодействие със съобщения.
cs: Nastav interakce se zprávami.
da: Konfigurer beskedinteraktionsindstillinger.
de: Konfiguriere die Einstellungen für Nachrichteninteraktionen.
el: Ρύθμιση αλληλεπίδρασης μηνυμάτων.
es_es: Configura los ajustes de interacción de mensajes.
fi: Määritä viestien vuorovaikutusasetukset.
fr: Configure les paramètres d'interaction avec les messages.
he: הגדר הגדרות אינטראקציה עם הודעות.
hi: संदेश इंटरैक्शन सेटिंग्स कॉन्फ़िगर करें।
hr: Konfiguriraj postavke interakcije s porukama.
hu: Állítsd be az üzenet interakció beállításokat.
it: Configura le impostazioni di interazione con i messaggi.
ja: メッセージインタラクション設定を構成します。
ko: 메시지 상호작용 설정 구성.
lt: Konfigūruokite žinučių sąveikos nustatymus.
nl: Configureer berichtinteractie-instellingen.
no: Konfigurer innstillinger for meldingssamhandling.
pl: Skonfiguruj ustawienia interakcji z wiadomościami.
pt_br: Configure as configurações de interação de mensagens.
ro: Configurează setările de interacțiune cu mesajele.
ru: Настройте параметры взаимодействия с сообщениями.
sv_se: Konfigurera inställningar för meddelandeinteraktion.
th: ตั้งค่าการโต้ตอบข้อความ
tr: Mesaj etkileşim ayarlarını yapılandırın.
uk: Налаштуйте параметри взаємодії з повідомленнями.
vi: Cấu hình cài đặt tương tác tin nhắn.
zh_cn: 配置消息交互设置。
zh_tw: 設定訊息互動設定。

source: Configure overrides for this member
ar: تكوين التجاوزات لهذا العضو
bg: Конфигурирайте превишения за този член
cs: Nastav přepsání pro tohoto člena
da: Konfigurer overskridelser for dette medlem
de: Overrides für dieses Mitglied konfigurieren
el: Ρύθμιση υπερισχύσεων για αυτό το μέλος
es_es: Configura las anulaciones para este miembro
fi: Määritä tämän jäsenen poikkeukset
fr: Configure les surcharges pour ce membre
he: הגדר ערכים מעוקפים לחבר זה
hi: इस सदस्य के लिए ओवरराइड कॉन्फ़िगर करें
hr: Konfiguriraj nadjačavanja za ovog člana
hu: Állítsd be a felülbírálásokat ehhez a taghoz
it: Configura le eccezioni per questo membro
ja: このメンバーのオーバーライドを設定
ko: 이 구성원을 위한 오버라이드 구성
lt: Konfigūruokite šio nario perrašymus
nl: Configureer overschrijvingen voor dit lid
no: Konfigurer overstyringer for dette medlemmet
pl: Skonfiguruj nadpisania dla tego członka
pt_br: Configure substituições para este membro
ro: Configurează suprascrierile pentru acest membru
ru: Настроить переопределения для этого участника
sv_se: Konfigurera överskrivningar för denna medlem
th: ตั้งค่าการแทนที่สำหรับสมาชิกนี้
tr: Bu üye için geçersiz kılmaları yapılandırın
uk: Налаштуйте перевизначення для цього учасника
vi: Cấu hình ghi đè cho thành viên này
zh_cn: 配置此成员的覆盖设置
zh_tw: 設定此成員的覆寫

source: Configure overrides for this role
ar: تكوين التجاوزات لهذه الصلاحية
bg: Конфигурирайте превишения за тази роля
cs: Nastav přepsání pro tuto roli
da: Konfigurer overskridelser for denne rolle
de: Overrides für diese Rolle konfigurieren
el: Ρύθμιση υπερισχύσεων για αυτόν τον ρόλο
es_es: Configura las anulaciones para este rol
fi: Määritä tämän roolin poikkeukset
fr: Configure les surcharges pour ce rôle
he: הגדר ערכים מעוקפים לתפקיד זה
hi: इस भूमिका के लिए ओवरराइड कॉन्फ़िगर करें
hr: Konfiguriraj nadjačavanja za ovu ulogu
hu: Állítsd be a felülbírálásokat ehhez a szerephez
it: Configura le eccezioni per questo ruolo
ja: このロールのオーバーライドを設定
ko: 이 역할을 위한 오버라이드 구성
lt: Konfigūruokite šios rolės perrašymus
nl: Configureer overschrijvingen voor deze rol
no: Konfigurer overstyringer for denne rollen
pl: Skonfiguruj nadpisania dla tej roli
pt_br: Configure substituições para este cargo
ro: Configurează suprascrierile pentru acest rol
ru: Настроить переопределения для этой роли
sv_se: Konfigurera överskrivningar för denna roll
th: ตั้งค่าการแทนที่สำหรับบทบาทนี้
tr: Bu rol için geçersiz kılmaları yapılandırın
uk: Налаштуйте перевизначення для цієї ролі
vi: Cấu hình ghi đè cho vai trò này
zh_cn: 配置此角色的覆盖设置
zh_tw: 設定此身分組的覆寫

source: Configure role settings and permissions
ar: تكوين إعدادات الصلاحية والأذونات
bg: Конфигурирайте настройките и разрешенията на ролята
cs: Nastav role a oprávnění
da: Konfigurer rolleindstillinger og rettigheder
de: Rollen-Einstellungen und -Berechtigungen konfigurieren
el: Ρύθμιση ρυθμίσεων και δικαιωμάτων ρόλων
es_es: Configura los ajustes y permisos de los roles
fi: Määritä roolin asetukset ja oikeudet
fr: Configure les paramètres et permissions du rôle
he: הגדר את הגדרות והרשאות התפקיד
hi: भूमिका सेटिंग्स और अनुमतियाँ कॉन्फ़िगर करें
hr: Konfiguriraj postavke i dopuštenja uloge
hu: Állítsd be a szerep beállításokat és jogosultságokat
it: Configura impostazioni e permessi del ruolo
ja: ロール設定と権限を設定
ko: 역할 설정 및 권한 구성
lt: Konfigūruokite rolių nustatymus ir leidimus
nl: Configureer rolinstellingen en machtigingen
no: Konfigurer rolleinstillinger og tillatelser
pl: Skonfiguruj ustawienia ról i uprawnienia
pt_br: Configure as configurações e permissões do cargo
ro: Configurează setările și permisiunile rolului
ru: Настроить параметры и разрешения роли
sv_se: Konfigurera rollinställningar och behörigheter
th: ตั้งค่าการตั้งค่าและสิทธิ์ของบทบาท
tr: Rol ayarlarını ve izinlerini yapılandırın
uk: Налаштуйте параметри ролей і дозволи
vi: Cấu hình cài đặt và quyền vai trò
zh_cn: 配置角色设置和权限
zh_tw: 設定身分組的設定與權限

source: Configure which sounds to play and when.
ar: تكوين الأصوات التي يتم تشغيلها ومتى.
bg: Конфигурирайте кои звуци да се възпроизвеждат и кога.
cs: Nastav, jaké zvuky a kdy se přehrávají.
da: Konfigurer, hvilke lyde der skal afspilles og hvornår.
de: Konfiguriere, welche Sounds wann abgespielt werden.
el: Ρύθμιση ήχων και χρονισμού.
es_es: Configura qué sonidos reproducir y cuándo.
fi: Määritä, mitkä äänet soivat ja milloin.
fr: Configure quels sons jouer et quand.
he: הגדר אילו צלילים להשמיע ומתי.
hi: कौन सी ध्वनियाँ बजें और कब, यह कॉन्फ़िगर करें।
hr: Konfiguriraj koje zvukove reproduciraš i kada.
hu: Állítsd be, mely hangok játsszanak és mikor.
it: Configura quali suoni riprodurre e quando.
ja: 再生するサウンドとタイミングを設定します。
ko: 어떤 소리를 언제 재생할지 구성.
lt: Konfigūruokite, kurie garsai grojami ir kada.
nl: Configureer welke geluiden af te spelen en wanneer.
no: Konfigurer hvilke lyder som skal spilles og når.
pl: Skonfiguruj, jakie dźwięki mają grać i kiedy.
pt_br: Configure quais sons tocar e quando.
ro: Configurează ce sunete să fie redate și când.
ru: Выберите, какие звуки и когда проигрывать.
sv_se: Konfigurera vilka ljud som ska spelas upp och när.
th: ตั้งค่าว่าจะเล่นเสียงไหนและเมื่อไหร่
tr: Hangi seslerin ne zaman çalınacağını yapılandırın.
uk: Налаштуйте, які звуки і коли відтворювати.
vi: Cấu hình âm thanh nào phát và khi nào.
zh_cn: 配置播放哪些声音以及何时播放。
zh_tw: 設定何時播放哪些聲音。

source: Configure your camera and video settings
ar: تكوين إعدادات الكاميرا والفيديو الخاصة بك
bg: Конфигурирайте камерата и видео настройките си
cs: Nastav kameru a video
da: Konfigurer dit kamera og videoindstillinger
de: Kamera- und Videoeinstellungen konfigurieren
el: Ρύθμιση κάμερας και ρυθμίσεων βίντεο
es_es: Configura tu cámara y ajustes de vídeo
fi: Määritä kameran ja videon asetukset
fr: Configure ta caméra et tes paramètres vidéo
he: הגדר את מצלמתך והגדרות הווידאו
hi: अपने कैमरा और वीडियो सेटिंग्स कॉन्फ़िगर करें
hr: Konfiguriraj postavke svoje kamere i videa
hu: Állítsd be a kamerád és videó beállításokat
it: Configura la tua fotocamera e le impostazioni video
ja: カメラとビデオ設定を構成
ko: 카메라 및 비디오 설정 구성
lt: Konfigūruokite savo kameros ir vaizdo nustatymus
nl: Configureer je camera- en video-instellingen
no: Konfigurer kamera- og videoinnstillingene dine
pl: Skonfiguruj ustawienia kamery i wideo
pt_br: Configure suas configurações de câmera e vídeo
ro: Configurează setările camerei și video
ru: Настройте камеру и видео
sv_se: Konfigurera dina kamerainställningar och videoinställningar
th: ตั้งค่ากล้องและการตั้งค่าวิดีโอของคุณ
tr: Kamera ve video ayarlarınızı yapılandırın
uk: Налаштуйте камеру та відеопараметри
vi: Cấu hình cài đặt camera và video của bạn
zh_cn: 配置您的摄像头和视频设置
zh_tw: 設定您的攝影機與視訊設定

source: Configure your microphone, speakers, and input mode
ar: تكوين الميكروفون، السماعات، ووضع الإدخال الخاص بك
bg: Конфигурирайте микрофона, високоговорителите и входния режим
cs: Nastav mikrofon, reproduktory a režim vstupu
da: Konfigurer din mikrofon, dine højttalere og inputtilstand
de: Mikrofon, Lautsprecher und Eingabemodus konfigurieren
el: Ρύθμιση μικροφώνου, ηχείων και λειτουργίας εισόδου
es_es: Configura tu micrófono, altavoces y modo de entrada
fi: Määritä mikrofoni, kaiuttimet ja syöttötila
fr: Configure ton micro, tes enceintes et ton mode d'entrée
he: הגדר את המיקרופון, הרמקולים ומצב הקלט שלך
hi: अपने माइक्रोफोन, स्पीकर और इनपुट मोड कॉन्फ़िगर करें
hr: Konfiguriraj svoj mikrofon, zvučnike i način unosa
hu: Állítsd be a mikrofonodat, hangszóróidat és beviteli módot
it: Configura microfono, altoparlanti e modalità di input
ja: マイク、スピーカー、入力モードを設定
ko: 마이크, 스피커, 입력 모드 구성
lt: Konfigūruokite savo mikrofoną, garsiakalbius ir įvesties režimą
nl: Configureer je microfoon, luidsprekers en invoermodus
no: Konfigurer mikrofon, høyttalere og inndatamodus
pl: Skonfiguruj mikrofon, głośniki i tryb wejścia
pt_br: Configure seu microfone, alto-falantes e modo de entrada
ro: Configurează microfonul, difuzoarele și modul de intrare
ru: Настройте микрофон, колонки и режим ввода
sv_se: Konfigurera din mikrofon, högtalare och inmatningsläge
th: ตั้งค่าไมโครโฟน, ลำโพง และโหมดอินพุตของคุณ
tr: Mikrofonunuzu, hoparlörlerinizi ve giriş modunuzu yapılandırın
uk: Налаштуйте мікрофон, динаміки та режим введення
vi: Cấu hình micro, loa và chế độ đầu vào của bạn
zh_cn: 配置您的麦克风、扬声器和输入模式
zh_tw: 設定您的麥克風、喇叭與輸入模式
