Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Push-to-Talk will only work when the app has focus until you enable Input Monitoring permission. To use any key or mouse button for PTT, enable it below.
ar: سيعمل ضغط للتحدث فقط عندما يكون التطبيق في التركيز حتى تقوم بتمكين إذن مراقبة الإدخال. لاستخدام أي مفتاح أو زر فأرة لضغط للتحدث، فعّله أدناه.
bg: Push-to-Talk ще работи само когато приложението е на фокус, докато не активирате разрешението за наблюдение на входа. За да използвате произволен клавиш или бутон на мишката за PTT, активирайте го по-долу.
cs: Stiskni a mluv bude fungovat pouze, když má aplikace fokus, dokud nepovolíte oprávnění monitorování vstupu. Chcete-li používat libovolnou klávesu nebo tlačítko myši pro PTT, povolte jej níže.
da: Tryk-for-at-tale virker kun, mens appen har fokus, indtil du aktiverer tilladelsen til inputovervågning. For at bruge en vilkårlig tast eller museknap til PTT skal du aktivere det nedenfor.
de: Push-to-Talk funktioniert nur, wenn die App den Fokus hat, bis du die Eingabeüberwachungsberechtigung aktivierst. Um eine beliebige Taste oder Maustaste für PTT zu verwenden, aktiviere sie unten.
el: Το πάτημα για ομιλία λειτουργεί μόνο όταν η εφαρμογή έχει εστίαση μέχρι να ενεργοποιήσετε την άδεια Παρακολούθησης Εισόδου. Για να χρησιμοποιήσετε οποιοδήποτε πλήκτρο ή κουμπί ποντικιού για PTT, ενεργοποιήστε το παρακάτω.
es_es: Pulsar para hablar solo funcionará cuando la aplicación tenga el foco hasta que actives el permiso de monitorización de entrada. Para usar cualquier tecla o botón del ratón para PTT, actívalo a continuación.
fi: Paina puhuaksesi toimii vain, kun sovelluksella on fokus, kunnes otat syötteenvalvonnan käyttöön. Käyttääksesi mitä tahansa näppäintä tai hiiren painiketta PTT:ssä, ota se käyttöön alta.
fr: Appuyer pour parler ne fonctionne que lorsque l'application est au premier plan tant que la permission de surveillance des entrées n'est pas activée. Pour utiliser n'importe quelle touche ou bouton de souris pour PTT, active-la ci-dessous.
he: דחיפה לשיחה תעבוד רק כשהאפליקציה בפוקוס עד שתאפשר את הרשאת ניטור הקלט. כדי להשתמש בכל מקש או כפתור עכבר ל־PTT, אפשר אותה למטה.
hi: जब तक आप इनपुट मॉनिटरिंग अनुमति सक्षम नहीं करते, तब तक ऐप के फोकस में होने पर ही पुश-टू-टॉक काम करेगा। PTT के लिए किसी भी कुंजी या माउस बटन का उपयोग करने के लिए नीचे इसे सक्षम करें।
hr: Pritisni-za-govor će raditi samo kada aplikacija ima fokus dok ne omogućite dopuštenje za nadzor unosa. Da biste koristili bilo koju tipku ili tipku miša za PTT, omogućite je ispod.
hu: A Nyomd-beszélj csak akkor működik, amikor az alkalmazás fókuszban van, amíg nem engedélyezed a Bemenet figyelése engedélyt. Ha bármelyik billentyűt vagy egérgombot szeretnéd használni PTT-hez, engedélyezd lent.
it: Premi per parlare funzionerà solo quando l'app ha il focus finché non abiliti il permesso di Monitoraggio input. Per usare qualsiasi tasto o pulsante del mouse per PTT, attivalo qui sotto.
ja: 入力監視の許可を有効にするまで、プッシュトゥトークはアプリにフォーカスがあるときのみ機能します。任意のキーやマウスボタンをPTTに使用するには、以下で有効にしてください。
ko: 입력 모니터링 권한을 활성화할 때까지 앱이 포커스를 가질 때만 푸시 투 토크가 작동합니다. PTT에 아무 키나 마우스 버튼을 사용하려면 아래에서 활성화하세요.
lt: Spausk-kalbi veiks tik tada, kai programa yra aktyvi, kol neįjungsite Įvesties stebėjimo leidimo. Norėdami naudoti bet kurį klavišą ar pelės mygtuką SPT, įjunkite jį žemiau.
nl: Druk om te praten werkt alleen wanneer de app focus heeft totdat je de invoermonitoringsmachtiging inschakelt. Om een toets of muisknop voor DTP te gebruiken, schakel het hieronder in.
no: Trykk for å snakke fungerer bare når appen har fokus, inntil du aktiverer Inndatamonitorering. For å bruke en hvilken som helst tast eller museknapp for PTT, aktiver det nedenfor.
pl: Naciśnij, aby mówić działa tylko, gdy aplikacja ma fokus, dopóki nie włączysz uprawnienia do monitorowania wejścia. Aby używać dowolnego klawisza lub przycisku myszy do PTT, włącz to poniżej.
pt_br: Pressionar para falar só funcionará quando o aplicativo estiver em foco até você habilitar a permissão de Monitoramento de Entrada. Para usar qualquer tecla ou botão do mouse para PTT, habilite abaixo.
ro: Apasă pentru a vorbi funcționează doar când aplicația are focus până când activezi permisiunea de Monitorizare a intrării. Pentru a folosi orice tastă sau buton de mouse pentru PTT, activează-o mai jos.
ru: Push-to-Talk работает только когда приложение активно, пока ты не включишь разрешение Мониторинг ввода. Чтобы использовать любую клавишу или кнопку мыши для PTT, включи это ниже.
sv_se: Tryck-för-att-tala fungerar bara när appen har fokus tills du aktiverar behörighet för inmatningsövervakning. För att använda vilken tangent eller musknapp som helst för PTT, aktivera det nedan.
th: กดเพื่อพูดจะใช้ได้เฉพาะเมื่อแอปมีโฟกัสจนกว่าจะเปิดสิทธิ์การตรวจสอบอินพุต เพื่อใช้ปุ่มใดๆ หรือปุ่มเมาส์เป็น PTT ให้เปิดใช้งานด้านล่าง
tr: Giriş İzleme iznini etkinleştirene kadar Bas-Konuş yalnızca uygulama odakta olduğunda çalışır. Herhangi bir tuş veya fare düğmesini BKO için kullanmak için aşağıdan etkinleştirin.
uk: "Натисни, щоб говорити" працюватиме лише коли додаток має фокус, поки ти не дозволиш моніторинг введення. Щоб використовувати будь-яку клавішу чи кнопку миші для PTT, увімкни це нижче.
vi: Nhấn để nói chỉ hoạt động khi ứng dụng đang được chọn cho đến khi bạn bật quyền Giám sát đầu vào. Để dùng phím hoặc nút chuột cho PTT, bật nó bên dưới.
zh_cn: 按键通话仅当应用获得焦点时有效，直到您启用输入监控权限。要使用任何键或鼠标按钮进行按键通话，请在下方启用。
zh_tw: 在您啟用輸入監控權限前，只有當應用程式有焦點時按鍵說話才會生效。若要使用任何鍵或滑鼠按鈕作為按鍵說話，請在下方啟用該權限。

source: Push-to-Talk will only work when the browser tab has focus.
ar: سيعمل ضغط للتحدث فقط عندما تكون علامة تبويب المتصفح في التركيز.
bg: Push-to-Talk ще работи само когато разделът на браузъра е на фокус.
cs: Stiskni a mluv bude fungovat pouze, když má záložka v prohlížeči fokus.
da: Tryk-for-at-tale virker kun, når browserfanen har fokus.
de: Push-to-Talk funktioniert nur, wenn der Browser-Tab im Fokus ist.
el: Το πάτημα για ομιλία λειτουργεί μόνο όταν η καρτέλα του περιηγητή έχει εστίαση.
es_es: Pulsar para hablar solo funcionará cuando la pestaña del navegador tenga el foco.
fi: Paina puhuaksesi toimii vain, kun selainvälilehdellä on fokus.
fr: Appuyer pour parler fonctionne uniquement lorsque l'onglet du navigateur est actif.
he: דחיפה לשיחה תעבוד רק כאשר הלשונית בדפדפן בפוקוס.
hi: पुश-टू-टॉक केवल तब काम करेगा जब ब्राउज़र टैब का फोकस हो।
hr: Pritisni-za-govor će raditi samo kada kartica preglednika ima fokus.
hu: A Nyomd-beszélj csak akkor működik, amikor a böngésző lap fókuszban van.
it: Premi per parlare funziona solo quando la scheda del browser ha il focus.
ja: プッシュトゥトークはブラウザタブにフォーカスがあるときのみ機能します。
ko: 브라우저 탭이 포커스를 가진 경우에만 푸시 투 토크가 작동합니다.
lt: Spausk-kalbi veiks tik tada, kai naršyklės skirtukas yra aktyvus.
nl: Druk om te praten werkt alleen wanneer het browsertabblad focus heeft.
no: Trykk for å snakke fungerer bare når nettleserfanen har fokus.
pl: Naciśnij, aby mówić działa tylko, gdy karta przeglądarki ma fokus.
pt_br: Pressionar para falar só funcionará quando a aba do navegador estiver em foco.
ro: Apasă pentru a vorbi funcționează doar când fila browserului are focus.
ru: Push-to-Talk работает только когда вкладка браузера активна.
sv_se: Tryck-för-att-tala fungerar bara när webbläsarfliken har fokus.
th: กดเพื่อพูดจะใช้ได้เฉพาะเมื่อแท็บเบราว์เซอร์มีโฟกัส
tr: Bas-Konuş yalnızca tarayıcı sekmesi odakta olduğunda çalışır.
uk: "Натисни, щоб говорити" працюватиме тільки якщо вкладка браузера має фокус.
vi: Nhấn để nói chỉ hoạt động khi tab trình duyệt đang được chọn.
zh_cn: 按键通话仅当浏览器标签页获得焦点时有效。
zh_tw: 只有當瀏覽器分頁具有焦點時，按鍵說話才會有效。

source: Python
ar: بايثون
hi: पायथन
ko: 파이썬

source: quick access
ar: وصول سريع
bg: бърз достъп
cs: rychlý přístup
da: hurtig adgang
de: schneller Zugriff
el: γρήγορη πρόσβαση
es_es: acceso rápido
fr: accès rapide
he: גישה מהירה
hi: त्वरित पहुँच
hr: brzi pristup
hu: gyors hozzáférés
it: accesso rapido
ko: 빠른 접근
lt: greitas prisijungimas
no: rask tilgang
pl: szybki dostęp
pt_br: acesso rápido
ro: acces rapid
ru: быстрый доступ
sv_se: snabb åtkomst
th: เข้าถึงอย่างรวดเร็ว
tr: hızlı erişim
uk: швидкий доступ
vi: truy cập nhanh
zh_cn: 快速访问
zh_tw: 快速訪問

source: Quick Actions
ar: الإجراءات السريعة
bg: Бързи действия
cs: Rychlé akce
da: Hurtige handlinger
de: Schnellaktionen
el: Γρήγορες ενέργειες
es_es: Acciones rápidas
fi: Pikatoiminnot
fr: Actions rapides
he: פעולות מהירות
hi: त्वरित क्रियाएँ
hr: Brze radnje
hu: Gyors műveletek
it: Azioni rapide
ja: クイックアクション
ko: 빠른 작업
lt: Greitieji veiksmai
nl: Snelle acties
no: Hurtighandlinger
pl: Szybkie akcje
pt_br: Ações rápidas
ro: Acțiuni rapide
ru: Быстрые действия
sv_se: Snabba åtgärder
th: การดำเนินการด่วน
tr: Hızlı İşlemler
uk: Швидкі дії
vi: Hành động nhanh
zh_cn: 快速操作
zh_tw: 快速動作

source: Quick Switcher
ar: المبدل السريع
bg: Бърз превключвател
cs: Rychlý přepínač
da: Hurtigskifter
de: Schnellumschalter
el: Γρήγορος διακόπτης
es_es: Cambiador rápido
fi: Pikavaihtaja
fr: Sélecteur rapide
he: מתג מהיר
hi: क्विक स्विचर
hr: Brzi prekidač
hu: Gyors váltó
it: Switch rapido
ja: クイックスイッチャー
ko: 빠른 전환기
lt: Greitas perjungimas
nl: Snelle schakelaar
no: Rask veksler
pl: Szybkie przełączanie
pt_br: Alternador rápido
ro: Comutator rapid
ru: Быстрый переключатель
sv_se: Snabbväxlare
th: ตัวเปลี่ยนด่วน
tr: Hızlı Geçiş
uk: Швидкий перемикач
vi: Chuyển nhanh
zh_cn: 快速切换器
zh_tw: 快速切換器

source: Quick switcher tabs
ar: علامات تبويب المبدل السريع
bg: Раздели на бързия превключвател
cs: Karty rychlého přepínače
da: Faner i hurtigskifteren
de: Schnellumschalter-Tabs
el: Καρτέλες γρήγορου διακόπτη
es_es: Pestañas del cambiador rápido
fi: Pikavaihtajan välilehdet
fr: Onglets du sélecteur rapide
he: כרטיסיות מתג מהיר
hi: क्विक स्विचर टैब
hr: Kartice brzog prekidača
hu: Gyors váltó lapok
it: Schede dello switch rapido
ja: クイックスイッチャータブ
ko: 빠른 전환기 탭
lt: Greito perjungimo skirtukai
nl: Snelle schakelaar tabbladen
no: Faner for rask veksling
pl: Karty szybkiego przełączania
pt_br: Abas do alternador rápido
ro: Fila comutatorului rapid
ru: Вкладки быстрого переключателя
sv_se: Snabbväxlareflikar
th: แท็บตัวเปลี่ยนด่วน
tr: Hızlı geçiş sekmeleri
uk: Вкладки швидкого перемикача
vi: Các tab chuyển nhanh
zh_cn: 快速切换器标签
zh_tw: 快速切換器分頁

source: quiet
ar: هادئ
bg: тихо
cs: ticho
da: stille
de: leise
el: σιωπή
es_es: silencio
fr: silencieux
he: שקט
hi: शांत
hr: tiho
hu: csendes
it: silenzioso
ko: 조용함
lt: tylus
no: stille
pl: cicho
pt_br: silencioso
ro: tăcut
ru: тихо
sv_se: tyst
th: เงียบ
tr: sessiz
uk: тихо
vi: im lặng
zh_cn: 静音
zh_tw: 靜音

source: quote
ar: اقتباس
bg: цитат
cs: citace
da: citere
de: Zitat
el: παράθεση
es_es: citar
fr: citer
he: ציטוט
hi: उद्धरण
hr: citiraj
hu: idézet
it: cita
ko: 인용
lt: cituoti
no: siter
pl: cytat
pt_br: citar
ro: citat
ru: цитата
sv_se: citat
th: อ้างอิง
tr: alıntı yap
uk: цитата
vi: trích dẫn
zh_cn: 引用
zh_tw: 引用

source: quotes
ar: اقتباسات
bg: Цитати
cs: Citáty
da: Citater
de: Zitate
el: Παραθέματα
es_es: Citas
fr: Citations
he: ציטוטים
hi: उद्धरण
hr: Citati
hu: Idézetek
it: Citazioni
ko: 인용
lt: Citatos
no: Sitater
pl: Cytaty
pt_br: Citações
ro: Citate
ru: Цитаты
sv_se: Citat
th: อ้างอิง
tr: Alıntılar
uk: Цитати
vi: Trích dẫn
zh_cn: 引用
zh_tw: 引用

source: radio
ar: راديو
bg: радио
cs: rádio
el: ραδιοφωνικό
he: רדיו
hi: रेडियो
hu: rádió
ko: 라디오
lt: radijas
pt_br: rádio
ru: радио
th: วิทยุ
tr: radyo
uk: радіо
zh_cn: 单选按钮
zh_tw: 單選按鈕

source: Radio buttons allow selecting one option from a group.
ar: تسمح أزرار الراديو بتحديد خيار واحد من مجموعة.
bg: Радио бутоните позволяват избор на една опция от група.
cs: Přepínače umožňují vybrat jednu možnost ze skupiny.
da: Radioknapper tillader at vælge én mulighed fra en gruppe.
de: Optionsfelder ermöglichen die Auswahl einer Option aus einer Gruppe.
el: Τα κουμπιά επιλογής επιτρέπουν την επιλογή μιας επιλογής από μια ομάδα.
es_es: Los botones de radio permiten seleccionar una opción de un grupo.
fi: Valintanapit mahdollistavat yhden vaihtoehdon valinnan ryhmästä.
fr: Les boutons radio permettent de choisir une option parmi un groupe.
he: כפתורי רדיו מאפשרים בחירת אפשרות אחת מתוך קבוצה.
hi: रेडियो बटन एक समूह से एक विकल्प चुनने की अनुमति देते हैं।
hr: Radio tipke omogućuju odabir jedne opcije iz grupe.
hu: A rádiógombok lehetővé teszik egyetlen lehetőség kiválasztását egy csoportból.
it: I pulsanti radio permettono di selezionare un'opzione da un gruppo.
ja: ラジオボタンはグループから1つのオプションを選択できます。
ko: 라디오 버튼은 그룹에서 하나의 옵션만 선택할 수 있게 합니다.
lt: Radijo mygtukai leidžia pasirinkti vieną parinktį iš grupės.
nl: Radioknoppen laten één optie uit een groep selecteren.
no: Radioknapper lar deg velge ett alternativ fra en gruppe.
pl: Przyciski radiowe pozwalają wybrać jedną opcję z grupy.
pt_br: Botões de rádio permitem selecionar uma opção de um grupo.
ro: Butonii radio permit selectarea unei opțiuni dintr-un grup.
ru: Радиокнопки позволяют выбрать один вариант из группы.
sv_se: Radioknappar låter dig välja ett alternativ från en grupp.
th: ปุ่มวิทยุเลือกได้เพียงตัวเลือกเดียวจากกลุ่ม
tr: Radyo düğmeleri bir gruptan bir seçenek seçmeye izin verir.
uk: Перемикачі дозволяють вибрати один варіант із групи.
vi: Các nút radio cho phép chọn một tùy chọn trong nhóm.
zh_cn: 单选按钮允许从一组中选择一个选项。
zh_tw: 單選鈕可讓您從群組中選擇一個選項。

source: Radio Group
ar: مجموعة الراديو
bg: Радио група
cs: Skupina přepínačů
da: Radiogruppe
de: Optionsfeldgruppe
el: Ομάδα κουμπιών επιλογής
es_es: Grupo de radio
fi: Valintanappiryhmä
fr: Groupe de boutons radio
he: קבוצת רדיו
hi: रेडियो समूह
hr: Radio grupa
hu: Rádió csoport
it: Gruppo radio
ja: ラジオグループ
ko: 라디오 그룹
lt: Radijo grupė
nl: Radiogroep
no: Radiogruppe
pl: Grupa radiowa
pt_br: Grupo de rádio
ro: Grup radio
ru: Группа радиокнопок
sv_se: Radiogrupp
th: กลุ่มปุ่มวิทยุ
tr: Radyo Grubu
uk: Група перемикачів
vi: Nhóm radio
zh_cn: 单选按钮组
zh_tw: 單選群組

source: Raid Coordination
ar: تنسيق الغارة
bg: Координация на нападение
cs: Koordinace nájezdů
da: Raid-koordinering
de: Raid-Koordination
el: Συντονισμός επίθεσης
es_es: Coordinación de incursión
fi: Ryöstösuunnittelu
fr: Coordination de raid
he: תיאום פשיטה
hi: रेड समन्वय
hr: Koordinacija raida
hu: Raid koordináció
it: Coordinazione raid
ja: レイド調整
ko: 레이드 조율
lt: Reido koordinacija
nl: Raidcoördinatie
no: Raidekoordinering
pl: Koordynacja rajdu
pt_br: Coordenação de raid
ro: Coordinare raid
ru: Координация рейда
sv_se: Raidkoordinering
th: การประสานงานบุก
tr: Baskın Koordinasyonu
uk: Координація рейду
vi: Phối hợp đột kích
zh_cn: 突袭协调
zh_tw: 突襲協調

source: Rate Limited
ar: محدود المعدل
bg: Ограничено от честота
cs: Omezeno frekvenčně
da: Ratelimitteret
de: Ratebegrenzung
el: Έφτασες το όριο
es_es: Límite de tasa
fi: Liikenteen rajoitus
fr: Limité par débit
he: הוגבל קצב
hi: रेट सीमा पार
hr: Ograničena brzina
hu: Korlátozott arány
it: Limite di richieste
ja: レート制限中
ko: 속도 제한됨
lt: Riboje
nl: Snelheidsbeperkt
no: Begrenset av hastighet
pl: Ograniczenie częstotliwości
pt_br: Limite de taxa
ro: Limitat de rată
ru: Ограничение по скорости
sv_se: Hastighetsbegränsad
th: ถูกจำกัดอัตรา
tr: Oran Sınırlı
uk: Обмежено частоту
vi: Giới hạn tốc độ
zh_cn: 速率限制
zh_tw: 速率限制

source: Re-enabled {0}.
ar: تم إعادة تمكين {0}.
bg: Преактивирано {0}.
cs: Znovu povoleno {0}.
da: Genaktiveret {0}.
de: {0} wieder aktiviert.
el: Επανενεργοποιήθηκε το {0}.
es_es: Reactivado {0}.
fi: Käytössä uudelleen {0}.
fr: Réactivé {0}.
he: הופעל מחדש {0}.
hi: {0} को फिर से सक्षम किया गया।
hr: Ponovno omogućeno {0}.
hu: Újra engedélyezve: {0}.
it: {0} riattivato.
ja: {0}を再有効化しました。
ko: {0}를 다시 활성화했습니다.
lt: Vėl įjungta {0}.
nl: Opnieuw ingeschakeld {0}.
no: Gjenaktivert {0}.
pl: Ponownie włączono {0}.
pt_br: Reativado {0}.
ro: Reactivat {0}.
ru: Снова включено: {0}.
sv_se: Återaktiverade {0}.
th: เปิดใช้งานใหม่ {0} แล้ว
tr: {0} yeniden etkinleştirildi.
uk: Знову увімкнено {0}.
vi: Đã bật lại {0}.
zh_cn: 已重新启用{0}。
zh_tw: 已重新啟用 {0}。

source: Re-login
ar: إعادة تسجيل الدخول
bg: Вход отново
cs: Znovu přihlásit
da: Log ind igen
de: Erneut anmelden
el: Επανείσοδος
es_es: Volver a iniciar sesión
fi: Kirjaudu uudelleen
fr: Reconnecte-toi
he: התחבר מחדש
hi: पुनः लॉगिन
hr: Ponovna prijava
hu: Újra bejelentkezés
it: Rilogga
ja: 再ログイン
ko: 다시 로그인
lt: Prisijungti iš naujo
nl: Opnieuw inloggen
no: Logg inn igjen
pl: Zaloguj się ponownie
pt_br: Refazer login
ro: Reautentificare
ru: Войти снова
sv_se: Logga in igen
th: เข้าสู่ระบบใหม่
tr: Yeniden giriş yap
uk: Повторно увійти
vi: Đăng nhập lại
zh_cn: 重新登录
zh_tw: 重新登入

source: react
ar: تفاعل
bg: реагирай
cs: reakce
da: reaktér
de: reagieren
el: αντιδράστε
es_es: reaccionar
fr: réagir
he: תגובה
hi: प्रतिक्रिया दें
hr: reakcija
hu: reakció
it: reagisci
ko: 반응하다
lt: reakcija
no: reaksjon
pl: reakcja
pt_br: reagir
ro: reacționează
ru: реагировать
sv_se: reagera
th: ตอบสนอง
tr: tepki ver
uk: реагувати
vi: phản ứng
zh_cn: 反应
zh_tw: 反應

source: React with :{0}:
ar: تفاعل بـ :{0}:
bg: Реагирай с :{0}:
cs: Reagovat pomocí :{0}:
da: Reager med :{0}:
de: Reagiere mit :{0}:
el: Αντέδρασε με :{0}:
es_es: Reaccionar con :{0}:
fi: Reagoi :{0}:
fr: Réagis avec :{0}:
he: הגב עם :{0}:
hi: :{0}: से प्रतिक्रिया दें
hr: Reagiraj s :{0}:
hu: Reagálj ezzel: :{0}:
it: Reagisci con :{0}:
ja: :{0}: でリアクションする
ko: :{0}: 반응하기
lt: Reaguokite su :{0}:
nl: Reageer met :{0}:
no: Reager med :{0}:
pl: Zareaguj :{0}:
pt_br: Reagir com :{0}:
ro: Reacționează cu :{0}:
ru: Отреагируй :{0}:
sv_se: Reagera med :{0}:
th: ตอบสนองด้วย :{0}:
tr: :{0}: ile tepki ver
uk: Відреагуй :{0}:
vi: Phản ứng bằng :{0}:
zh_cn: 使用:{0}:反应
zh_tw: 以 :{0}: 做出反應

source: Reaction Interaction Disabled
ar: تفاعل الرد معطل
bg: Взаимодействието с реакции е деактивирано
cs: Interakce reakcí vypnuta
da: Reaktionsinteraktion deaktiveret
de: Reaktionsinteraktion deaktiviert
el: Αλληλεπίδραση αντιδράσεων απενεργοποιημένη
es_es: Interacción de reacción deshabilitada
fi: Reaktioiden vuorovaikutus pois käytöstä
fr: Interaction de réaction désactivée
he: אינטראקציית תגובות מושבתת
hi: प्रतिक्रिया इंटरैक्शन अक्षम
hr: Interakcija reakcija onemogućena
hu: Reakció interakció letiltva
it: Interazione con reazioni disabilitata
ja: リアクション操作が無効
ko: 반응 상호작용 비활성화됨
lt: Reakcijų sąveika išjungta
nl: Reactie-interactie uitgeschakeld
no: Reaksjonsinteraksjon deaktivert
pl: Interakcje reakcji wyłączone
pt_br: Interação de reação desativada
ro: Interacțiunea cu reacțiile este dezactivată
ru: Взаимодействие с реакциями отключено
sv_se: Reaktionsinteraktion inaktiverad
th: ปฏิสัมพันธ์ปฏิกิริยาถูกปิดใช้งาน
tr: Tepki Etkileşimi Devre Dışı
uk: Взаємодія з реакціями вимкнена
vi: Tương tác phản ứng bị tắt
zh_cn: 反应交互已禁用
zh_tw: 反應互動已停用

source: reactions
ar: ردود الفعل
bg: реакции
cs: reakce
da: reaktioner
de: Reaktionen
el: αντιδράσεις
es_es: reacciones
fr: réactions
he: תגובות
hi: प्रतिक्रियाएँ
hr: reakcije
hu: reakciók
it: reazioni
ko: 반응들
lt: reakcijos
no: reaksjoner
pl: reakcje
pt_br: reações
ro: reacții
ru: реакции
sv_se: reaktioner
th: การตอบสนอง
tr: tepkiler
uk: реакції
vi: phản ứng
zh_cn: 反应
zh_tw: 反應

source: Reactions
ar: ردود الفعل
bg: Реакции
cs: Reakce
da: Reaktioner
de: Reaktionen
el: Αντιδράσεις
es_es: Reacciones
fi: Reaktiot
fr: Réactions
he: תגובות
hi: प्रतिक्रियाएँ
hr: Reakcije
hu: Reakciók
it: Reazioni
ja: リアクション
ko: 반응
lt: Reakcijos
nl: Reacties
no: Reaksjoner
pl: Reakcje
pt_br: Reações
ro: Reacții
ru: Реакции
sv_se: Reaktioner
th: ปฏิกิริยา
tr: Tepkiler
uk: Реакції
vi: Phản ứng
zh_cn: 反应
zh_tw: 反應

source: Reactivate
ar: إعادة التنشيط
bg: Реактивирай
cs: Znovu aktivovat
da: Genaktivér
de: Reaktivieren
el: Επανενεργοποίηση
es_es: Reactivar
fi: Aktivoi uudelleen
fr: Réactiver
he: הפעל מחדש
hi: पुनः सक्रिय करें
hr: Ponovno aktiviraj
hu: Újra aktiválás
it: Riattiva
ja: 再有効化
ko: 다시 활성화
lt: Aktyvuoti iš naujo
nl: Heractiveren
no: Reaktiver
pl: Aktywuj ponownie
pt_br: Reativar
ro: Reactivare
ru: Активировать снова
sv_se: Återaktivera
th: เปิดใช้งานอีกครั้ง
tr: Yeniden etkinleştir
uk: Повторно активувати
vi: Kích hoạt lại
zh_cn: 重新激活
zh_tw: 重新啟用

source: read aloud
ar: اقرأ بصوت عالٍ
bg: чета на глас
cs: číst nahlas
da: læs højt
de: laut vorlesen
el: διαβάστε φωναχτά
es_es: leer en voz alta
fr: lire à voix haute
he: קרא בקול
hi: जोर से पढ़ें
hr: pročitaj naglas
hu: felolvasás
it: leggi ad alta voce
ko: 소리내어 읽기
lt: perskaityti garsiai
no: les høyt
pl: czytaj na głos
pt_br: ler em voz alta
ro: citește cu voce tare
ru: озвучить вслух
sv_se: läsa högt
th: อ่านออกเสียง
tr: sesli oku
uk: читати вголос
vi: đọc to
zh_cn: 朗读
zh_tw: 朗讀

source: Read Message History
ar: قراءة سجل الرسائل
bg: Прочетете историята на съобщенията
cs: Přečíst historii zpráv
da: Læs beskedhistorik
de: Nachrichtenverlauf lesen
el: Διάβασε το ιστορικό μηνυμάτων
es_es: Leer historial de mensajes
fi: Lue viestihistoria
fr: Lire l'historique des messages
he: קרא היסטוריית הודעות
hi: संदेश इतिहास पढ़ें
hr: Čitaj povijest poruka
hu: Üzenet előzmények olvasása
it: Leggi la cronologia dei messaggi
ja: メッセージ履歴を読む
ko: 메시지 기록 읽기
lt: Skaityti žinučių istoriją
nl: Berichtgeschiedenis lezen
no: Les meldinghistorikk
pl: Czytaj historię wiadomości
pt_br: Ler histórico de mensagens
ro: Citește istoricul mesajelor
ru: Читать историю сообщений
sv_se: Läs meddelandehistorik
th: อ่านข้อความย้อนหลัง
tr: Mesaj Geçmişini Oku
uk: Читати історію повідомлень
vi: Đọc lịch sử tin nhắn
zh_cn: 读取消息历史
zh_tw: 閱讀訊息歷史

source: read messages
ar: اقرأ الرسائل
bg: чета съобщения
cs: číst zprávy
da: læs beskeder
de: Nachrichten vorlesen
el: διαβάστε μηνύματα
es_es: leer mensajes
fr: lire les messages
he: קרא הודעות
hi: संदेश पढ़ें
hr: pročitaj poruke
hu: üzenetek felolvasása
it: leggi i messaggi
ko: 메시지 읽기
lt: perskaityti pranešimus
no: les meldinger
pl: czytaj wiadomości
pt_br: ler mensagens
ro: citește mesajele
ru: читать сообщения
sv_se: läsa meddelanden
th: อ่านข้อความ
tr: mesajları oku
uk: читати повідомлення
vi: đọc tin nhắn
zh_cn: 读取消息
zh_tw: 閱讀消息

source: Read the community's audit log of changes and moderation actions.
ar: اقرأ سجل التدقيق للمجتمع للتغييرات وإجراءات الإشراف.
bg: Прегледайте одитния дневник на общността за промени и модераторски действия.
cs: Přečtěte si auditní záznam komunity o změnách a moderátorských zásazích.
da: Læs fællesskabets revisionslog for ændringer og moderationshandlinger.
de: Lies das Audit-Log der Community über Änderungen und Moderationsaktionen.
el: Διάβασε το αρχείο ελέγχου της κοινότητας για αλλαγές και ενέργειες διαχείρισης.
es_es: Lee el registro de auditoría de la comunidad de cambios y acciones de moderación.
fi: Tutustu yhteisön muutosten ja moderoinnin lokiin.
fr: Consulte le journal d'audit de la communauté sur les changements et les actions de modération.
he: קרא את יומן הביקורת של הקהילה על שינויים ופעולות ניהול.
hi: परिवर्तनों और मॉडरेशन कार्यों के समुदाय के ऑडिट लॉग को पढ़ें।
hr: Pročitajte revizijski zapis promjena i moderacijskih radnji zajednice.
hu: Olvasd el a közösség változásainak és moderációs műveleteinek audit naplóját.
it: Leggi il registro delle modifiche e delle azioni di moderazione della community.
ja: コミュニティの変更とモデレーションアクションの監査ログを読む。
ko: 커뮤니티의 변경 사항 및 중재 조치 감사 로그를 확인하세요.
lt: Skaitykite bendruomenės audito žurnalą apie pakeitimus ir moderavimo veiksmus.
nl: Lees het auditlogboek van de community voor wijzigingen en moderatieacties.
no: Les fellesskapets revisjonslogg for endringer og moderasjonshandlinger.
pl: Przeczytaj dziennik audytu społeczności z wprowadzonymi zmianami i działaniami moderacyjnymi.
pt_br: Leia o log de auditoria da comunidade de alterações e ações de moderação.
ro: Citește jurnalul de audit al comunității despre schimbări și acțiuni de moderare.
ru: Просмотри журнал аудита сообщества о действиях и модерации.
sv_se: Läs communityns revisionslogg över ändringar och modereringsåtgärder.
th: อ่านบันทึกตรวจสอบของชุมชนเกี่ยวกับการเปลี่ยนแปลงและการจัดการ
tr: Topluluğun değişiklikler ve moderasyon eylemlerinin denetim günlüğünü okuyun.
uk: Переглянь журнал аудиту спільноти зі змінами та діями модерації.
vi: Đọc nhật ký kiểm toán của cộng đồng về thay đổi và hành động điều hành.
zh_cn: 阅读社区的变更和审核操作审计日志。
zh_tw: 查看社群的變更與管理措施稽核記錄。
