Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Enable Browser Notifications
ar: تمكين إشعارات المتصفح
bg: Активирай известия от браузъра
cs: Povolit oznámení v prohlížeči
da: Aktivér browsernotifikationer
de: Browser-Benachrichtigungen aktivieren
el: Ενεργοποιήστε τις ειδοποιήσεις του προγράμματος περιήγησης
es_es: Activar notificaciones del navegador
fi: Ota selaimen ilmoitukset käyttöön
fr: Activer les notifications du navigateur
he: הפעל התראות בדפדפן
hi: ब्राउज़र नोटिफिकेशन सक्षम करें
hr: Omogući obavijesti preglednika
hu: Böngésző értesítések engedélyezése
it: Abilita notifiche del browser
ja: ブラウザ通知を有効にする
ko: 브라우저 알림 활성화
lt: Įjungti naršyklės pranešimus
nl: Browsermeldingen inschakelen
no: Aktiver nettleservarsler
pl: Włącz powiadomienia przeglądarki
pt_br: Ativar Notificações do Navegador
ro: Activează notificările din browser
ru: Включить уведомления браузера
sv_se: Aktivera webbläsaraviseringar
th: เปิดการแจ้งเตือนเบราว์เซอร์
tr: Tarayıcı Bildirimlerini Etkinleştir
uk: Увімкнути сповіщення в браузері
vi: Bật thông báo trình duyệt
zh_cn: 启用浏览器通知
zh_tw: 啟用瀏覽器通知

source: Enable Compact Mode
ar: تمكين الوضع المدمج
bg: Активирай компактен режим
cs: Povolit kompaktní režim
da: Aktivér kompakt tilstand
de: Kompaktmodus aktivieren
el: Ενεργοποίηση συμπαγούς λειτουργίας
es_es: Activar modo compacto
fi: Ota kompakti tila käyttöön
fr: Activer le mode compact
he: הפעל מצב קומפקטי
hi: कॉम्पैक्ट मोड सक्षम करें
hr: Omogući kompaktni način rada
hu: Kompakt mód engedélyezése
it: Attiva modalità compatta
ja: コンパクトモードを有効にする
ko: 컴팩트 모드 활성화
lt: Įjungti kompaktišką režimą
nl: Compacte modus inschakelen
no: Aktiver kompakt modus
pl: Włącz tryb zwarty
pt_br: Ativar Modo Compacto
ro: Activează modul compact
ru: Включить компактный режим
sv_se: Aktivera kompakt läge
th: เปิดโหมดกะทัดรัด
tr: Kompakt Modu Etkinleştir
uk: Увімкнути компактний режим
vi: Bật chế độ nhỏ gọn
zh_cn: 启用紧凑模式
zh_tw: 啟用緊湊模式

source: Enable Desktop Notifications
ar: تمكين إشعارات سطح المكتب
bg: Активирай настолни известия
cs: Povolit oznámení na ploše
da: Aktivér skrivebordsnotifikationer
de: Desktop-Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων επιφάνειας εργασίας
es_es: Activar notificaciones de escritorio
fi: Ota työpöytäilmoitukset käyttöön
fr: Activer les notifications de bureau
he: הפעל התראות שולחן עבודה
hi: डेस्कटॉप नोटिफिकेशन सक्षम करें
hr: Omogući obavijesti radne površine
hu: Asztali értesítések engedélyezése
it: Abilita notifiche desktop
ja: デスクトップ通知を有効にする
ko: 데스크톱 알림 활성화
lt: Įjungti darbastalio pranešimus
nl: Desktopmeldingen inschakelen
no: Aktiver skrivebordsvarsler
pl: Włącz powiadomienia na pulpicie
pt_br: Ativar Notificações de Desktop
ro: Activează notificările pe desktop
ru: Включить уведомления рабочего стола
sv_se: Aktivera skrivbordsaviseringar
th: เปิดการแจ้งเตือนบนเดสก์ท็อป
tr: Masaüstü Bildirimlerini Etkinleştir
uk: Увімкнути сповіщення на робочому столі
vi: Bật thông báo trên máy tính
zh_cn: 启用桌面通知
zh_tw: 啟用桌面通知

source: Enable desktop notifications to stay updated on new messages.
ar: قم بتمكين إشعارات سطح المكتب للبقاء على اطلاع بالرسائل الجديدة.
bg: Активирай настолни известия, за да получаваш новите съобщения веднага.
cs: Povolením oznámení na ploše budete mít přehled o nových zprávách.
da: Aktivér skrivebordsnotifikationer for at holde dig opdateret på nye beskeder.
de: Aktiviere Desktop-Benachrichtigungen, um über neue Nachrichten informiert zu bleiben.
el: Ενεργοποιήστε τις ειδοποιήσεις επιφάνειας εργασίας για να μένετε ενημερωμένοι για νέα μηνύματα.
es_es: Activa las notificaciones de escritorio para mantenerte informado de los nuevos mensajes.
fi: Ota työpöytäilmoitukset käyttöön pysyäksesi ajan tasalla uusista viesteistä.
fr: Active les notifications de bureau pour rester informé des nouveaux messages.
he: הפעל התראות שולחן עבודה כדי להישאר מעודכן בהודעות חדשות.
hi: नए संदेशों की सूचना पाने के लिए डेस्कटॉप नोटिफिकेशन सक्षम करें।
hr: Omogućite obavijesti radne površine kako biste ostali u tijeku s novim porukama.
hu: Engedélyezd az asztali értesítéseket, hogy naprakész maradj az új üzenetekkel.
it: Attiva le notifiche desktop per restare aggiornato sui nuovi messaggi.
ja: 新しいメッセージの更新を確認するには、デスクトップ通知を有効にしてください。
ko: 데스크톱 알림을 활성화하여 새 메시지를 놓치지 마세요.
lt: Įjunkite darbastalio pranešimus, kad būtumėte informuoti apie naujas žinutes.
nl: Schakel desktopmeldingen in om op de hoogte te blijven van nieuwe berichten.
no: Aktiver skrivebordsvarsler for å holde deg oppdatert på nye meldinger.
pl: Włącz powiadomienia na pulpicie, aby być na bieżąco z nowymi wiadomościami.
pt_br: Ative notificações de desktop para se manter atualizado sobre novas mensagens.
ro: Activează notificările pe desktop ca să rămâi la curent cu mesajele noi.
ru: Включи уведомления рабочего стола, чтобы не пропускать новые сообщения.
sv_se: Aktivera skrivbordsaviseringar för att hålla dig uppdaterad om nya meddelanden.
th: เปิดการแจ้งเตือนบนเดสก์ท็อปเพื่อรับรู้ข้อความใหม่ๆ
tr: Yeni mesajlardan haberdar olmak için masaüstü bildirimlerini etkinleştirin.
uk: Увімкни сповіщення на робочому столі, щоб отримувати нові повідомлення
vi: Bật thông báo trên máy tính để luôn cập nhật tin nhắn mới.
zh_cn: 启用桌面通知以随时了解新消息。
zh_tw: 啟用桌面通知以掌握新訊息。

source: Enable developer mode
ar: تفعيل وضع المطور
bg: Активирайте режим за разработчици
cs: Zapnout režim pro vývojáře
da: Aktiver udviklertilstand
de: Entwicklermodus aktivieren
el: Ενεργοποίηση λειτουργίας προγραμματιστή
es_es: Activar modo de desarrollador
fi: Ota kehittäjätilä käyttöön
fr: Activer le mode développeur
he: הפעל מצב מפתחים
hi: डेवलपर मोड सक्षम करें
hr: Omogući način rada za programere
hu: Fejlesztői mód bekapcsolása
it: Abilita la modalità sviluppatore
ja: 開発者モードを有効にする
ko: 개발자 모드 활성화
lt: Įjungti kūrėjo režimą
nl: Ontwikkelaarsmodus inschakelen
no: Aktiver utviklermodus
pl: Włącz tryb dewelopera
pt_br: Ativar modo de desenvolvedor
ro: Activează modul dezvoltator
ru: Включить режим разработчика
sv_se: Aktivera utvecklarläge
th: เปิดโหมดนักพัฒนา
tr: Geliştirici modunu etkinleştir
uk: Увімкнути режим розробника
vi: Bật chế độ nhà phát triển
zh_cn: 启用开发者模式
zh_tw: 啟用開發者模式

source: Enable Extra Option
ar: تمكين خيار إضافي
bg: Активирай допълнителна опция
cs: Povolit další možnost
da: Aktivér ekstra mulighed
de: Zusätzliche Option aktivieren
el: Ενεργοποίηση επιπλέον επιλογής
es_es: Activar opción extra
fi: Ota lisävalinta käyttöön
fr: Activer une option supplémentaire
he: הפעל אפשרות נוספת
hi: अतिरिक्त विकल्प सक्षम करें
hr: Omogući dodatnu opciju
hu: Extra beállítás engedélyezése
it: Abilita opzione extra
ja: 追加オプションを有効にする
ko: 추가 옵션 활성화
lt: Įjungti papildomą parinktį
nl: Extra optie inschakelen
no: Aktiver ekstra valg
pl: Włącz dodatkową opcję
pt_br: Ativar Opção Extra
ro: Activează opțiunea suplimentară
ru: Включить дополнительную опцию
sv_se: Aktivera extraalternativ
th: เปิดตัวเลือกเพิ่มเติม
tr: Ek Seçeneği Etkinleştir
uk: Увімкнути додаткову опцію
vi: Bật tùy chọn phụ
zh_cn: 启用额外选项
zh_tw: 啟用額外選項

source: Enable Favorites
ar: تمكين المفضلة
bg: Активирай любими
cs: Povolit oblíbené
da: Aktivér favoritter
de: Favoriten aktivieren
el: Ενεργοποίηση αγαπημένων
es_es: Activar favoritos
fi: Ota suosikit käyttöön
fr: Activer les favoris
he: הפעל מועדפים
hi: पसंदीदा सक्षम करें
hr: Omogući favorite
hu: Kedvencek engedélyezése
it: Abilita preferiti
ja: お気に入りを有効にする
ko: 즐겨찾기 활성화
lt: Įjungti mėgstamus
nl: Favorieten inschakelen
no: Aktiver favoritter
pl: Włącz ulubione
pt_br: Ativar Favoritos
ro: Activează favoritele
ru: Включить избранное
sv_se: Aktivera favoriter
th: เปิดรายการโปรด
tr: Favorileri Etkinleştir
uk: Увімкнути обране
vi: Bật mục yêu thích
zh_cn: 启用收藏夹
zh_tw: 啟用最愛

source: Enable Input Monitoring
ar: تمكين مراقبة الإدخال
bg: Активирай наблюдение на входа
cs: Povolit monitorování vstupu
da: Aktivér inputovervågning
de: Eingabeüberwachung aktivieren
el: Ενεργοποίηση παρακολούθησης εισόδου
es_es: Activar monitorización de entrada
fi: Ota syötteen valvonta käyttöön
fr: Activer la surveillance des entrées
he: הפעל ניטור קלט
hi: इनपुट मॉनिटरिंग सक्षम करें
hr: Omogući nadzor unosa
hu: Bemenet figyelés engedélyezése
it: Abilita monitoraggio input
ja: 入力監視を有効にする
ko: 입력 모니터링 활성화
lt: Įjungti įvesties stebėjimą
nl: Invoermonitoring inschakelen
no: Aktiver inputovervåking
pl: Włącz monitorowanie wejść
pt_br: Ativar Monitoramento de Entrada
ro: Activează monitorizarea intrării
ru: Включить мониторинг ввода
sv_se: Aktivera inspelningsövervakning
th: เปิดการตรวจสอบอินพุต
tr: Girdi İzlemeyi Etkinleştir
uk: Увімкнути моніторинг введення
vi: Bật giám sát đầu vào
zh_cn: 启用输入监控
zh_tw: 啟用輸入監控

source: Enable Input Monitoring permission
ar: تمكين إذن مراقبة الإدخال
bg: Разреши наблюдение на входа
cs: Povolit oprávnění k monitorování vstupu
da: Aktivér tilladelse til inputovervågning
de: Eingabeüberwachungsberechtigung aktivieren
el: Ενεργοποίηση άδειας παρακολούθησης εισόδου
es_es: Activar permiso de monitorización de entrada
fi: Anna syötteen valvonnan lupa
fr: Autoriser la surveillance des entrées
he: הפעל את ההרשאה לניטור קלט
hi: इनपुट मॉनिटरिंग अनुमति सक्षम करें
hr: Omogući dopuštenje za nadzor unosa
hu: Bemenet figyelés jogosultság engedélyezése
it: Consenti il monitoraggio dell'input
ja: 入力監視の権限を有効にする
ko: 입력 모니터링 권한 활성화
lt: Įjungti įvesties stebėjimo leidimą
nl: Invoermonitoringtoestemming inschakelen
no: Gi tillatelse til inputovervåking
pl: Włącz uprawnienie monitorowania wejść
pt_br: Ativar permissão de Monitoramento de Entrada
ro: Activează permisiunea de monitorizare a intrării
ru: Разрешить мониторинг ввода
sv_se: Aktivera behörighet för inspelningsövervakning
th: อนุญาตการตรวจสอบอินพุต
tr: Girdi İzleme iznini etkinleştir
uk: Надати дозвіл на моніторинг введення
vi: Cho phép giám sát đầu vào
zh_cn: 启用输入监控权限
zh_tw: 啟用輸入監控權限

source: Enable Invites
ar: تمكين الدعوات
bg: Активирай покани
cs: Povolit pozvánky
da: Aktivér invitationer
de: Einladungen aktivieren
el: Ενεργοποίηση προσκλήσεων
es_es: Activar invitaciones
fi: Ota kutsut käyttöön
fr: Activer les invitations
he: הפעל הזמנות
hi: निमंत्रण सक्षम करें
hr: Omogući pozivnice
hu: Meghívók engedélyezése
it: Abilita inviti
ja: 招待を有効にする
ko: 초대 활성화
lt: Įjungti pakvietimus
nl: Uitnodigingen inschakelen
no: Aktiver invitasjoner
pl: Włącz zaproszenia
pt_br: Ativar Convites
ro: Activează invitațiile
ru: Включить приглашения
sv_se: Aktivera inbjudningar
th: เปิดการเชิญ
tr: Davetleri Etkinleştir
uk: Увімкнути запрошення
vi: Bật lời mời
zh_cn: 启用邀请
zh_tw: 啟用邀請

source: Enable Invites Again
ar: تمكين الدعوات مرة أخرى
bg: Активирай отново поканите
cs: Znovu povolit pozvánky
da: Aktivér invitationer igen
de: Einladungen erneut aktivieren
el: Ενεργοποίηση προσκλήσεων ξανά
es_es: Activar invitaciones de nuevo
fi: Ota kutsut uudelleen käyttöön
fr: Réactiver les invitations
he: הפעל הזמנות שוב
hi: फिर से निमंत्रण सक्षम करें
hr: Ponovno omogući pozivnice
hu: Meghívók újra engedélyezése
it: Riattiva gli inviti
ja: 招待を再度有効にする
ko: 다시 초대 활성화
lt: Vėl įjungti pakvietimus
nl: Uitnodigingen opnieuw inschakelen
no: Aktiver invitasjoner på nytt
pl: Włącz ponownie zaproszenia
pt_br: Ativar Convites Novamente
ro: Activează din nou invitațiile
ru: Вновь включить приглашения
sv_se: Aktivera inbjudningar igen
th: เปิดการเชิญอีกครั้ง
tr: Davetleri Yeniden Etkinleştir
uk: Знову увімкнути запрошення
vi: Cho phép gửi lời mời lại
zh_cn: 再次启用邀请
zh_tw: 重新啟用邀請

source: Enable invites for this community
ar: تمكين الدعوات لهذا المجتمع
bg: Активирай поканите за тази общност
cs: Povolit pozvánky pro tuto komunitu
da: Aktivér invitationer for dette fællesskab
de: Einladungen für diese Community aktivieren
el: Ενεργοποιήστε τις προσκλήσεις για αυτή την κοινότητα
es_es: Activar invitaciones para esta comunidad
fi: Ota kutsut käyttöön tässä yhteisössä
fr: Activer les invitations pour cette communauté
he: הפעל הזמנות לקהילה זו
hi: इस समुदाय के लिए निमंत्रण सक्षम करें
hr: Omogući pozivnice za ovu zajednicu
hu: Meghívók engedélyezése ehhez a közösséghez
it: Abilita gli inviti per questa community
ja: このコミュニティの招待を有効にする
ko: 이 커뮤니티의 초대를 활성화합니다
lt: Įjungti pakvietimus šiai bendruomenei
nl: Uitnodigingen inschakelen voor deze community
no: Aktiver invitasjoner for dette fellesskapet
pl: Włącz zaproszenia dla tej społeczności
pt_br: Ativar convites para esta comunidade
ro: Activează invitațiile pentru această comunitate
ru: Включить приглашения для этого сообщества
sv_se: Aktivera inbjudningar för detta community
th: เปิดการเชิญสำหรับชุมชนนี้
tr: Bu topluluk için davetleri etkinleştir
uk: Увімкнути запрошення для цієї спільноти
vi: Cho phép gửi lời mời cho cộng đồng này
zh_cn: 为此社区启用邀请
zh_tw: 為此社群啟用邀請

source: Enable message history threshold
ar: تفعيل حد تاريخ الرسائل
bg: Активирайте прага за история на съобщенията
cs: Povolit prahovou hodnotu historie zpráv
da: Aktivér beskedhistorik tærskel
de: Nachrichtenverlaufsschwelle aktivieren
el: Ενεργοποίηση ορίου ιστορικού μηνυμάτων
es_es: Habilitar umbral de historial de mensajes
fr: Activer le seuil d'historique des messages
he: אפשר סף היסטוריית הודעות
hi: संदेश इतिहास सीमा सक्षम करें
hr: Omogući prag povijesti poruka
hu: Üzenetelőzmény küszöbértékének engedélyezése
it: Abilita soglia della cronologia dei messaggi
ko: 메시지 기록 임계값 활성화
lt: Įjungti žinučių istorijos slenkstį
no: Aktiver grense for meldingshistorikk
pl: Włącz próg historii wiadomości
pt_br: Ativar limite de histórico de mensagens
ro: Activează limita istoricului mesajelor
ru: Включить порог истории сообщений
sv_se: Aktivera meddelandehistoriktröskel
th: เปิดใช้งานเกณฑ์ประวัติข้อความ
tr: Mesaj geçmişi eşiğini etkinleştir
uk: Увімкнути поріг історії повідомлень
vi: Bật ngưỡng lịch sử tin nhắn
zh_cn: 启用消息历史阈值
zh_tw: 啟用消息歷史閾值

source: Enable Noise Suppression
ar: تمكين كتم الضوضاء
bg: Активирай потискане на шума
cs: Zapnout potlačení šumu
da: Aktivér støjundertrykkelse
de: Rauschunterdrückung aktivieren
el: Ενεργοποίηση καταστολής θορύβου
es_es: Activar supresión de ruido
fi: Ota kohinanvaimennus käyttöön
fr: Activer la suppression du bruit
he: הפעל דיכוי רעש
hi: शोर दबाना सक्षम करें
hr: Omogući prigušivanje buke
hu: Zajcsökkentés engedélyezése
it: Attiva riduzione rumore
ja: ノイズ抑制を有効にする
ko: 노이즈 억제 활성화
lt: Įjungti triukšmo slopinimą
nl: Ruisonderdrukking inschakelen
no: Aktiver støydemping
pl: Włącz tłumienie szumów
pt_br: Ativar Supressão de Ruído
ro: Activează suprimarea zgomotului
ru: Включить подавление шума
sv_se: Aktivera brusreducering
th: เปิดการลดเสียงรบกวน
tr: Gürültü Bastırmayı Etkinleştir
uk: Увімкнути придушення шуму
vi: Bật giảm tiếng ồn
zh_cn: 启用噪音抑制
zh_tw: 啟用降噪

source: Enable Notifications
ar: تمكين الإشعارات
bg: Активирай известия
cs: Povolit oznámení
da: Aktivér notifikationer
de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων
es_es: Activar notificaciones
fi: Ota ilmoitukset käyttöön
fr: Activer les notifications
he: הפעל התראות
hi: सूचनाएँ सक्षम करें
hr: Omogući obavijesti
hu: Értesítések engedélyezése
it: Abilita notifiche
ja: 通知を有効にする
ko: 알림 활성화
lt: Įjungti pranešimus
nl: Meldingen inschakelen
no: Aktiver varsler
pl: Włącz powiadomienia
pt_br: Ativar Notificações
ro: Activează notificările
ru: Включить уведомления
sv_se: Aktivera aviseringar
th: เปิดการแจ้งเตือน
tr: Bildirimleri Etkinleştir
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_cn: 启用通知
zh_tw: 啟用通知

source: Enable notifications to stay updated on mentions when you're away from the app.
ar: قم بتمكين الإشعارات للبقاء على اطلاع بالإشارات عندما تكون بعيدًا عن التطبيق.
bg: Активирай известия, за да знаеш за споменавания, когато си извън приложението.
cs: Povolením oznámení budete dostávat upozornění na zmínky i mimo aplikaci.
da: Aktivér notifikationer for at holde dig opdateret om omtaler, når du ikke er i appen.
de: Aktiviere Benachrichtigungen, um Erwähnungen auch außerhalb der App mitzubekommen.
el: Ενεργοποιήστε τις ειδοποιήσεις για να μένετε ενημερωμένοι για αναφορές όταν είστε μακριά από την εφαρμογή.
es_es: Activa las notificaciones para mantenerte informado de las menciones cuando estés fuera de la aplicación.
fi: Ota ilmoitukset käyttöön pysyäksesi ajan tasalla maininnoista, kun et ole sovelluksessa.
fr: Active les notifications pour rester informé des mentions lorsque tu es loin de l'application.
he: הפעל התראות כדי להישאר מעודכן בהזכרות כשאתה לא נמצא באפליקציה.
hi: ऐप से दूर होने पर मेंशन की सूचना पाने के लिए सूचनाएँ सक्षम करें।
hr: Omogući obavijesti kako bi ostao u tijeku s spominjanjima kada nisi u aplikaciji.
hu: Engedélyezd az értesítéseket, hogy naprakész maradj a megemlítésekkel, amikor távol vagy az alkalmazástól.
it: Attiva le notifiche per restare aggiornato sulle menzioni quando sei lontano dall'app.
ja: アプリから離れているときにメンションの更新を確認するには、通知を有効にしてください。
ko: 앱을 벗어났을 때 언급 알림을 받으려면 알림을 활성화하세요.
lt: Įjunkite pranešimus, kad būtumėte informuoti apie paminėjimus, kai esate atsitraukę nuo programėlės.
nl: Schakel meldingen in om op de hoogte te blijven van vermeldingen wanneer je niet in de app bent.
no: Aktiver varsler for å holde deg oppdatert på omtaler når du er borte fra appen.
pl: Włącz powiadomienia, aby być na bieżąco z wzmiankami, gdy nie korzystasz z aplikacji.
pt_br: Ative notificações para se manter atualizado sobre menções quando você estiver longe do aplicativo.
ro: Activează notificările ca să fii la curent cu mențiunile când ești departe de aplicație.
ru: Включи уведомления, чтобы не пропустить упоминания, когда тебя нет в приложении.
sv_se: Aktivera aviseringar för att hålla dig uppdaterad om omnämningar när du är borta från appen.
th: เปิดการแจ้งเตือนเพื่อรับการแจ้งเตือนเมื่อมีคนกล่าวถึงขณะที่คุณไม่อยู่ในแอป
tr: Uygulamadan uzaktayken bahislerden haberdar olmak için bildirimleri etkinleştirin.
uk: Увімкни сповіщення, щоб бути в курсі згадок, коли тебе немає в додатку
vi: Bật thông báo để cập nhật khi ai đó nhắc đến bạn khi bạn không mở ứng dụng.
zh_cn: 启用通知，以便在离开应用时随时了解提及信息。
zh_tw: 離開應用程式時啟用通知，隨時掌握提及。

source: Enable push for this device
ar: تمكين الدفع لهذا الجهاز
bg: Включи push за това устройство
cs: Povolit push oznámení pro toto zařízení
da: Aktivér push til denne enhed
de: Push für dieses Gerät aktivieren
el: Ενεργοποίηση push για αυτή τη συσκευή
es_es: Activar push para este dispositivo
fi: Ota push-ilmoitukset käyttöön tälle laitteelle
fr: Activer les notifications push pour cet appareil
he: הפעל דחיפות עבור התקן זה
hi: इस डिवाइस के लिए पुश सक्षम करें
hr: Omogući push za ovaj uređaj
hu: Push engedélyezése ehhez az eszközhöz
it: Attiva le push per questo dispositivo
ja: このデバイスのプッシュを有効にする
ko: 이 기기에서 푸시 알림 활성화
lt: Įjungti stumtukus šiam įrenginiui
nl: Push inschakelen voor dit apparaat
no: Aktiver push for denne enheten
pl: Włącz push dla tego urządzenia
pt_br: Ativar push para este dispositivo
ro: Activează push pentru acest dispozitiv
ru: Включить push для этого устройства
sv_se: Aktivera push för denna enhet
th: เปิดการแจ้งเตือน push สำหรับอุปกรณ์นี้
tr: Bu cihaz için push'ı etkinleştir
uk: Увімкнути push-сповіщення для цього пристрою
vi: Bật thông báo đẩy cho thiết bị này
zh_cn: 为此设备启用推送
zh_tw: 為此裝置啟用推播

source: Enable push notifications for this installed PWA to keep receiving messages when the browser is backgrounded.
ar: قم بتمكين إشعارات الدفع لهذا التطبيق التقدمي المثبت لمواصلة تلقي الرسائل عندما يكون المتصفح في الخلفية.
bg: Включи push известия за тази инсталирана PWA, за да получаваш съобщения, когато браузърът е във фонов режим.
cs: Povolením push oznámení pro tuto nainstalovanou PWA budete dostávat zprávy i při běhu prohlížeče na pozadí.
da: Aktivér push-notifikationer for denne installerede PWA, så du fortsat modtager beskeder, når browseren er i baggrunden.
de: Aktiviere Push-Benachrichtigungen für diese installierte PWA, um auch im Hintergrund Nachrichten zu erhalten.
el: Ενεργοποιήστε τις ειδοποιήσεις push για αυτήν την εγκατεστημένη PWA για να λαμβάνετε μηνύματα όταν το πρόγραμμα περιήγησης είναι στο παρασκήνιο.
es_es: Activa las notificaciones push para esta PWA instalada para seguir recibiendo mensajes cuando el navegador esté en segundo plano.
fi: Ota push-ilmoitukset käyttöön tälle asennetulle PWA:lle vastaanottaaksesi viestejä myös taustalla.
fr: Active les notifications push pour cette PWA installée afin de continuer à recevoir des messages lorsque le navigateur est en arrière-plan.
he: הפעל התראות דחיפה עבור PWA זה כדי להמשיך לקבל הודעות כשהדפדפן במצב רקע.
hi: ब्राउज़र बैकग्राउंड में होने पर भी संदेश पाने के लिए इस इंस्टॉल किए गए PWA के लिए पुश नोटिफिकेशन सक्षम करें।
hr: Omogući push obavijesti za ovu instaliranu PWA kako bi nastavio primati poruke kada je preglednik u pozadini.
hu: Engedélyezd a push értesítéseket ehhez a telepített PWA-hoz, hogy továbbra is kapj üzeneteket, amikor a böngésző háttérben van.
it: Abilita le notifiche push per questa PWA installata per ricevere messaggi anche quando il browser è in background.
ja: ブラウザがバックグラウンドにあるときにメッセージを受け取り続けるには、このインストール済みPWAのプッシュ通知を有効にしてください。
ko: 설치한 PWA에서 푸시 알림을 활성화하면 브라우저가 백그라운드에 있을 때도 메시지를 받을 수 있습니다.
lt: Įjunkite stumtuko pranešimus šiai įdiegtai PWA, kad ir toliau gautumėte žinutes, kai naršyklė yra fone.
nl: Schakel pushmeldingen in voor deze geïnstalleerde PWA om berichten te blijven ontvangen wanneer de browser op de achtergrond staat.
no: Aktiver push-varsler for denne installerte PWA-en for å fortsette å motta meldinger når nettleseren er i bakgrunnen.
pl: Włącz powiadomienia push dla tej zainstalowanej PWA, aby otrzymywać wiadomości, gdy przeglądarka jest w tle.
pt_br: Ative notificações push para este PWA instalado para continuar recebendo mensagens quando o navegador estiver em segundo plano.
ro: Activează notificările push pentru această PWA instalată ca să primești în continuare mesaje când browserul este în fundal.
ru: Включи push-уведомления для этой PWA, чтобы получать сообщения, когда браузер свёрнут.
sv_se: Aktivera push-aviseringar för denna installerade PWA för att fortsätta få meddelanden när webbläsaren är i bakgrunden.
th: เปิดการแจ้งเตือน push สำหรับ PWA ที่ติดตั้งนี้เพื่อรับข้อความแม้เบราว์เซอร์จะอยู่เบื้องหลัง
tr: Tarayıcı arka plandayken mesaj almaya devam etmek için bu yüklü PWA için push bildirimlerini etkinleştirin.
uk: Увімкни push-сповіщення для цього встановленого PWA, щоб отримувати повідомлення, коли браузер у фоновому режимі
vi: Bật thông báo đẩy cho PWA đã cài đặt để tiếp tục nhận tin nhắn khi trình duyệt ở chế độ nền.
zh_cn: 为此已安装的PWA启用推送通知，以便在浏览器处于后台时继续接收消息。
zh_tw: 為此安裝的 PWA 啟用推播，讓瀏覽器在背景時仍能收到訊息。

source: Enable Reduced Motion
ar: تمكين الحركة المخفضة
bg: Активирай намалено движение
cs: Povolit omezený pohyb
da: Aktivér reduceret bevægelse
de: Reduzierte Bewegung aktivieren
el: Ενεργοποίηση μειωμένης κίνησης
es_es: Activar movimiento reducido
fi: Ota vähennetty liike käyttöön
fr: Activer la réduction du mouvement
he: הפעל תנועה מופחתת
hi: कम गति सक्षम करें
hr: Omogući smanjeno kretanje
hu: Csökkentett mozgás engedélyezése
it: Attiva movimento ridotto
ja: 動きを減らすを有効にする
ko: 모션 감소 활성화
lt: Įjungti sumažintą judėjimą
nl: Verminderde beweging inschakelen
no: Aktiver redusert bevegelse
pl: Włącz ograniczone animacje
pt_br: Ativar Movimento Reduzido
ro: Activează mișcare redusă
ru: Включить уменьшение анимации
sv_se: Aktivera reducerad rörelse
th: เปิดการลดการเคลื่อนไหว
tr: Azaltılmış Hareketi Etkinleştir
uk: Увімкнути зменшення руху
vi: Bật giảm chuyển động
zh_cn: 启用减少动画
zh_tw: 啟用減少動態
