Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: We hit a snag. Try deleting that message again.
ar: واجهنا عقبة. حاول حذف تلك الرسالة مرة أخرى.
bg: Възникна проблем. Опитайте отново да изтриете това съобщение.
cs: Nastala chyba. Zkus zprávu znovu smazat.
da: Vi stødte på et problem. Prøv at slette beskeden igen.
de: Da gab es ein Problem. Versuch, diese Nachricht erneut zu löschen.
el: Συνέβη ένα σφάλμα. Δοκιμάστε να διαγράψετε ξανά το μήνυμα.
es_es: Hemos encontrado un problema. Intenta borrar ese mensaje de nuevo.
fi: Tulimme hankalaan tilanteeseen. Yritä poistaa viesti uudelleen.
fr: Un souci est survenu. Essaie de supprimer à nouveau ce message.
he: נתקלנו בתקלה. נסה למחוק את ההודעה שוב.
hi: हमें रुकावट मिली। उस संदेश को फिर से हटाने की कोशिश करें।
hr: Naletjeli smo na zapreku. Pokušaj ponovno izbrisati tu poruku.
hu: Akadályba ütköztünk. Próbáld újra törölni azt az üzenetet.
it: Abbiamo avuto un problema. Riprova a eliminare quel messaggio.
ja: 問題が発生しました。そのメッセージをもう一度削除してみてください。
ko: 문제가 생겼어요. 메시지를 삭제해 다시 시도해 주세요.
lt: Susidūrėme su kliūtimi. Pabandykite ištrinti tą žinutę dar kartą.
nl: Er ging iets mis. Probeer dat bericht opnieuw te verwijderen.
no: Vi støtte på et problem. Prøv å slette meldingen igjen.
pl: Mamy problem. Spróbuj ponownie usunąć tę wiadomość.
pt_br: Encontramos um obstáculo. Tente excluir essa mensagem novamente.
ro: Am întâmpinat o problemă. Încearcă să ștergi din nou acel mesaj.
ru: Случилась заминка. Попробуй снова удалить сообщение.
sv_se: Vi stötte på ett hinder. Försök att ta bort det meddelandet igen.
th: เกิดปัญหาเล็กน้อย ลองลบข้อความนั้นอีกครั้ง
tr: Bir sorun oluştu. O mesajı tekrar silmeyi dene.
uk: Сталася неприємність. Спробуй ще раз видалити це повідомлення.
vi: Chúng tôi gặp chút trục trặc. Hãy thử xóa tin nhắn đó lần nữa.
zh_cn: 遇到了一点问题。请再试一次删除那条消息。
zh_tw: 我們遇到阻礙了，請再試著刪除該訊息。

source: We hit a snag. Try editing your message again.
ar: واجهنا عقبة. حاول تعديل رسالتك مرة أخرى.
bg: Възникна проблем. Опитайте отново да редактирате съобщението си.
cs: Nastala chyba. Zkus zprávu znovu upravit.
da: Vi stødte på et problem. Prøv at redigere din besked igen.
de: Da gab es ein Problem. Versuch, deine Nachricht erneut zu bearbeiten.
el: Συνέβη ένα σφάλμα. Προσπαθήστε να επεξεργαστείτε ξανά το μήνυμα.
es_es: Hemos encontrado un problema. Intenta editar tu mensaje de nuevo.
fi: Tulimme ongelmaan. Yritä muokata viesti uudelleen.
fr: Un souci est survenu. Essaie d'éditer ton message à nouveau.
he: נתקלנו בתקלה. נסה לערוך את ההודעה שוב.
hi: हमें रुकावट मिली। अपना संदेश फिर से संपादित करने की कोशिश करें।
hr: Naletjeli smo na zapreku. Pokušaj ponovno urediti svoju poruku.
hu: Akadályba ütköztünk. Próbáld újra szerkeszteni az üzeneted.
it: Abbiamo avuto un problema. Riprova a modificare il messaggio.
ja: 問題が発生しました。メッセージをもう一度編集してみてください。
ko: 문제가 생겼어요. 메시지를 수정해 다시 시도해 주세요.
lt: Susidūrėme su kliūtimi. Pabandykite redaguoti savo žinutę dar kartą.
nl: Er ging iets mis. Probeer je bericht opnieuw te bewerken.
no: Vi støtte på et problem. Prøv å redigere meldingen igjen.
pl: Mamy problem. Spróbuj ponownie edytować swoją wiadomość.
pt_br: Encontramos um obstáculo. Tente editar sua mensagem novamente.
ro: Am întâmpinat o problemă. Încearcă din nou să editezi mesajul.
ru: Случилась заминка. Попробуй снова отредактировать сообщение.
sv_se: Vi stötte på ett hinder. Försök att redigera ditt meddelande igen.
th: เกิดปัญหาเล็กน้อย ลองแก้ไขข้อความของคุณอีกครั้ง
tr: Bir sorun oluştu. Mesajını tekrar düzenlemeyi dene.
uk: Сталася неприємність. Спробуй ще раз відредагувати повідомлення.
vi: Chúng tôi gặp chút trục trặc. Hãy thử chỉnh sửa tin nhắn của bạn lần nữa.
zh_cn: 遇到了一点问题。请再试一次编辑你的消息。
zh_tw: 我們遇到阻礙了，請再試著編輯您的訊息。

source: We hit a snag. Try sending your message again.
ar: واجهنا عقبة. حاول إرسال رسالتك مرة أخرى.
bg: Възникна проблем. Опитайте отново да изпратите съобщението си.
cs: Nastala chyba. Zkus zprávu znovu odeslat.
da: Vi stødte på et problem. Prøv at sende din besked igen.
de: Da gab es ein Problem. Versuch, deine Nachricht erneut zu senden.
el: Συνέβη ένα σφάλμα. Προσπαθήστε να στείλετε ξανά το μήνυμα.
es_es: Hemos encontrado un problema. Intenta enviar tu mensaje de nuevo.
fi: Tulimme mutkaan. Yritä lähettää viesti uudelleen.
fr: Un souci est survenu. Essaie d'envoyer ton message à nouveau.
he: נתקלנו בתקלה. נסה לשלוח את ההודעה שוב.
hi: हमें रुकावट मिली। अपना संदेश फिर से भेजने की कोशिश करें।
hr: Naletjeli smo na zapreku. Pokušaj ponovno poslati svoju poruku.
hu: Akadályba ütköztünk. Próbáld újra elküldeni az üzeneted.
it: Abbiamo avuto un problema. Riprova a inviare il messaggio.
ja: 問題が発生しました。メッセージをもう一度送信してみてください。
ko: 문제가 생겼어요. 메시지를 다시 보내 보세요.
lt: Susidūrėme su kliūtimi. Pabandykite išsiųsti savo žinutę dar kartą.
nl: Er ging iets mis. Probeer je bericht opnieuw te verzenden.
no: Vi støtte på et problem. Prøv å sende meldingen igjen.
pl: Mamy problem. Spróbuj ponownie wysłać swoją wiadomość.
pt_br: Encontramos um obstáculo. Tente enviar sua mensagem novamente.
ro: Am întâmpinat o problemă. Încearcă să trimiți din nou mesajul.
ru: Случилась заминка. Попробуй снова отправить сообщение.
sv_se: Vi stötte på ett hinder. Försök att skicka ditt meddelande igen.
th: เกิดปัญหาเล็กน้อย ลองส่งข้อความของคุณอีกครั้ง
tr: Bir sorun oluştu. Mesajını tekrar göndermeyi dene.
uk: Сталася неприємність. Спробуй знову надіслати повідомлення.
vi: Chúng tôi gặp chút trục trặc. Hãy thử gửi lại tin nhắn của bạn.
zh_cn: 遇到了一点问题。请再试一次发送你的消息。
zh_tw: 我們遇到阻礙了，請再試著傳送您的訊息。

source: We lost the connection while waiting for authorization. Please try again.
ar: فقدنا الاتصال أثناء انتظار التخويل. يُرجى المحاولة مرة أخرى.
bg: Загубихме връзката, докато чакахме упълномощаване. Моля, опитайте отново.
cs: Ztratili jsme spojení během čekání na autorizaci. Zkus to znovu.
da: Vi mistede forbindelsen under ventetid på autorisation. Prøv igen.
de: Die Verbindung ging während der Autorisierung verloren. Bitte versuche es erneut.
el: Χάσαμε τη σύνδεση ενώ περιμέναμε εξουσιοδότηση. Παρακαλώ δοκιμάστε ξανά.
es_es: Perdimos la conexión mientras esperábamos la autorización. Por favor, inténtalo de nuevo.
fi: Yhteys katkesi odottaessamme valtuutusta. Yritä uudelleen.
fr: Nous avons perdu la connexion en attendant l'autorisation. Réessaie.
he: איבדנו את החיבור בזמן שהמתנו לאישור. נסה שוב.
hi: अनुमोदन की प्रतीक्षा में कनेक्शन खो गया। कृपया फिर से प्रयास करें।
hr: Izgubili smo vezu dok smo čekali autorizaciju. Molimo pokušajte ponovno.
hu: Megszakadt a kapcsolat az engedélyezés várakozása közben. Kérjük, próbáld újra.
it: Abbiamo perso la connessione durante l'autorizzazione. Riprova.
ja: 認証待機中に接続が切れました。もう一度お試しください。
ko: 승인 대기 중 연결이 끊어졌습니다. 다시 시도해 주세요.
lt: Praradome ryšį laukiant autorizacijos. Prašome bandyti dar kartą.
nl: De verbinding is verloren tijdens het wachten op autorisatie. Probeer het opnieuw.
no: Vi mistet forbindelsen mens vi ventet på autorisering. Prøv igjen.
pl: Straciliśmy połączenie podczas oczekiwania na autoryzację. Spróbuj ponownie.
pt_br: Perdemos a conexão enquanto aguardávamos autorização. Por favor, tente novamente.
ro: Am pierdut conexiunea în timp ce așteptam autorizarea. Te rugăm încearcă din nou.
ru: Соединение прервалось во время ожидания авторизации. Попробуй ещё раз.
sv_se: Vi förlorade anslutningen medan vi väntade på auktorisering. Försök igen.
th: การเชื่อมต่อล้มเหลวระหว่างรอการอนุญาต กรุณาลองใหม่อีกครั้ง
tr: Yetkilendirme beklenirken bağlantı kesildi. Lütfen tekrar dene.
uk: З'єднання втрачено під час очікування авторизації. Спробуй ще раз.
vi: Chúng tôi mất kết nối khi chờ xác thực. Vui lòng thử lại.
zh_cn: 在等待授权时连接丢失。请重试。
zh_tw: 等待授權時連線中斷，請再試一次。

source: We need to make sure you're not a bot. Please complete the verification below.
ar: نحتاج إلى التأكد من أنك لست روبوتًا. يُرجى إكمال التحقق أدناه.
bg: Трябва да сме сигурни, че не сте бот. Моля, попълнете проверката по-долу.
cs: Musíme se ujistit, že nejsi bot. Dokonči ověření níže.
da: Vi skal sikre os, at du ikke er en bot. Fuldfør venligst verifikationen nedenfor.
de: Wir müssen sicherstellen, dass du kein Bot bist. Bitte führe die folgende Verifikation durch.
el: Πρέπει να σιγουρευτούμε ότι δεν είστε bot. Ολοκληρώστε την παρακάτω επαλήθευση.
es_es: Necesitamos asegurarnos de que no eres un bot. Por favor, completa la verificación a continuación.
fi: Meidän täytyy varmistaa, ettet ole botti. Suorita alla oleva vahvistus.
fr: Il faut vérifier que tu n'es pas un bot. Complète la vérification ci-dessous.
he: אנחנו צריכים לוודא שאינך בוט. השלם את האימות למטה.
hi: हमें सुनिश्चित करना है कि आप कोई बॉट नहीं हैं। कृपया नीचे दिया गया सत्यापन पूरा करें।
hr: Moramo se uvjeriti da niste bot. Molimo dovršite provjeru ispod.
hu: Meg kell győződnünk, hogy nem vagy bot. Kérjük, fejezd be az alábbi ellenőrzést.
it: Dobbiamo assicurarci che tu non sia un bot. Completa la verifica qui sotto.
ja: ボットでないことを確認する必要があります。以下の確認を完了してください。
ko: 봇이 아님을 확인해야 합니다. 아래 인증을 완료해 주세요.
lt: Turime įsitikinti, kad nesate botas. Prašome užbaigti patikrinimą žemiau.
nl: We moeten zeker weten dat je geen bot bent. Voltooi de verificatie hieronder.
no: Vi må forsikre oss om at du ikke er en robot. Fullfør verifikasjonen nedenfor.
pl: Musimy upewnić się, że nie jesteś botem. Ukończ poniższą weryfikację.
pt_br: Precisamos ter certeza de que você não é um bot. Por favor, complete a verificação abaixo.
ro: Trebuie să ne asigurăm că nu ești un bot. Completează verificarea de mai jos.
ru: Нужно убедиться, что ты не бот. Пройди проверку ниже.
sv_se: Vi måste se till att du inte är en bot. Vänligen slutför verifieringen nedan.
th: เราต้องแน่ใจว่าคุณไม่ใช่บอท กรุณาทำการยืนยันด้านล่าง
tr: Bir bot olmadığından emin olmamız gerekiyor. Lütfen aşağıdaki doğrulamayı tamamla.
uk: Потрібно переконатись, що ти не бот. Будь ласка, пройди перевірку нижче.
vi: Chúng tôi cần đảm bảo bạn không phải bot. Vui lòng hoàn tất xác minh bên dưới.
zh_cn: 我们需要确认你不是机器人。请完成下面的验证。
zh_tw: 我們需要確認您不是機器人，請完成下方驗證。

source: We recommend saving these codes now so that you don't get locked out of your account.
ar: نوصي بحفظ هذه الرموز الآن حتى لا يتم إغلاق حسابك.
bg: Препоръчваме да запазите тези кодове сега, за да не останете без достъп до акаунта си.
cs: Doporučujeme si tyto kódy nyní uložit, abys nepřišel o přístup k účtu.
da: Vi anbefaler, at du gemmer disse koder nu, så du ikke bliver låst ude af din konto.
de: Wir empfehlen, diese Codes jetzt zu speichern, damit du nicht aus deinem Konto ausgesperrt wirst.
el: Συνιστούμε να αποθηκεύσετε αυτούς τους κωδικούς τώρα για να μην αποκλειστείτε από τον λογαριασμό σας.
es_es: Te recomendamos guardar estos códigos ahora para que no te quedes bloqueado fuera de tu cuenta.
fi: Suosittelemme tallentamaan nämä koodit nyt, ettei tili lukkiudu.
fr: On te recommande de sauvegarder ces codes maintenant pour ne pas te retrouver bloqué hors de ton compte.
he: מומלץ לשמור את הקודים האלה עכשיו כדי שלא תינעל מחוץ לחשבון.
hi: हम सलाह देते हैं कि आप इन कोड्स को अभी सहेज लें ताकि आपका खाता लॉक न हो जाए।
hr: Preporučujemo da sada spremite ove kodove kako ne biste ostali zaključani izvan svog računa.
hu: Javasoljuk, hogy most mentsd el ezeket a kódokat, hogy ne zárd ki magad a fiókodból.
it: Ti consigliamo di salvare subito questi codici per non rimanere bloccato fuori dal tuo account.
ja: アカウントにロックされないように、これらのコードを今すぐ保存することをお勧めします。
ko: 계정에서 잠기지 않도록 지금 이 코드들을 저장해 두세요.
lt: Rekomenduojame išsaugoti šiuos kodus dabar, kad nebūtumėte užblokuotas prie savo paskyros.
nl: We raden aan deze codes nu op te slaan zodat je niet uitgesloten wordt van je account.
no: Vi anbefaler at du lagrer disse kodene nå slik at du ikke blir låst ute fra kontoen din.
pl: Zalecamy zapisanie tych kodów teraz, aby nie zostać zablokowanym z konta.
pt_br: Recomendamos salvar esses códigos agora para que você não fique bloqueado da sua conta.
ro: Îți recomandăm să salvezi acum aceste coduri ca să nu rămâi blocat din cont.
ru: Рекомендуем сохранить эти коды сейчас, чтобы не потерять доступ к аккаунту.
sv_se: Vi rekommenderar att du sparar dessa koder nu så att du inte blir utelåst från ditt konto.
th: เราแนะนำให้บันทึกรหัสเหล่านี้ไว้ตอนนี้เพื่อไม่ให้คุณเข้าบัญชีไม่ได้
tr: Hesabından kilitlenmemek için bu kodları şimdi kaydetmeni öneririz.
uk: Рекомендуємо зберегти ці коди зараз, щоб не втратити доступ до акаунта.
vi: Chúng tôi khuyên bạn lưu lại các mã này ngay để tránh bị khóa tài khoản.
zh_cn: 我们建议现在保存这些代码，以免被锁定账户。
zh_tw: 建議您現在儲存這些代碼，以免無法登入帳戶。

source: We sent a code to {email}.
ar: لقد أرسلنا رمزًا إلى {email}.
bg: Изпратихме код на {email}.
cs: Poslali jsme kód na {email}.
da: Vi har sendt en kode til {email}.
de: Wir haben einen Code an {email} gesendet.
el: Στείλαμε έναν κωδικό στο {email}.
es_es: Enviamos un código a {email}.
fi: Lähetimme koodin osoitteeseen {email}.
fr: Nous avons envoyé un code à {email}.
he: שלחנו קוד ל-{email}.
hi: हमने {email} पर एक कोड भेजा।
hr: Poslali smo kod na {email}.
hu: Küldtünk egy kódot a(z) {email} címre.
it: Abbiamo inviato un codice a {email}.
ja: {email}にコードを送信しました。
ko: {email}으로 코드를 보냈습니다.
lt: Mes išsiuntėme kodą į {email}.
nl: We hebben een code naar {email} gestuurd.
no: Vi sendte en kode til {email}.
pl: Wysłaliśmy kod na adres {email}.
pt_br: Enviamos um código para {email}.
ro: Am trimis un cod la {email}.
ru: Мы отправили код на {email}.
sv_se: Vi har skickat en kod till {email}.
th: เราส่งหมายเลขยืนยันไปยัง {email}.
tr: {email} adresine bir kod gönderdik.
uk: Ми надіслали код на {email}.
vi: Chúng tôi đã gửi mã đến {email}.
zh_cn: 我们已向{email}发送代码。
zh_tw: 我們已向 {email} 發送了一個代碼。

source: We will prefill {prefillEmail} once the browser login opens.
ar: سنملأ مسبقًا {prefillEmail} بمجرد فتح تسجيل الدخول في المتصفح.
bg: Ще попълним предварително {prefillEmail}, след като се отвори браузърното влизане.
cs: Až se otevře přihlášení v prohlížeči, vyplníme {prefillEmail}.
da: Vi udfylder {prefillEmail}, når browserlogin åbner.
de: Sobald sich das Browser-Login öffnet, füllen wir {prefillEmail} automatisch aus.
el: Θα συμπληρώσουμε αυτόματα το {prefillEmail} μόλις ανοίξει η σύνδεση μέσω προγράμματος περιήγησης.
es_es: Rellenaremos {prefillEmail} una vez que se abra el inicio de sesión en el navegador.
fi: Täytämme kentän {prefillEmail}, kun selainkirjautuminen aukeaa.
fr: Nous pré-remplirons {prefillEmail} une fois la connexion via navigateur ouverte.
he: נמלא מראש את {prefillEmail} ברגע שנפתח ההתחברות בדפדפן.
hi: जैसे ही ब्राउज़र लॉगिन खुलेगा, हम {prefillEmail} पहले से भर देंगे।
hr: Unaprijed ćemo popuniti {prefillEmail} nakon što se otvori prijava u pregledniku.
hu: Kitöltjük a {prefillEmail} címet, amint megnyílik a böngészőbeli bejelentkezés.
it: Compiliamo automaticamente {prefillEmail} una volta aperto l'accesso dal browser.
ja: ブラウザのログインが開いたら、{prefillEmail}を事前に入力します。
ko: 브라우저 로그인이 열리면 {prefillEmail}을 자동 입력합니다.
lt: Mes iš anksto užpildysime {prefillEmail}, kai atsidarys naršyklės prisijungimas.
nl: We zullen {prefillEmail} invullen zodra de browserlogin opent.
no: Vi fyller inn {prefillEmail} når nettleserinnloggingen åpnes.
pl: Wypełnimy {prefillEmail}, gdy otworzy się logowanie w przeglądarce.
pt_br: Vamos preencher {prefillEmail} assim que o login do navegador abrir.
ro: Vom completa automat {prefillEmail} odată ce se deschide autentificarea din browser.
ru: Мы подставим {prefillEmail}, как только откроется вход через браузер.
sv_se: Vi kommer att förifylla {prefillEmail} när webbläsarinloggningen öppnas.
th: เราจะกรอก {prefillEmail} ให้อัตโนมัติเมื่อหน้าล็อกอินในเบราว์เซอร์เปิดขึ้น
tr: Tarayıcı girişi açıldığında {prefillEmail} önceden dolduracağız.
uk: Ми заповнимо {prefillEmail}, щойно відкриється вхід через браузер.
vi: Chúng tôi sẽ tự điền {prefillEmail} khi cửa sổ đăng nhập trình duyệt mở.
zh_cn: 浏览器登录打开后，我们将预填{prefillEmail}。
zh_tw: 瀏覽器登入開啟後，我們將預填 {prefillEmail}。

source: We'll restore your previous email, sign out old sessions, remove phone numbers, disable MFA, and secure your account with a new password.
ar: سنستعيد بريدك الإلكتروني السابق، ونخرج من الجلسات القديمة، ونزيل أرقام الهواتف، ونعطل MFA، ونؤمن حسابك بكلمة مرور جديدة.
bg: Ще възстановим предишния ви имейл, ще излезем от старите сесии, ще премахнем телефонните номера, ще деактивираме МФА и ще защитим акаунта ви с нова парола.
cs: Obnovíme tvůj předchozí e-mail, odhlásíme staré relace, odstraníme telefonní čísla, vypneme MFA a zabezpečíme účet novým heslem.
da: Vi gendanner din tidligere e-mail, logger gamle sessioner ud, fjerner telefonnumre, deaktiverer MFA og sikrer din konto med en ny adgangskode.
de: Wir stellen deine vorherige E-Mail wieder her, melden alte Sitzungen ab, entfernen Telefonnummern, deaktivieren die Zwei-Faktor-Authentifizierung und sichern dein Konto mit einem neuen Passwort.
el: Θα επαναφέρουμε το προηγούμενο email σας, θα αποσυνδεθούμε από παλιές συνεδρίες, θα αφαιρέσουμε τηλεφωνικούς αριθμούς, θα απενεργοποιήσουμε το MFA και θα ασφαλίσουμε τον λογαριασμό σας με νέο κωδικό.
es_es: Restauraremos tu correo electrónico anterior, cerraremos las sesiones antiguas, eliminaremos los números de teléfono, desactivaremos MFA y protegeremos tu cuenta con una nueva contraseña.
fi: Palautamme aiemman sähköpostisi, kirjaudumme ulos vanhoilta istunnoilta, poistamme puhelinnumerot, poistamme MFA:n käytöstä ja turvaamme tilisi uudella salasanalla.
fr: Nous restaurerons ton ancienne adresse email, déconnecterons les anciennes sessions, supprimerons les numéros de téléphone, désactiverons l'authentification multifacteur et sécuriserons ton compte avec un nouveau mot de passe.
he: נשיב את האימייל הקודם שלך, נצא מהפעלות ישנות, נסיר מספרי טלפון, נבטל רב-גורמי, ונאבטח את החשבון עם סיסמה חדשה.
hi: हम आपका पूर्व ईमेल बहाल करेंगे, पुराने सत्रों से साइन आउट करेंगे, फोन नंबर हटाएंगे, MFA को अक्षम करेंगे और नए पासवर्ड से आपका खाता सुरक्षित करेंगे।
hr: Vratit ćemo vašu prethodnu adresu e-pošte, odjaviti stare sesije, ukloniti telefonske brojeve, onemogućiti MFA i osigurati vaš račun novom lozinkom.
hu: Visszaállítjuk a korábbi e-mail címedet, kijelentkeztetjük a régi munkameneteket, eltávolítjuk a telefonszámokat, letiltjuk az MFA-t, és új jelszóval biztosítjuk a fiókodat.
it: Ripristineremo la tua precedente email, disconnetteremo le vecchie sessioni, rimuoveremo i numeri di telefono, disattiveremo l'MFA e metteremo in sicurezza il tuo account con una nuova password.
ja: 以前のメールアドレスを復元し、古いセッションからサインアウトし、電話番号を削除し、MFAを無効にして、新しいパスワードでアカウントを保護します。
ko: 이전 이메일을 복원하고, 기존 세션에서 로그아웃하고, 전화번호를 제거하며, MFA를 비활성화하고, 새 비밀번호로 계정을 보호합니다.
lt: Mes atkursime jūsų ankstesnį el. paštą, atjungsime senas sesijas, pašalinsime telefono numerius, išjungsime MFA ir apsaugosime jūsų paskyrą nauju slaptažodžiu.
nl: We zullen je vorige e-mail herstellen, oude sessies uitloggen, telefoonnummers verwijderen, MFA uitschakelen en je account beveiligen met een nieuw wachtwoord.
no: Vi gjenoppretter den forrige e-posten, logger ut gamle økter, fjerner telefonnumre, slår av MFA og sikrer kontoen din med et nytt passord.
pl: Przywrócimy twój poprzedni adres e-mail, wylogujemy stare sesje, usuniemy numery telefonów, wyłączymy MFA i zabezpieczymy konto nowym hasłem.
pt_br: Vamos restaurar seu e-mail anterior, desconectar sessões antigas, remover números de telefone, desativar MFA e proteger sua conta com uma nova senha.
ro: Vom restaura adresa ta de email anterioară, vom deconecta sesiunile vechi, vom elimina numerele de telefon, vom dezactiva MFA și-ți vom securiza contul cu o parolă nouă.
ru: Мы восстановим прежний email, выйдем из старых сессий, удалим номера, отключим MFA и защитим аккаунт новым паролем.
sv_se: Vi återställer din tidigare e-post, loggar ut gamla sessioner, tar bort telefonnummer, inaktiverar MFA och säkrar ditt konto med ett nytt lösenord.
th: เราจะกู้คืนอีเมลก่อนหน้า ออกจากเซสชันเก่า ลบหมายเลขโทรศัพท์ ปิดใช้งาน MFA และปกป้องบัญชีของคุณด้วยรหัสผ่านใหม่
tr: Önceki e-postanı geri yükleyeceğiz, eski oturumları sonlandıracağız, telefon numaralarını kaldıracağız, MFA'yı devre dışı bırakacağız ve hesabını yeni bir parolayla güvene alacağız.
uk: Ми відновимо попередню пошту, вийдемо зі старих сесій, приберемо телефони, вимкнемо МФА й захистимо акаунт новим паролем.
vi: Chúng tôi sẽ khôi phục email cũ, đăng xuất các phiên cũ, xóa số điện thoại, tắt MFA và bảo mật tài khoản bằng mật khẩu mới.
zh_cn: 我们将恢复你之前的电子邮件，登出旧会话，移除电话号码，禁用MFA，并用新密码保护你的账户。
zh_tw: 我們會還原您之前的電子郵件、登出舊的工作階段、移除電話號碼、停用多重驗證，並以新密碼保護您的帳戶。

source: We'll send a short code to confirm you can receive updates about this report.
ar: سنرسل رمزًا قصيرًا لتأكيد قدرتك على تلقي التحديثات حول هذا التقرير.
bg: Ще изпратим кратък код, за да потвърдим, че можете да получавате актуализации за този доклад.
cs: Pošleme krátký kód, abychom potvrdili, že můžete přijímat aktualizace o tomto hlášení.
da: Vi sender en kort kode for at bekræfte, at du kan modtage opdateringer om denne rapport.
de: Wir senden einen kurzen Code, um zu bestätigen, dass du Updates zu diesem Bericht erhalten kannst.
el: Θα στείλουμε έναν σύντομο κωδικό για να επιβεβαιώσουμε ότι μπορείτε να λάβετε ενημερώσεις σχετικά με αυτή την αναφορά.
es_es: Enviaremos un código corto para confirmar que puedes recibir actualizaciones sobre este informe.
fi: Lähetämme lyhyen koodin vahvistaaksemme, että voit vastaanottaa päivityksiä tästä ilmoituksesta.
fr: Nous enverrons un code court pour confirmer que tu peux recevoir des mises à jour concernant ce rapport.
he: נשלח קוד קצר לאישור שאתה יכול לקבל עדכונים על הדיווח הזה.
hi: हम इस रिपोर्ट के बारे में अपडेट प्राप्त करने की पुष्टि के लिए एक छोटा कोड भेजेंगे।
hr: Poslat ćemo kratak kod kako bismo potvrdili da možeš primati obavijesti o ovoj prijavi.
hu: Küldünk egy rövid kódot, hogy megerősítsük, tudsz frissítéseket kapni a jelentésről.
it: Invieremo un codice breve per confermare che puoi ricevere aggiornamenti su questa segnalazione.
ja: この報告についての更新を受け取れることを確認するために、短いコードを送信します。
ko: 이 신고에 대한 업데이트를 받을 수 있음을 확인하기 위해 짧은 코드를 보낼 것입니다.
lt: Išsiųsime trumpą kodą, kad patvirtintume, jog galite gauti atnaujinimus apie šį pranešimą.
nl: We sturen een korte code om te bevestigen dat je updates over dit rapport kunt ontvangen.
no: Vi sender en kort kode for å bekrefte at du kan motta oppdateringer om denne rapporten.
pl: Wyślemy krótki kod, aby potwierdzić, że możesz otrzymywać aktualizacje dotyczące tego zgłoszenia.
pt_br: Enviaremos um código curto para confirmar que você pode receber atualizações sobre este relatório.
ro: Îți vom trimite un cod scurt pentru a confirma că poți primi actualizări despre acest raport.
ru: Мы отправим короткий код, чтобы подтвердить, что вы можете получать обновления по этому отчету.
sv_se: Vi kommer att skicka en kort kod för att bekräfta att du kan ta emot uppdateringar om denna rapport.
th: เราจะส่งหมายเลขยืนยันสั้น ๆ เพื่อยืนยันว่าคุณสามารถรับข้อมูลเกี่ยวกับรายงานนี้ได้
tr: Bu şikayetle ilgili güncellemeleri alabileceğinizi onaylamak için kısa bir kod göndereceğiz.
uk: Ми надішлемо короткий код, щоб підтвердити, що ви можете отримувати оновлення щодо цього звіту.
vi: Chúng tôi sẽ gửi một mã ngắn để xác nhận bạn có thể nhận cập nhật về báo cáo này.
zh_cn: 我们将发送一个短代码以确认您可以接收有关此举报的更新。
zh_tw: 我們將發送一個短代碼以確認您可以接收有關此舉報的更新。
