Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {emojiName} reacted by {0} and {othersCount} others
ar: {emojiName} تفاعل مع {0} و {othersCount} آخرين
bg: {emojiName} реагира от {0} и {othersCount} други
cs: {emojiName} reagoval {0} a {othersCount} dalšími
da: {emojiName} reagerede med {0} og {othersCount} andre
de: {emojiName} reagierte von {0} und {othersCount} anderen
el: {emojiName} αντέδρασε από {0} και {othersCount} άλλοι
es_es: {emojiName} reaccionó por {0} y {othersCount} otros
fi: {emojiName} reagoi {0} ja {othersCount} muuta
fr: {emojiName} a réagi par {0} et {othersCount} autres
he: {emojiName} הגיב ב-{0} ו-{othersCount} אחרים
hi: {emojiName} ने {0} और {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {0} i {othersCount} drugih
hu: {emojiName} reagált {0}-ra és {othersCount} másra
it: {emojiName} ha reagito con {0} e {othersCount} altri
ja: {emojiName}は{0}と他{othersCount}人がリアクションしました
ko: {emojiName}가 {0}와 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {0} ir {othersCount} kitų
nl: {emojiName} gereageerd door {0} en {othersCount} anderen
no: {emojiName} reagerte med {0} og {othersCount} andre
pl: {emojiName} zareagował {0} i {othersCount} innymi
pt_br: {emojiName} reagiu com {0} e {othersCount} outros
ro: {emojiName} a reacționat cu {0} și {othersCount} alții
ru: {emojiName} отреагировал {0} и {othersCount} другими
sv_se: {emojiName} reagerade med {0} och {othersCount} andra
th: {emojiName} ตอบสนองโดย {0} และ {othersCount} อื่น ๆ
tr: {emojiName} {0} tarafından tepki verildi ve {othersCount} diğerleri
uk: {emojiName} відреагував {0} та {othersCount} інших
vi: {emojiName} phản ứng bởi {0} và {othersCount} người khác
zh_cn: {emojiName} 由 {0} 和 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {0} 和 {othersCount} 位其他人反應

source: {emojiName} reacted by {0}, {1} and {2}
ar: {emojiName} تفاعل بها {0} و{1} و{2}
bg: {emojiName} реагираха {0}, {1} и {2}
cs: {emojiName} reagovalo {0}, {1} a {2}
da: {emojiName} reageret af {0}, {1} og {2}
de: {emojiName} reagiert von {0}, {1} und {2}
el: {emojiName} αντέδρασε από {0}, {1} και {2}
es_es: {emojiName} reaccionado por {0}, {1} y {2}
fi: {emojiName}, {0}, {1} ja {2} reagoivat
fr: {emojiName} réagi par {0}, {1} et {2}
he: {emojiName} הוגבה על ידי {0}, {1} ו-{2}
hi: {emojiName} पर {0}, {1} और {2} ने प्रतिक्रिया दी
hr: {emojiName} reagirali su {0}, {1} i {2}
hu: {emojiName} reakció: {0}, {1} és {2}
it: {emojiName} reagito da {0}, {1} e {2}
ja: {emojiName} に {0}、{1}、{2} がリアクションしました
ko: {emojiName}에 {0}님, {1}님, {2}님이 반응했습니다
lt: {emojiName} reaguoja {0}, {1} ir {2}
nl: {emojiName} gereageerd door {0}, {1} en {2}
no: {emojiName} reagerte av {0}, {1} og {2}
pl: {emojiName} zareagowali {0}, {1} i {2}
pt_br: {emojiName} reagiu por {0}, {1} e {2}
ro: {emojiName} reacționat de {0}, {1} și {2}
ru: {emojiName} отреагировали {0}, {1} и {2}
sv_se: {emojiName} reagerades av {0}, {1} och {2}
th: {emojiName} ถูกกดโดย {0}, {1} และ {2}
tr: {emojiName} tepkisi: {0}, {1} ve {2}
uk: {emojiName} — реакції від {0}, {1} і {2}
vi: {emojiName} được {0}, {1} và {2} phản ứng
zh_cn: {emojiName} 由 {0}、{1} 和 {2} 回应
zh_tw: {emojiName} 由 {0}、{1} 與 {2} 回應

source: {emojiName} reacted by {0}, {1} and {othersCount} other
ar: {emojiName} تفاعل مع {0}، {1} و {othersCount} آخر
bg: {emojiName} реагира от {0}, {1} и {othersCount} друг
cs: {emojiName} reagoval {0}, {1} a {othersCount} dalším
da: {emojiName} reagerede med {0}, {1} og {othersCount} anden
de: {emojiName} reagierte von {0}, {1} und {othersCount} anderem
el: {emojiName} αντέδρασε από {0}, {1} και {othersCount} άλλος
es_es: {emojiName} reaccionó por {0}, {1} y {othersCount} otro
fi: {emojiName} reagoi {0}, {1} ja {othersCount} muun toimesta
fr: {emojiName} a réagi par {0}, {1} et {othersCount} autre
he: {emojiName} הגיב ב-{0}, {1} ו-{othersCount} אחרים
hi: {emojiName} ने {0}, {1} और {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {0}, {1} i {othersCount} drugim
hu: {emojiName} reagált {0}-ra, {1}-re és {othersCount} másra
it: {emojiName} ha reagito con {0}, {1} e {othersCount} altro
ja: {emojiName}は{0}、{1}と他{othersCount}人がリアクションしました
ko: {emojiName}가 {0}, {1}와 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {0}, {1} ir {othersCount} kitų
nl: {emojiName} gereageerd door {0}, {1} en {othersCount} andere
no: {emojiName} reagerte med {0}, {1} og {othersCount} annen
pl: {emojiName} zareagował {0}, {1} i {othersCount} inną
pt_br: {emojiName} reagiu com {0}, {1} e {othersCount} outro
ro: {emojiName} a reacționat cu {0}, {1} și {othersCount} alt
ru: {emojiName} отреагировал {0}, {1} и {othersCount} другим
sv_se: {emojiName} reagerade med {0}, {1} och {othersCount} annan
th: {emojiName} ตอบสนองโดย {0}, {1} และ {othersCount} อื่น ๆ
tr: {emojiName} {0}, {1} ve {othersCount} diğerleri tarafından tepki verildi
uk: {emojiName} відреагував {0}, {1} та {othersCount} інший
vi: {emojiName} phản ứng bởi {0}, {1} và {othersCount} người khác
zh_cn: {emojiName} 由 {0}、{1} 和 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {0}、{1} 和 {othersCount} 位其他人反應

source: {emojiName} reacted by {0}, {1} and {othersCount} others
ar: {emojiName} تفاعل مع {0}، {1} و {othersCount} آخرين
bg: {emojiName} реагира от {0}, {1} и {othersCount} други
cs: {emojiName} reagoval {0}, {1} a {othersCount} dalšími
da: {emojiName} reagerede med {0}, {1} og {othersCount} andre
de: {emojiName} reagierte von {0}, {1} und {othersCount} anderen
el: {emojiName} αντέδρασε από {0}, {1} και {othersCount} άλλοι
es_es: {emojiName} reaccionó por {0}, {1} y {othersCount} otros
fi: {emojiName} reagoi {0}, {1} ja {othersCount} muuta
fr: {emojiName} a réagi par {0}, {1} et {othersCount} autres
he: {emojiName} הגיב ב-{0}, {1} ו-{othersCount} אחרים
hi: {emojiName} ने {0}, {1} और {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {0}, {1} i {othersCount} drugih
hu: {emojiName} reagált {0}-ra, {1}-re és {othersCount} másra
it: {emojiName} ha reagito con {0}, {1} e {othersCount} altri
ja: {emojiName}は{0}、{1}と他{othersCount}人がリアクションしました
ko: {emojiName}가 {0}, {1}와 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {0}, {1} ir {othersCount} kitų
nl: {emojiName} gereageerd door {0}, {1} en {othersCount} anderen
no: {emojiName} reagerte med {0}, {1} og {othersCount} andre
pl: {emojiName} zareagował {0}, {1} i {othersCount} innymi
pt_br: {emojiName} reagiu com {0}, {1} e {othersCount} outros
ro: {emojiName} a reacționat cu {0}, {1} și {othersCount} alții
ru: {emojiName} отреагировал {0}, {1} и {othersCount} другими
sv_se: {emojiName} reagerade med {0}, {1} och {othersCount} andra
th: {emojiName} ตอบสนองโดย {0}, {1} และ {othersCount} อื่น ๆ
tr: {emojiName} {0}, {1} ve {othersCount} diğerleri tarafından tepki verildi
uk: {emojiName} відреагував {0}, {1} та {othersCount} інших
vi: {emojiName} phản ứng bởi {0}, {1} và {othersCount} người khác
zh_cn: {emojiName} 由 {0}、{1} 和 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {0}、{1} 和 {othersCount} 位其他人反應

source: {emojiName} reacted by {0}, {1}, {2} and {othersCount} other
ar: {emojiName} تفاعل مع {0}، {1}، {2} و {othersCount} آخر
bg: {emojiName} реагира от {0}, {1}, {2} и {othersCount} друг
cs: {emojiName} reagoval {0}, {1}, {2} a {othersCount} dalším
da: {emojiName} reagerede med {0}, {1}, {2} og {othersCount} anden
de: {emojiName} reagierte von {0}, {1}, {2} und {othersCount} anderem
el: {emojiName} αντέδρασε από {0}, {1}, {2} και {othersCount} άλλος
es_es: {emojiName} reaccionó por {0}, {1}, {2} y {othersCount} otro
fi: {emojiName} reagoi {0}, {1}, {2} ja {othersCount} muun toimesta
fr: {emojiName} a réagi par {0}, {1}, {2} et {othersCount} autre
he: {emojiName} הגיב ב-{0}, {1}, {2} ו-{othersCount} אחרים
hi: {emojiName} ने {0}, {1}, {2} और {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {0}, {1}, {2} i {othersCount} drugim
hu: {emojiName} reagált {0}-ra, {1}-re, {2}-re és {othersCount} másra
it: {emojiName} ha reagito con {0}, {1}, {2} e {othersCount} altro
ja: {emojiName}は{0}、{1}、{2}と他{othersCount}人がリアクションしました
ko: {emojiName}가 {0}, {1}, {2}와 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {0}, {1}, {2} ir {othersCount} kitų
nl: {emojiName} gereageerd door {0}, {1}, {2} en {othersCount} andere
no: {emojiName} reagerte med {0}, {1}, {2} og {othersCount} annen
pl: {emojiName} zareagował {0}, {1}, {2} i {othersCount} inną
pt_br: {emojiName} reagiu com {0}, {1}, {2} e {othersCount} outro
ro: {emojiName} a reacționat cu {0}, {1}, {2} și {othersCount} alt
ru: {emojiName} отреагировал {0}, {1}, {2} и {othersCount} другим
sv_se: {emojiName} reagerade med {0}, {1}, {2} och {othersCount} annan
th: {emojiName} ตอบสนองโดย {0}, {1}, {2} และ {othersCount} อื่น ๆ
tr: {emojiName} {0}, {1}, {2} ve {othersCount} diğerleri tarafından tepki verildi
uk: {emojiName} відреагував {0}, {1}, {2} та {othersCount} інший
vi: {emojiName} phản ứng bởi {0}, {1}, {2} và {othersCount} người khác
zh_cn: {emojiName} 由 {0}、{1}、{2} 和 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {0}、{1}、{2} 和 {othersCount} 位其他人反應

source: {emojiName} reacted by {0}, {1}, {2} and {othersCount} others
ar: {emojiName} تفاعل مع {0}، {1}، {2} و {othersCount} آخرين
bg: {emojiName} реагира от {0}, {1}, {2} и {othersCount} други
cs: {emojiName} reagoval {0}, {1}, {2} a {othersCount} dalšími
da: {emojiName} reagerede med {0}, {1}, {2} og {othersCount} andre
de: {emojiName} reagierte von {0}, {1}, {2} und {othersCount} anderen
el: {emojiName} αντέδρασε από {0}, {1}, {2} και {othersCount} άλλοι
es_es: {emojiName} reaccionó por {0}, {1}, {2} y {othersCount} otros
fi: {emojiName} reagoi {0}, {1}, {2} ja {othersCount} muuta
fr: {emojiName} a réagi par {0}, {1}, {2} et {othersCount} autres
he: {emojiName} הגיב ב-{0}, {1}, {2} ו-{othersCount} אחרים
hi: {emojiName} ने {0}, {1}, {2} और {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {0}, {1}, {2} i {othersCount} drugih
hu: {emojiName} reagált {0}-ra, {1}-re, {2}-re és {othersCount} másra
it: {emojiName} ha reagito con {0}, {1}, {2} e {othersCount} altri
ja: {emojiName}は{0}、{1}、{2}と他{othersCount}人がリアクションしました
ko: {emojiName}가 {0}, {1}, {2}와 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {0}, {1}, {2} ir {othersCount} kitų
nl: {emojiName} gereageerd door {0}, {1}, {2} en {othersCount} anderen
no: {emojiName} reagerte med {0}, {1}, {2} og {othersCount} andre
pl: {emojiName} zareagował {0}, {1}, {2} i {othersCount} innymi
pt_br: {emojiName} reagiu com {0}, {1}, {2} e {othersCount} outros
ro: {emojiName} a reacționat cu {0}, {1}, {2} și {othersCount} alții
ru: {emojiName} отреагировал {0}, {1}, {2} и {othersCount} другими
sv_se: {emojiName} reagerade med {0}, {1}, {2} och {othersCount} andra
th: {emojiName} ตอบสนองโดย {0}, {1}, {2} และ {othersCount} อื่น ๆ
tr: {emojiName} {0}, {1}, {2} ve {othersCount} diğerleri tarafından tepki verildi
uk: {emojiName} відреагував {0}, {1}, {2} та {othersCount} інших
vi: {emojiName} phản ứng bởi {0}, {1}, {2} và {othersCount} người khác
zh_cn: {emojiName} 由 {0}、{1}、{2} 和 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {0}、{1}、{2} 和 {othersCount} 位其他人反應

source: {emojiName} reacted by {othersCount} other
ar: {emojiName} تفاعل مع {othersCount} آخر
bg: {emojiName} реагира от {othersCount} друг
cs: {emojiName} reagoval {othersCount} dalším
da: {emojiName} reagerede med {othersCount} anden
de: {emojiName} reagierte von {othersCount} anderem
el: {emojiName} αντέδρασε από {othersCount} άλλος
es_es: {emojiName} reaccionó por {othersCount} otro
fi: {emojiName} reagoi {othersCount} muun toimesta
fr: {emojiName} a réagi par {othersCount} autre
he: {emojiName} הגיב ב-{othersCount} אחרים
hi: {emojiName} ने {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {othersCount} drugim
hu: {emojiName} reagált {othersCount} másra
it: {emojiName} ha reagito con {othersCount} altro
ja: {emojiName}は他{othersCount}人がリアクションしました
ko: {emojiName}가 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {othersCount} kitų
nl: {emojiName} gereageerd door {othersCount} andere
no: {emojiName} reagerte med {othersCount} annen
pl: {emojiName} zareagował {othersCount} inną
pt_br: {emojiName} reagiu com {othersCount} outro
ro: {emojiName} a reacționat cu {othersCount} alt
ru: {emojiName} отреагировал {othersCount} другим
sv_se: {emojiName} reagerade med {othersCount} annan
th: {emojiName} ตอบสนองโดย {othersCount} อื่น ๆ
tr: {emojiName} {othersCount} diğerleri tarafından tepki verildi
uk: {emojiName} відреагував {othersCount} інший
vi: {emojiName} phản ứng bởi {othersCount} người khác
zh_cn: {emojiName} 由 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {othersCount} 位其他人反應

source: {emojiName} reacted by {othersCount} others
ar: {emojiName} تفاعل مع {othersCount} آخرين
bg: {emojiName} реагира от {othersCount} други
cs: {emojiName} reagoval {othersCount} dalšími
da: {emojiName} reagerede med {othersCount} andre
de: {emojiName} reagierte von {othersCount} anderen
el: {emojiName} αντέδρασε από {othersCount} άλλοι
es_es: {emojiName} reaccionó por {othersCount} otros
fi: {emojiName} reagoi {othersCount} muuta
fr: {emojiName} a réagi par {othersCount} autres
he: {emojiName} הגיב ב-{othersCount} אחרים
hi: {emojiName} ने {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {othersCount} drugih
hu: {emojiName} reagált {othersCount} másra
it: {emojiName} ha reagito con {othersCount} altri
ja: {emojiName}は他{othersCount}人がリアクションしました
ko: {emojiName}가 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {othersCount} kitų
nl: {emojiName} gereageerd door {othersCount} anderen
no: {emojiName} reagerte med {othersCount} andre
pl: {emojiName} zareagował {othersCount} innymi
pt_br: {emojiName} reagiu com {othersCount} outros
ro: {emojiName} a reacționat cu {othersCount} alții
ru: {emojiName} отреагировал {othersCount} другими
sv_se: {emojiName} reagerade med {othersCount} andra
th: {emojiName} ตอบสนองโดย {othersCount} อื่น ๆ
tr: {emojiName} {othersCount} diğerleri tarafından tepki verildi
uk: {emojiName} відреагував {othersCount} інших
vi: {emojiName} phản ứng bởi {othersCount} người khác
zh_cn: {emojiName} 由 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {othersCount} 位其他人反應

source: {folderName} (expanded)
ar: {folderName} (موسع)
bg: {folderName} (разширен)
cs: {folderName} (rozbaleno)
da: {folderName} (udvidet)
de: {folderName} (erweitert)
el: {folderName} (ανοιχτό)
es_es: {folderName} (expandido)
fr: {folderName} (développé)
he: {folderName} (מורחב)
hi: {folderName} (विस्तारित)
hr: {folderName} (prošireno)
hu: {folderName} (kibővítve)
it: {folderName} (espanso)
ko: {folderName} (확장됨)
lt: {folderName} (išplėstas)
no: {folderName} (utvidet)
pl: {folderName} (rozszerzony)
pt_br: {folderName} (expandido)
ro: {folderName} (extins)
ru: {folderName} (развернуто)
sv_se: {folderName} (utökat)
th: {folderName} (ขยาย)
tr: {folderName} (genişletilmiş)
uk: {folderName} (розгорнуто)
vi: {folderName} (mở rộng)
zh_cn: {folderName}（展开）
zh_tw: {folderName}（展開）

source: {formattedMemberCount} Member
ar: {formattedMemberCount} عضو
bg: {formattedMemberCount} Член
cs: {formattedMemberCount} Člen
da: {formattedMemberCount} Medlem
de: {formattedMemberCount} Mitglied
el: {formattedMemberCount} Μέλος
es_es: {formattedMemberCount} Miembro
fr: {formattedMemberCount} Membre
he: {formattedMemberCount} חבר
hi: {formattedMemberCount} सदस्य
hr: {formattedMemberCount} Član
hu: {formattedMemberCount} Tag
it: {formattedMemberCount} Membro
ko: {formattedMemberCount} 멤버
lt: {formattedMemberCount} Narys
no: {formattedMemberCount} Medlem
pl: {formattedMemberCount} Członek
pt_br: {formattedMemberCount} Membro
ro: {formattedMemberCount} Membru
ru: {formattedMemberCount} Участник
sv_se: {formattedMemberCount} Medlem
th: {formattedMemberCount} สมาชิก
tr: {formattedMemberCount} Üye
uk: {formattedMemberCount} Учасник
vi: {formattedMemberCount} Thành viên
zh_cn: {formattedMemberCount} 会员
zh_tw: {formattedMemberCount} 位成員

source: {formattedMemberCount} Members
ar: {formattedMemberCount} أعضاء
bg: {formattedMemberCount} Члена
cs: {formattedMemberCount} Členové
da: {formattedMemberCount} Medlemmer
de: {formattedMemberCount} Mitglieder
el: {formattedMemberCount} Μέλη
es_es: {formattedMemberCount} Miembros
fr: {formattedMemberCount} Membres
he: {formattedMemberCount} חברים
hi: {formattedMemberCount} सदस्य
hr: {formattedMemberCount} Članova
hu: {formattedMemberCount} Tagok
it: {formattedMemberCount} Membri
ko: {formattedMemberCount} 멤버들
lt: {formattedMemberCount} Nariai
no: {formattedMemberCount} Medlemmer
pl: {formattedMemberCount} Członkowie
pt_br: {formattedMemberCount} Membros
ro: {formattedMemberCount} Membri
ru: {formattedMemberCount} Участников
sv_se: {formattedMemberCount} Medlemmar
th: {formattedMemberCount} สมาชิก
tr: {formattedMemberCount} Üyeler
uk: {formattedMemberCount} Учасників
vi: {formattedMemberCount} Thành viên
zh_cn: {formattedMemberCount} 会员们
zh_tw: {formattedMemberCount} 位成員

source: {formattedPresenceCount} Online
ar: {formattedPresenceCount} متصل
bg: {formattedPresenceCount} Онлайн
el: {formattedPresenceCount} Διαδικτυακοί
es_es: {formattedPresenceCount} En línea
fr: {formattedPresenceCount} En ligne
he: {formattedPresenceCount} אונליין
hi: {formattedPresenceCount} ऑनलाइन
ko: {formattedPresenceCount} 온라인
lt: {formattedPresenceCount} Prisijungę
ru: {formattedPresenceCount} Онлайн
th: {formattedPresenceCount} ออนไลน์
tr: {formattedPresenceCount} Çevrimiçi
uk: {formattedPresenceCount} Онлайн
vi: {formattedPresenceCount} Trực tuyến
zh_cn: {formattedPresenceCount} 在线
zh_tw: {formattedPresenceCount} 在線

source: {hours} hours
ar: {hours} ساعات
bg: {hours} часа
cs: {hours} hodin
da: {hours} timer
de: {hours} Stunden
el: {hours} ώρες
es_es: {hours} horas
fi: {hours} tuntia
fr: {hours} heures
he: {hours} שעות
hi: {hours} घंटे
hr: {hours} sati
hu: {hours} óra
it: {hours} ore
ja: {hours}時間
ko: {hours}시간
lt: {hours} valandos
nl: {hours} uur
no: {hours} timer
pl: {hours} godzin
pt_br: {hours} horas
ro: {hours} ore
ru: {hours} часов
sv_se: {hours} timmar
th: {hours} ชั่วโมง
tr: {hours} saat
uk: {hours} годин
vi: {hours} giờ
zh_cn: {hours} 小时
zh_tw: {hours} 小時

source: {label} file is too large. Please choose a file smaller than {maxMB}MB.
ar: ملف {label} كبير جدًا. يرجى اختيار ملف أصغر من {maxMB} ميغابايت.
bg: Файлът {label} е твърде голям. Моля, изберете файл по-малък от {maxMB}MB.
cs: Soubor {label} je příliš velký. Zvolte prosím soubor menší než {maxMB}MB.
da: {label} filen er for stor. Vælg venligst en fil, der er mindre end {maxMB}MB.
de: Die Datei {label} ist zu groß. Bitte wählen Sie eine Datei, die kleiner als {maxMB} MB ist.
el: Το αρχείο {label} είναι πολύ μεγάλο. Παρακαλώ επιλέξτε ένα αρχείο μικρότερο από {maxMB}MB.
es_es: El archivo {label} es demasiado grande. Por favor, elige un archivo menor de {maxMB}MB.
fi: {label} tiedosto on liian suuri. Valitse tiedosto, joka on pienempi kuin {maxMB}MB.
fr: Le fichier {label} est trop volumineux. Veuillez choisir un fichier de moins de {maxMB} Mo.
he: הקובץ {label} גדול מדי. אנא בחר קובץ קטן מ{maxMB}MB.
hi: {label} फ़ाइल बहुत बड़ी है। कृपया {maxMB}MB से छोटी फ़ाइल चुनें।
hr: Datoteka {label} je prevelika. Odaberite datoteku manju od {maxMB}MB.
hu: {label} fájl túl nagy. Kérlek, válassz egy {maxMB}MB-nál kisebb fájlt.
it: Il file {label} è troppo grande. Si prega di scegliere un file più piccolo di {maxMB}MB.
ja: {label}のファイルは大きすぎます。{maxMB}MB未満のファイルを選択してください。
ko: {label} 파일이 너무 큽니다. {maxMB}MB보다 작은 파일을 선택해주세요.
lt: {label} failas yra per didelis. Pasirinkite failą, kuris būtų mažesnis nei {maxMB}MB.
nl: {label} bestand is te groot. Kies alstublieft een bestand kleiner dan {maxMB}MB.
no: {label}-filen er for stor. Vennligst velg en fil som er mindre enn {maxMB}MB.
pl: Plik {label} jest za duży. Wybierz plik mniejszy niż {maxMB}MB.
pt_br: O arquivo {label} é muito grande. Por favor, escolha um arquivo menor que {maxMB}MB.
ro: Fișierul {label} este prea mare. Te rugăm să alegi un fișier mai mic de {maxMB}MB.
ru: {label} файл слишком большой. Пожалуйста, выберите файл меньше {maxMB}МБ.
sv_se: Filen {label} är för stor. Vänligen välj en fil som är mindre än {maxMB}MB.
th: ไฟล์ {label} ใหญ่เกินไป กรุณาเลือกไฟล์ที่มีขนาดน้อยกว่า {maxMB}MB.
tr: {label} dosyası çok büyük. Lütfen {maxMB}MB'dan küçük bir dosya seçin.
uk: Файл {label} занадто великий. Будь ласка, виберіть файл менш ніж {maxMB}МБ.
vi: Tập tin {label} quá lớn. Vui lòng chọn một tập tin nhỏ hơn {maxMB}MB.
zh_cn: {label} 文件太大。请选一个小于 {maxMB}MB 的文件。
zh_tw: {label} 檔案過大。請選擇小於 {maxMB}MB 的檔案.

source: {label} images cannot be animated. Please use JPEG, PNG, or WebP.
ar: لا يمكن تحريك صور {label}. يرجى استخدام JPEG أو PNG أو WebP.
bg: Снимките {label} не могат да бъдат анимирани. Моля, използвайте JPEG, PNG или WebP.
cs: Obrázky {label} nemohou být animované. Použijte prosím formát JPEG, PNG nebo WebP.
da: {label} billeder kan ikke animeres. Brug venligst JPEG, PNG eller WebP.
de: Bilder im {label}-Format können nicht animiert werden. Bitte verwenden Sie JPEG, PNG oder WebP.
el: Οι εικόνες {label} δεν μπορούν να είναι animated. Παρακαλώ χρησιμοποιήστε JPEG, PNG ή WebP.
es_es: Las imágenes de {label} no pueden ser animadas. Por favor, usa JPEG, PNG o WebP.
fi: {label} kuvia ei voida animoida. Käytä JPEG-, PNG- tai WebP-muotoa.
fr: Les images {label} ne peuvent pas être animées. Veuillez utiliser JPEG, PNG ou WebP.
he: תמונות {label} אינן יכולות להיות מונפשות. אנא השתמש ב-JPEG, PNG או WebP.
hi: {label} छवियाँ एनिमेटेड नहीं हो सकतीं। कृपया JPEG, PNG, या WebP का उपयोग करें।
hr: Slike {label} ne mogu biti animirane. Molimo koristite JPEG, PNG ili WebP.
hu: {label} képek nem lehetnek animáltak. Kérlek, használj JPEG, PNG vagy WebP formátumot.
it: Le immagini {label} non possono essere animate. Si prega di usare JPEG, PNG o WebP.
ja: {label}の画像はアニメーションできません。JPEG、PNG、またはWebPを使用してください。
ko: {label} 이미지는 애니메이션을 지원하지 않습니다. JPEG, PNG 또는 WebP를 사용해주세요.
lt: {label} vaizdai negali būti animuoti. Naudokite JPEG, PNG arba WebP.
nl: {label} afbeeldingen kunnen niet worden geanimeerd. Gebruik alstublieft JPEG, PNG of WebP.
no: {label}-bilder kan ikke animere. Vennligst bruk JPEG, PNG eller WebP.
pl: Obrazy {label} nie mogą być animowane. Użyj formatu JPEG, PNG lub WebP.
pt_br: As imagens {label} não podem ser animadas. Por favor, use JPEG, PNG ou WebP.
ro: Imaginile {label} nu pot fi animate. Te rugăm să folosești JPEG, PNG sau WebP.
ru: {label} изображения не могут быть анимированными. Пожалуйста, используйте JPEG, PNG или WebP.
sv_se: Bilder i {label} kan inte animeras. Vänligen använd JPEG, PNG eller WebP.
th: ภาพ {label} ไม่สามารถทำให้เคลื่อนไหวได้ กรุณาใช้ JPEG, PNG หรือ WebP.
tr: {label} görüntüleri animasyonlu olamaz. Lütfen JPEG, PNG veya WebP kullanın.
uk: Зображення {label} не можуть бути анімованими. Будь ласка, використовуйте JPEG, PNG або WebP.
vi: Hình ảnh {label} không thể được hoạt hình. Vui lòng sử dụng JPEG, PNG, hoặc WebP.
zh_cn: {label} 图像不能动画。请使用 JPEG、PNG 或 WebP。
zh_tw: {label} 圖片無法動態顯示。請使用 JPEG、PNG 或 WebP 格式.
