Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Phone number is required
ar: رقم الهاتف مطلوب
bg: Необходим е телефонен номер
cs: Telefonní číslo je povinné
da: Telefonnummer er påkrævet
de: Telefonnummer ist erforderlich
el: Απαιτείται αριθμός τηλεφώνου
es_es: El número de teléfono es obligatorio
fr: Le numéro de téléphone est requis
he: מספר טלפון נדרש
hi: फोन नंबर आवश्यक है
hr: Broj telefona je obavezan
hu: Telefonszám megadása kötelező
it: Il numero di telefono è obbligatorio
ko: 전화번호는 필수입니다.
lt: Telefono numeris yra privalomas
no: Telefonnummer er påkrevd
pl: Numer telefonu jest wymagany
pt_br: Número de telefone é obrigatório
ro: Numărul de telefon este necesar
ru: Номер телефона обязателен
sv_se: Telefonnummer krävs
th: หมายเลขโทรศัพท์จำเป็นต้องระบุ
tr: Telefon numarası gereklidir
uk: Номер телефону обов'язковий
vi: Số điện thoại là bắt buộc
zh_cn: 需要提供电话号码
zh_tw: 必須提供電話號碼

source: Phone number verified
ar: تم التحقق من رقم الهاتف
bg: Телефонният номер е потвърден
cs: Telefonní číslo ověřeno
da: Telefonnummer bekræftet
de: Telefonnummer verifiziert
el: Ο αριθμός τηλεφώνου επαληθεύτηκε
es_es: Número de teléfono verificado
fi: Puhelinnumero vahvistettu
fr: Numéro de téléphone vérifié
he: מספר הטלפון אומת
hi: फ़ोन नंबर सत्यापित
hr: Broj telefona potvrđen
hu: Telefonszám ellenőrizve
it: Numero di telefono verificato
ja: 電話番号が確認されました
ko: 전화번호 인증됨
lt: Telefono numeris patvirtintas
nl: Telefoonnummer geverifieerd
no: Telefonnummer bekreftet
pl: Numer telefonu zweryfikowany
pt_br: Número de telefone verificado
ro: Număr de telefon verificat
ru: Номер телефона подтверждён
sv_se: Telefonnummer verifierat
th: ยืนยันหมายเลขโทรศัพท์แล้ว
tr: Telefon numarası doğrulandı
uk: Номер телефону підтверджено
vi: Số điện thoại đã được xác minh
zh_cn: 电话号码已验证
zh_tw: 電話號碼已驗證

source: Phone Re-Verification Required
ar: إعادة التحقق من الهاتف مطلوبة
bg: Необходима повторна верификация на телефон
cs: Vyžaduje se opětovná verifikace telefonu
da: Telefon genbekræftelse påkrævet
de: Telefon Re-Überprüfung erforderlich
el: Απαιτείται επαλήθευση τηλεφώνου
es_es: Se requiere re-verificación de teléfono
fi: Puhelimen uudelleentarkistus vaaditaan
fr: Vérification par téléphone requise
he: נדרשת אימות מחדש של טלפון
hi: फोन पुनः सत्यापन आवश्यक है
hr: Potrebna ponovna verifikacija telefona
hu: Telefonszám újraellenőrzése szükséges
it: Riconferma Telefono Richiesta
ja: 電話の再確認が必要です
ko: 전화 재확인이 필요합니다
lt: Reikalingas telefono patvirtinimas
nl: Telefoon herverificatie vereist
no: Telefon re-verifisering kreves
pl: Wymagana ponowna weryfikacja numeru telefonu
pt_br: Reverificação de Telefone Necessária
ro: Re-verificarea telefonului este necesară
ru: Требуется повторная верификация телефона
sv_se: Telefonverifiering krävs
th: ต้องยืนยันหมายเลขโทรศัพท์อีกครั้ง
tr: Telefon Yeniden Doğrulaması Gerekli
uk: Необхідна повторна перевірка телефону
vi: Cần xác minh lại Số điện thoại
zh_cn: 需要重新验证手机
zh_tw: 需要重新驗證電話

source: Phone Step
ar: خطوة الهاتف
bg: Стъпка за телефон
cs: Telefonní krok
da: Telefontrin
de: Telefonstufe
el: Βήμα τηλεφώνου
es_es: Paso del teléfono
fi: Puhelinaskel
fr: Étape téléphonique
he: שלב טלפון
hi: फोन चरण
hr: Korak s telefonom
hu: Telefon lépés
it: Passo telefono
ja: 電話ステップ
ko: 전화 단계
lt: Telefono žingsnis
nl: Telefoonstap
no: Telefonsteg
pl: Etap telefonu
pt_br: Etapa do Telefone
ro: Pasul telefonului
ru: Шаг с телефоном
sv_se: Telefonsteg
th: ขั้นตอนโทรศัพท์
tr: Telefon Adımı
uk: Крок телефону
vi: Bước điện thoại
zh_cn: 手机验证步骤
zh_tw: 電話步驟

source: Phone Verification Required
ar: التحقق من الهاتف مطلوب
bg: Необходима верификация на телефон
cs: Vyžaduje se verifikace telefonu
da: Telefon bekræftelse påkrævet
de: Telefon Überprüfung erforderlich
el: Απαιτείται επαλήθευση τηλεφώνου
es_es: Se requiere verificación de teléfono
fi: Puhelimen tarkistus vaaditaan
fr: Vérification par téléphone requise
he: נדרשת אימות טלפון
hi: फोन सत्यापन आवश्यक है
hr: Potrebna verifikacija telefona
hu: Telefonszám ellenőrzése szükséges
it: Verifica Telefono Richiesta
ja: 電話の確認が必要です
ko: 전화 확인이 필요합니다
lt: Reikalingas telefono tikrinimas
nl: Telefoon verificatie vereist
no: Telefonverifisering kreves
pl: Wymagana weryfikacja numeru telefonu
pt_br: Verificação de Telefone Necessária
ro: Verificarea telefonului este necesară
ru: Требуется верификация телефона
sv_se: Telefonverifiering krävs
th: ต้องยืนยันหมายเลขโทรศัพท์
tr: Telefon Doğrulaması Gerekli
uk: Необхідна перевірка телефону
vi: Cần xác minh Số điện thoại
zh_cn: 需要验证手机
zh_tw: 需要驗證電話

source: photo
ar: صورة
bg: снимка
cs: fotografie
da: foto
de: Foto
el: φωτογραφία
es_es: foto
he: תמונה
hi: फोटो
hr: fotografija
hu: fotó
it: foto
ko: 사진
lt: nuotrauka
no: bilde
pl: zdjęcie
pt_br: foto
ro: fotografie
ru: фото
sv_se: foto
th: ภาพถ่าย
tr: foto
uk: фото
vi: ảnh
zh_cn: 照片
zh_tw: 照片

source: Photography Club
ar: نادي التصوير
bg: Клуб по фотография
cs: Fotografický klub
da: Fotoklub
de: Fotografie-Club
el: Λέσχη Φωτογραφίας
es_es: Club de fotografía
fi: Valokuvauskerho
fr: Club de photographie
he: מועדון צילום
hi: फोटोग्राफी क्लब
hr: Fotografski klub
hu: Fotóklub
it: Club di fotografia
ja: 写真クラブ
ko: 사진 동호회
lt: Fotografijos klubas
nl: Fotoclub
no: Fotoklubb
pl: Klub fotografii
pt_br: Clube de Fotografia
ro: Club de fotografie
ru: Фотоклуб
sv_se: Fotoklubb
th: ชมรมถ่ายภาพ
tr: Fotoğrafçılık Kulübü
uk: Клуб фотографії
vi: Câu lạc bộ nhiếp ảnh
zh_cn: 摄影俱乐部
zh_tw: 攝影社

source: PHP
ar: بي إتش بي
hi: पीएचपी

source: Pick a time when this message should be posted.
ar: اختر وقتًا لنشر هذه الرسالة.
bg: Изберете време за публикуване на това съобщение.
cs: Vyberte čas, kdy má být tato zpráva zveřejněna.
da: Vælg et tidspunkt, hvor denne besked skal postes.
de: Wähle eine Uhrzeit, zu der diese Nachricht veröffentlicht werden soll.
el: Επίλεξε την ώρα που πρέπει να σταλεί αυτό το μήνυμα.
es_es: Elige una hora para publicar este mensaje.
fi: Valitse aika, jolloin tämä viesti julkaistaan.
fr: Choisis un moment pour publier ce message.
he: בחר זמן שבו ההודעה הזו תפורסם.
hi: इस संदेश को कब पोस्ट करना है, एक समय चुनें।
hr: Odaberi vrijeme kada bi ova poruka trebala biti objavljena.
hu: Válassz időpontot, amikor ezt az üzenetet fel kell tenni.
it: Scegli un orario in cui questo messaggio deve essere pubblicato.
ja: このメッセージを投稿する時間を選択してください。
ko: 이 메시지를 게시할 시간을 선택하세요.
lt: Pasirinkite laiką, kada ši žinutė turėtų būti paskelbta.
nl: Kies een tijdstip waarop dit bericht moet worden geplaatst.
no: Velg tidspunkt for når meldingen skal postes.
pl: Wybierz godzinę publikacji tej wiadomości.
pt_br: Escolha um horário para esta mensagem ser postada.
ro: Alege o oră la care să fie postat acest mesaj.
ru: Выберите время, когда это сообщение должно быть опубликовано.
sv_se: Välj en tid när detta meddelande ska publiceras.
th: เลือกเวลาที่ควรโพสต์ข้อความนี้
tr: Bu mesajın ne zaman yayınlanacağını seçin.
uk: Вибери час, коли це повідомлення має бути опубліковане.
vi: Chọn thời gian để tin nhắn này được đăng.
zh_cn: 选择此消息的发布时间。
zh_tw: 選擇要發布此訊息的時間。

source: Pick the screen or window you want to share with the call.
ar: اختر الشاشة أو النافذة التي تريد مشاركتها مع المكالمة.
bg: Изберете екран или прозорец, който искате да споделите по време на обаждането.
cs: Vyberte obrazovku nebo okno, které chcete sdílet při hovoru.
da: Vælg den skærm eller det vindue, du vil dele med opkaldet.
de: Wähle den Bildschirm oder das Fenster, das du im Anruf teilen möchtest.
el: Επίλεξε την οθόνη ή το παράθυρο που θέλεις να μοιραστείς στην κλήση.
es_es: Elige la pantalla o ventana que quieres compartir en la llamada.
fi: Valitse näyttö tai ikkuna, jonka haluat jakaa puhelun kanssa.
fr: Sélectionne l'écran ou la fenêtre à partager pendant l'appel.
he: בחר את המסך או החלון שברצונך לשתף בשיחה.
hi: कॉल के साथ साझा करने के लिए स्क्रीन या विंडो चुनें।
hr: Odaberi zaslon ili prozor koji želiš podijeliti s pozivom.
hu: Válaszd ki a képernyőt vagy ablakot, amit meg szeretnél osztani a hívásban.
it: Scegli lo schermo o la finestra che vuoi condividere durante la chiamata.
ja: 通話で共有する画面またはウィンドウを選択してください。
ko: 통화 중 공유할 화면이나 창을 선택하세요.
lt: Pasirinkite ekraną ar langą, kurį norite bendrinti pokalbyje.
nl: Kies het scherm of venster dat je wilt delen met de oproep.
no: Velg skjermen eller vinduet du vil dele i samtalen.
pl: Wybierz ekran lub okno, które chcesz udostępnić w rozmowie.
pt_br: Escolha a tela ou janela que você quer compartilhar na chamada.
ro: Alege ecranul sau fereastra pe care vrei să o partajezi în apel.
ru: Выберите экран или окно, которое хотите показать во время звонка.
sv_se: Välj skärmen eller fönstret du vill dela med samtalet.
th: เลือกหน้าจอหรือหน้าต่างที่ต้องการแชร์ในการโทร
tr: Görüşmede paylaşmak istediğiniz ekranı veya pencereyi seçin.
uk: Вибери екран або вікно, яким хочеш поділитися під час дзвінка.
vi: Chọn màn hình hoặc cửa sổ bạn muốn chia sẻ trong cuộc gọi.
zh_cn: 选择你想在通话中共享的屏幕或窗口。
zh_tw: 選擇要與通話共享的螢幕或視窗。

source: Pick which phone step to show
ar: اختر خطوة الهاتف المراد عرضها
bg: Изберете коя телефонна стъпка да се покаже
cs: Vyberte, který krok telefonu zobrazit
da: Vælg hvilket telefontrin der skal vises
de: Wähle aus, welchen Telefonschritt du anzeigen möchtest.
el: Επίλεξε ποιο βήμα τηλεφώνου θες να εμφανιστεί
es_es: Elige qué paso del teléfono mostrar
fi: Valitse, mikä puhelinaskel näytetään
fr: Choisis l'étape téléphonique à afficher
he: בחר איזה שלב טלפון להציג
hi: कौन सा फ़ोन चरण दिखाना है चुनें
hr: Odaberi koji korak s telefonom prikazati
hu: Válaszd ki, melyik telefonos lépést mutassa
it: Scegli quale fase del telefono mostrare
ja: 表示する電話ステップを選択
ko: 표시할 전화 단계를 선택하세요
lt: Pasirinkite, kurį telefono žingsnį rodyti
nl: Kies welke telefoonstap getoond moet worden
no: Velg hvilket telefonsteg som skal vises
pl: Wybierz, który etap telefonu pokazać
pt_br: Escolha qual etapa do telefone mostrar
ro: Alege ce pas al telefonului să fie afișat
ru: Выберите, какой шаг с телефоном показать
sv_se: Välj vilket telefonsteg som ska visas
th: เลือกขั้นตอนโทรศัพท์ที่จะแสดง
tr: Hangi telefon adımının gösterileceğini seçin
uk: Вибери, який крок телефону показати
vi: Chọn bước điện thoại cần hiển thị
zh_cn: 选择要显示的手机验证步骤
zh_tw: 選擇要顯示的電話步驟

source: picture
ar: صورة
bg: картина
cs: obrázek
da: billede
de: Bild
el: εικόνα
es_es: imagen
fr: image
he: תמונה
hi: चित्र
hr: slika
hu: kép
it: immagine
ko: 그림
lt: paveikslėlis
no: bilde
pl: obrazek
pt_br: imagem
ro: imagine
ru: картинка
sv_se: bild
th: รูปภาพ
tr: resim
uk: зображення
vi: bức ảnh
zh_cn: 图片
zh_tw: 圖片

source: Pin DM
ar: تثبيت الرسالة المباشرة
bg: Закрепване на ЛС
cs: Připnout DM
da: Fastgør DM
de: DM anheften
el: Καρφίτσωσε άμεσο μήνυμα
es_es: Fijar MD
fi: Kiinnitä yksityisviesti
fr: Épingler le MP
he: הודעה פרטית מסומלנת
hi: डीएम पिन करें
hr: Prikači DM
hu: DM rögzítése
it: Fissa DM
ja: DMをピン留め
ko: DM 고정
lt: Prisegti DM
nl: DM vastzetten
no: Fest DM
pl: Przypnij wiadomość prywatną
pt_br: Fixar MD
ro: Fixează mesaj direct
ru: Закрепить ЛС
sv_se: Fäst DM
th: ปักหมุดข้อความส่วนตัว
tr: DM'i Sabitle
uk: Закріпити приватне повідомлення
vi: Ghim tin nhắn riêng
zh_cn: 置顶私信
zh_tw: 釘選私訊

source: Pin Group DM
ar: تثبيت الرسالة الجماعية المباشرة
bg: Закрепване на групово ЛС
cs: Připnout skupinové DM
da: Fastgør gruppe-DM
de: Gruppen-DM anheften
el: Καρφίτσωσε ομαδικό άμεσο μήνυμα
es_es: Fijar MD de grupo
fi: Kiinnitä ryhmäviesti
fr: Épingler le MP de groupe
he: הודעת קבוצה מסומלנת
hi: ग्रुप डीएम पिन करें
hr: Prikači grupni DM
hu: Csoport DM rögzítése
it: Fissa DM di gruppo
ja: グループDMをピン留め
ko: 그룹 DM 고정
lt: Prisegti grupės DM
nl: Groeps-DM vastzetten
no: Fest gruppe-DM
pl: Przypnij grupową wiadomość prywatną
pt_br: Fixar MD de Grupo
ro: Fixează conversația de grup
ru: Закрепить групповой чат
sv_se: Fäst grupp-DM
th: ปักหมุดข้อความกลุ่ม
tr: Grup DM'ini Sabitle
uk: Закріпити групове приватне повідомлення
vi: Ghim nhóm tin nhắn riêng
zh_cn: 置顶群组私信
zh_tw: 釘選群組私訊

source: Pin it real good
ar: ثبته جيدًا
bg: Закрепете го много добре
cs: Připněte to pořádně
da: Fastgør det ordentligt
de: Heft es richtig gut an
el: Καρφίτσωσέ το καλά
es_es: Fíjalo bien de verdad
fi: Kiinnitä se todella hyvin
fr: Épingle-le bien
he: הצמד היטב
hi: इसे अच्छे से पिन करें
hr: Prikači je jako dobro
hu: Rögzítsd rendesen
it: Fissalo davvero bene
ja: しっかりピン留め
ko: 정말 잘 고정하세요
lt: Prisek gerai
nl: Zet het echt goed vast
no: Fest det skikkelig
pl: Przypnij to porządnie
pt_br: Fixar muito bem
ro: Fixeaz-o bine tare
ru: Закрепи как следует
sv_se: Fäst den riktigt bra
th: ปักหมุดให้สุดๆ
tr: İyice sabitle
uk: Закріпи це як слід
vi: Ghim nó thật tốt
zh_cn: 牢牢钉住
zh_tw: 釘得超棒

source: Pin it. Pin it good.
ar: ثبته. ثبته جيدًا.
bg: Закрепи го. Закрепи го както трябва.
cs: Připněte to. Připněte to pořádně.
da: Fastgør det. Gør det godt.
de: Heft es an. Heft es gut an.
el: Καρφίτσωσέ το. Καρφίτσωσέ το καλά.
es_es: Fíjalo. Fíjalo bien.
fi: Kiinnitä se. Kiinnitä se hyvin.
fr: Épingle-le. Bien épinglé.
he: הצמד. הצמד כמו שצריך.
hi: इसे पिन करो। इसे अच्छे से पिन करो।
hr: Prikači je. Prikači je dobro.
hu: Rögzítsd. Jól rögzítsd.
it: Fissalo. Fissalo bene.
ja: ピン留め。しっかりピン留め。
ko: 고정하세요. 잘 고정하세요.
lt: Prisek. Prisek gerai.
nl: Zet het vast. Zet het goed vast.
no: Fest det. Fest det godt.
pl: Przypnij to. Przyzwoicie przypnij.
pt_br: Fixar. Fixar bem.
ro: Fixeaz-o. Fixeaz-o bine.
ru: Закрепи. Закрепи как следует.
sv_se: Fäst den. Fäst den bra.
th: ปักหมุดเลย ปักให้แน่น
tr: Sabitle. İyice sabitle.
uk: Закріпи це. Закріпи як слід.
vi: Ghim ngay. Ghim thật chuẩn.
zh_cn: 钉住它，好好钉住。
zh_tw: 釘上去。釘得很棒。

source: Pin Message
ar: تثبيت الرسالة
bg: Закрепи съобщението
cs: Připnout zprávu
da: Fastgør besked
de: Nachricht anpinnen
el: Καρφίτσωσε μήνυμα
es_es: Fijar mensaje
fi: Kiinnitä viesti
fr: Épingler le message
he: הצמד הודעה
hi: संदेश पिन करें
hr: Prikači poruku
hu: Üzenet rögzítése
it: Fissa messaggio
ja: メッセージをピン留め
ko: 메시지 고정
lt: Prisegti žinutę
nl: Bericht vastzetten
no: Fest melding
pl: Przypnij wiadomość
pt_br: Fixar Mensagem
ro: Fixează mesajul
ru: Закрепить сообщение
sv_se: Fäst meddelande
th: ปักหมุดข้อความ
tr: Mesajı Sabitle
uk: Закріпити повідомлення
vi: Ghim tin nhắn
zh_cn: 置顶消息
zh_tw: 釘選訊息

source: Pin Messages
ar: تثبيت الرسائل
bg: Закрепи съобщения
cs: Připnout zprávy
da: Fastgør beskeder
de: Nachrichten anpinnen
el: Καρφίτσωσε μηνύματα
es_es: Fijar mensajes
fi: Kiinnitä viestit
fr: Épingler les messages
he: הצמד הודעות
hi: संदेश पिन करें
hr: Prikači poruke
hu: Üzenetek rögzítése
it: Fissa messaggi
ja: メッセージをピン留め
ko: 메시지 고정
lt: Prisegti žinutes
nl: Berichten vastzetten
no: Fest meldinger
pl: Przypnij wiadomości
pt_br: Fixar Mensagens
ro: Fixează mesaje
ru: Закрепить сообщения
sv_se: Fäst meddelanden
th: ปักหมุดข้อความทั้งหมด
tr: Mesajları Sabitle
uk: Закріпити повідомлення
vi: Ghim tin nhắn
zh_cn: 置顶消息
zh_tw: 釘選訊息

source: Pin or unpin the focused message
ar: تثبيت أو إلغاء تثبيت الرسالة المحددة
bg: Закрепи или развали закрепването на фокусирането съобщение
cs: Připnout nebo odepnout zaměřenou zprávu
da: Fastgør eller løsne den fokuserede besked
de: Nachricht anheften oder lösen
el: Αγαπημένη ή απογαπημένη το εστιασμένο μήνυμα
es_es: Fijar o desanclar el mensaje enfocado
fr: Épingler ou désépingler le message sélectionné
he: צמד או שחרר את ההודעה הממוקדת
hi: ध्यान केंद्रित संदेश को पिन या अनपिन करें
hr: Pričvrsti ili otpusti fokusiranu poruku
hu: Rögzítsd vagy távolítsd el a fókuszált üzenetet
it: Fissa o sfissa il messaggio in evidenza
ko: 포커스된 메시지를 고정하거나 고정 해제하기
lt: Prisegti arba atsegti pasirinktą žinutę
no: Fester eller løsner den fokuserte meldingen
pl: Przypnij lub odpinij wybraną wiadomość
pt_br: Fixar ou desafixar a mensagem em foco
ro: Fixează sau desfă fixează mesajul selectat
ru: Закрепить или открепить выбранное сообщение
sv_se: Fäst eller avfäst det markerade meddelandet
th: ปักหมุดหรือยกเลิกปักหมุดข้อความที่เลือก
tr: Mesajı sabitle veya sabitlemeyi kaldır
uk: Закріпити або відкрепити фокусне повідомлення
vi: Ghim hoặc bỏ ghim tin nhắn đang chọn
zh_cn: 固定或取消固定聚焦消息
zh_tw: 釘選或取消釘選專注的訊息

source: Pin this message to the channel for all to see. Unless ... you're chicken.
ar: ثبت هذه الرسالة في القناة ليراها الجميع. إلا إذا ... كنت جبانًا.
bg: Закрепете това съобщение в канала, за да го видят всички. Освен ако не сте страхливец.
cs: Připněte tuto zprávu do kanálu, aby ji všichni viděli. Pokud ... nejste zbabělec.
da: Fastgør denne besked til kanalen, så alle kan se den. Medmindre ... du er bange.
de: Pinne diese Nachricht im Kanal, damit alle sie sehen. Es sei denn ... du bist ein Feigling.
el: Καρφίτσωσε αυτό το μήνυμα στο κανάλι για να το βλέπουν όλοι. Εκτός αν... είσαι κότα.
es_es: Fija este mensaje en el canal para que todos lo vean. A menos que... seas un gallina.
fi: Kiinnitä tämä viesti kanavaan kaikkien nähtäväksi. Ellet ... pelkää.
fr: Épingle ce message dans le canal pour que tout le monde le voie. À moins que tu ne sois lâche.
he: הצמד את ההודעה הזו לערוץ כדי שכולם יראו. אלא אם... אתה פחדן.
hi: इस संदेश को सबकी देखने के लिए चैनल में पिन करें। जब तक... आप डरपोक न हों।
hr: Prikači ovu poruku na kanal da svi vide. Osim ako... nisi kukavica.
hu: Rögzítsd ezt az üzenetet a csatornára, hogy mindenki láthassa. Kivéve ... ha gyáva vagy.
it: Fissa questo messaggio nel canale per farlo vedere a tutti. A meno che... tu non sia un fifone.
ja: このメッセージをチャンネルにピン留めして、全員に見えるようにします。ただし…臆病なら別です。
ko: 이 메시지를 모두가 볼 수 있도록 채널에 고정하세요. 아니면… 겁쟁이신 거죠.
lt: Prisek šią žinutę prie kanalo, kad visi matytų. Nebent... tu baidarėlis.
nl: Zet dit bericht vast in het kanaal zodat iedereen het kan zien. Tenzij ... je een bangerik bent.
no: Fest denne meldingen i kanalen så alle ser den. Med mindre ... du er pyse.
pl: Przypnij tę wiadomość do kanału, niech wszyscy ją widzą. Chyba że... boisz się.
pt_br: Fixe esta mensagem no canal para todos verem. A menos que... você seja covarde.
ro: Fixează acest mesaj în canal pentru ca toată lumea să îl vadă. Cu excepția cazului în care ... ești lași.
ru: Закрепи это сообщение в канале, чтобы все могли его увидеть. Или ... ты трус.
sv_se: Fäst detta meddelande i kanalen så alla kan se det. Om du inte ... är feg.
th: ปักหมุดข้อความนี้ที่แชนแนลให้ทุกคนเห็น ยกเว้น...ถ้าคุณยังกลัวอยู่
tr: Bu mesajı herkesin görmesi için kanala sabitle. Tabii ... korkak değilsen.
uk: Закріпи це повідомлення в каналі, щоб усі бачили. Хіба що ти боягуз.
vi: Ghim tin nhắn này lên kênh để mọi người cùng xem. Trừ khi... bạn nhát gan.
zh_cn: 将此消息置顶到频道，让所有人看到。除非……你是个胆小鬼。
zh_tw: 將此訊息釘選到頻道讓大家都能看到。除非你膽小。

source: ping
ar: تنبيه
bg: пинг
he: פינג
hi: पिंग
ko: 핑
ru: пинг
th: พิง
uk: пінг

source: Ping
ar: بينغ
bg: Пинг
he: פינג
hi: पिंग
ko: 핑
ru: Пинг
th: พิงก์
uk: Пінг
vi: Độ trễ
zh_cn: 延迟
zh_tw: 延遲

source: Ping: {currentLatency}ms
ar: بينغ: {currentLatency} مللي ثانية
bg: Пинг: {currentLatency}ms
he: פינג: {currentLatency}ms
hi: पिंग: {currentLatency}ms
ko: 핑: {currentLatency}ms
ru: Пинг: {currentLatency}мс
th: พิงก์: {currentLatency}มิลลิวินาที
uk: Пінг: {currentLatency}мс
vi: Độ trễ: {currentLatency}ms
zh_cn: 延迟：{currentLatency}毫秒
zh_tw: 延遲：{currentLatency}毫秒

source: Ping: {latency}ms
ar: بينغ: {latency} مللي ثانية
bg: Пинг: {latency}ms
he: פינג: {latency}ms
hi: पिंग: {latency}ms
ko: 핑: {latency}ms
ru: Пинг: {latency}мс
th: พิงก์: {latency}มิลลิวินาที
uk: Пінг: {latency}мс
vi: Độ trễ: {latency}ms
zh_cn: 延迟：{latency}毫秒
zh_tw: 延遲：{latency}毫秒

source: Pinned DM
ar: رسالة مباشرة مثبتة
bg: Закрепено ЛС
cs: Připnuté DM
da: Fastgjort DM
de: Angeheftete DM
el: Καρφιτσωμένο άμεσο μήνυμα
es_es: MD fijado
fi: Kiinnitetty yksityisviesti
fr: MP épinglé
he: הודעה פרטית מוצמדת
hi: पिन किया गया डीएम
hr: Prikačeni DM
hu: Rögzített DM
it: DM fissato
ja: ピン留め済みDM
ko: 고정된 DM
lt: Prisegtas DM
nl: Vastgezette DM
no: Festet DM
pl: Przypięta wiadomość prywatna
pt_br: MD Fixado
ro: Mesaj direct fixat
ru: Закреплённое ЛС
sv_se: Fäst DM
th: ข้อความส่วนตัวที่ปักหมุด
tr: Sabitlenmiş DM
uk: Закріплене приватне повідомлення
vi: Tin nhắn riêng đã ghim
zh_cn: 已置顶私信
zh_tw: 已釘選的私訊

source: Pinned group
ar: مجموعة مثبتة
bg: Закрепена група
cs: Připnutá skupina
da: Fastgjort gruppe
de: Angeheftete Gruppe
el: Καρφιτσωμένη ομάδα
es_es: Grupo fijado
fi: Kiinnitetty ryhmä
fr: Groupe épinglé
he: קבוצה מוצמדת
hi: पिन किया गया समूह
hr: Prikačena grupa
hu: Rögzített csoport
it: Gruppo fissato
ja: ピン留め済みグループ
ko: 고정된 그룹
lt: Prisegta grupė
nl: Vastgezette groep
no: Festet gruppe
pl: Przypięta grupa
pt_br: Grupo fixado
ro: Grup fixat
ru: Закреплённая группа
sv_se: Fäst grupp
th: กลุ่มที่ปักหมุด
tr: Sabitlenmiş grup
uk: Закріплена група
vi: Nhóm đã ghim
zh_cn: 已置顶群组
zh_tw: 已釘選群組

source: Pinned group DM
ar: تم تثبيت رسالة المجموعة
bg: Закрепен групов DM
cs: Skupinový DM připnut
da: Fastgjort gruppe-DM
de: Gruppen-DM angeheftet
el: Καρφιτσωμένο ομαδικό DM
es_es: DM del grupo fijado
fi: Kiinnitetty ryhmän DM
fr: DM de groupe épinglé
he: DM קבוצתי מוצמד
hi: पिन किया गया ग्रुप DM
hr: Pričvršćen grupni DM
hu: Rögzített csoportos DM
it: DM di gruppo fissato
ja: ピン留めされたグループDM
ko: 고정된 그룹 DM
lt: Prisegtas grupinis DM
nl: Gepinde groeps-DM
no: Festa gruppe-DM
pl: Przypięty grupowy DM
pt_br: DM em grupo fixada
ro: DM-ul de grup fixat
ru: Закрепленная групповая личная переписка
sv_se: Fäst grupp DM
th: ปักหมุด DM กลุ่ม
tr: Sabitlenmiş grup DM
uk: Закріплений груповий DM
vi: Đã ghim nhóm DM
zh_cn: 已固定群组 DM
zh_tw: 已釘選群組 DM

source: Pinned Messages
ar: الرسائل المثبتة
bg: Закрепени съобщения
cs: Připnuté zprávy
da: Fastgjorte beskeder
de: Angeheftete Nachrichten
el: Καρφιτσωμένα μηνύματα
es_es: Mensajes fijados
fi: Kiinnitetyt viestit
fr: Messages épinglés
he: הודעות מוצמדות
hi: पिन किए गए संदेश
hr: Prikačene poruke
hu: Rögzített üzenetek
it: Messaggi fissati
ja: ピン留め済みメッセージ
ko: 고정된 메시지
lt: Prisegtos žinutės
nl: Vastgezette berichten
no: Festede meldinger
pl: Przypięte wiadomości
pt_br: Mensagens Fixadas
ro: Mesaje fixate
ru: Закреплённые сообщения
sv_se: Fästa meddelanden
th: ข้อความที่ปักหมุด
tr: Sabitlenmiş Mesajlar
uk: Закріплені повідомлення
vi: Tin nhắn đã ghim
zh_cn: 已置顶消息
zh_tw: 已釘選訊息

source: pinned:
ar: مثبت:
bg: закрепено:
cs: připnuto:
da: fastgjort:
de: angeheftet:
el: καρφιτσωμένο:
es_es: fijado:
fi: kiinnitetty:
fr: épinglé :
he: מוצמדות:
hi: पिन किया गया:
hr: prikačeno:
hu: rögzítve:
it: fissato:
ja: ピン留め:
ko: 고정됨:
lt: prisegtos:
nl: vastgezet:
no: festet:
pl: przypięte:
pt_br: fixado:
ro: fixat:
ru: закреплено:
sv_se: fäst:
th: ปักหมุด:
tr: sabitlenmiş:
uk: закріплене:
vi: đã ghim:
zh_cn: 已置顶：
zh_tw: 已釘選：

source: Pins
ar: المثبتات
bg: Закрепвания
cs: Připnutí
da: Fastgørelser
de: Anheftungen
el: Καρφίτσες
es_es: Fijados
fi: Kiinnitykset
fr: Épingles
he: הודעות מוצמדות
hi: पिन
hr: Prikačeno
hu: Rögzítések
it: Fissaggi
ja: ピン留め
ko: 고정
lt: Prisegimai
nl: Vastgezette items
no: Fester
pl: Przypięcia
pt_br: Fixados
ro: Fixări
ru: Закрепления
sv_se: Fästa
th: หมุด
tr: Sabitlemeler
uk: Закріплення
vi: Ghim
zh_cn: 置顶
zh_tw: 釘選

source: placeholder
ar: نص بديل
bg: плейсхолдър
cs: zástupný text
da: pladsholder
de: Platzhalter
el: θέση κράτησης
es_es: marcador de posición
fr: espace réservé
he: מקום מחזיק
hi: प्लेसहोल्डर
hr: mjesto za unos
hu: helykitöltő
it: segnaposto
ko: 플레이스홀더
lt: užpildymo vieta
no: plassholder
pl: tekst zastępczy
ro: text de umplere
ru: заполнитель
sv_se: platshållare
th: ตัวอย่าง
tr: yer tutucu
uk: текст-заповнювач
vi: văn bản thay thế
zh_cn: 占位符
zh_tw: 佔位符

source: Plain text
ar: نص عادي
bg: Обикновен текст
cs: Obyčejný text
da: Rett tekst
de: Reiner Text
el: Απλό κείμενο
es_es: Texto plano
fr: Texte brut
he: טקסט רגיל
hi: सादा पाठ
hr: Obični tekst
hu: Sima szöveg
it: Testo normale
ko: 일반 텍스트
lt: Paprastekstė
no: Klar tekst
pl: Zwykły tekst
pt_br: Texto simples
ro: Text simplu
ru: Простой текст
sv_se: Ren text
th: ข้อความธรรมดา
tr: Düz metin
uk: Звичайний текст
vi: Văn bản thuần
zh_cn: 纯文本
zh_tw: 純文字

source: plan
ar: خطة
bg: план
cs: plán
el: σχέδιο
he: תוכנית
hi: योजना
hu: terv
it: piano
ko: 계획
lt: planas
pt_br: plano
ru: план
th: แผน
uk: план
vi: kế hoạch
zh_cn: 计划
zh_tw: 計劃
