Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Platform Admin
ar: مدير المنصة
bg: Администратор на платформата
cs: Platformový administrátor
da: Platformadministrator
de: Plattform-Admin
el: Διαχειριστής Πλατφόρμας
es_es: Administrador de la plataforma
fr: Administrateur de la plateforme
he: מנהל פלטפורמה
hi: प्लेटफ़ॉर्म प्रशासक
hr: Platformski administrator
it: Amministratore della piattaforma
ko: 플랫폼 관리자
lt: Platformos administratorius
no: Plattformadministrator
pl: Administrator platformy
pt_br: Administrador da Plataforma
ro: Administrator de platformă
ru: Администратор платформы
sv_se: Plattformsadministratör
th: ผู้ดูแลแพลตฟอร์ม
tr: Platform Yöneticisi
uk: Адміністратор платформи
vi: Quản trị viên nền tảng
zh_cn: 平台管理员
zh_tw: 平台管理員

source: Play
ar: تشغيل
bg: Пусни
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es_es: Reproducir
fi: Toista
fr: Lire
he: הפעל
hi: चलाएं
hr: Reproduciraj
hu: Lejátszás
it: Riproduci
ja: 再生
ko: 재생
lt: Leisti
nl: Afspelen
no: Spill av
pl: Odtwórz
pt_br: Reproduzir
ro: Redă
ru: Воспроизвести
sv_se: Spela upp
th: เล่น
tr: Oynat
uk: Відтворити
vi: Phát
zh_cn: 播放
zh_tw: 播放

source: Play Animated Emojis
ar: تشغيل الرموز التعبيرية المتحركة
bg: Възпроизведи анимирани емоджита
cs: Přehrávat animované emoji
da: Afspil animerede emojis
de: Animierte Emojis abspielen
el: Αναπαραγωγή κινούμενων emoji
es_es: Reproducir emojis animados
fr: Jouer des emojis animés
he: נגן אימוג'ים מונפשים
hi: एनिमेटेड इमोजी चलाएं
hr: Pusti animirane emotikone
hu: Játssz animált emojikat
it: Riproduci emoji animati
ko: 애니메이션 이모지 재생
lt: Groti animuotus emoji
no: Spill animerte emojis
pl: Odtwarzaj animowane emoji
pt_br: Reproduzir Emojis Animados
ro: Redă emoji animate
ru: Воспроизводить анимированные эмодзи
sv_se: Spela upp animerade emojis
th: เล่นอีโมจิที่เคลื่อนไหว
tr: Animasyonlu Emojileri Oynat
uk: Відтворювати анімовані емодзі
vi: Chơi emoji hoạt hình
zh_cn: 播放动画表情符号
zh_tw: 播放動畫表情符號

source: Play sample
ar: تشغيل العينة
bg: Възпроизведи пример
cs: Přehrát ukázku
da: Afspil prøve
de: Beispiel abspielen
el: Αναπαραγωγή παραδείγματος
es_es: Reproducir muestra
fr: Lire l'échantillon
he: נגן דוגמה
hi: नमूना चलाएं
hr: Pusti uzorak
hu: Minta lejátszása
it: Riproduci campione
ko: 샘플 재생
lt: Groti pavyzdį
no: Spill av eksempel
pl: Odtwórz próbkę
pt_br: Reproduzir amostra
ro: Redă exemplu
ru: Воспроизвести образец
sv_se: Spela prov
th: เล่นตัวอย่าง
tr: Örneği çal
uk: Відтворити зразок
vi: Phát mẫu
zh_cn: 播放示例
zh_tw: 播放示例

source: Play video
ar: تشغيل الفيديو
bg: Пусни видео
cs: Přehrát video
da: Afspil video
de: Video abspielen
el: Αναπαραγωγή βίντεο
es_es: Reproducir vídeo
fi: Toista video
fr: Lire la vidéo
he: הפעל וידאו
hi: वीडियो चलाएं
hr: Reproduciraj video
hu: Videó lejátszása
it: Riproduci video
ja: 動画を再生
ko: 비디오 재생
lt: Leisti vaizdo įrašą
nl: Video afspelen
no: Spill av video
pl: Odtwórz wideo
pt_br: Reproduzir vídeo
ro: Redă video
ru: Воспроизвести видео
sv_se: Spela upp video
th: เล่นวิดีโอ
tr: Videoyu oynat
uk: Відтворити відео
vi: Phát video
zh_cn: 播放视频
zh_tw: 播放影片

source: Play!
ar: شغّل!
bg: Пусни го!
cs: Hraj!
da: Spil!
de: Spiel!
el: Παίξε!
es_es: ¡Juega!
fi: Toista!
fr: Jouer !
he: הפעל!
hi: चलाओ!
hr: Igraj!
hu: Játssz!
it: Gioca!
ja: 再生！
ko: 재생!
lt: Leisk!
nl: Speel!
no: Spill!
pl: Odtwarzaj!
pt_br: Jogar!
ro: Redă!
ru: Играй!
sv_se: Spela upp!
th: เล่นเลย!
tr: Oyna!
uk: Грай!
vi: Phát!
zh_cn: 播放！
zh_tw: 開始播放！

source: playback
ar: التشغيل
bg: възпроизвеждане
cs: přehrávání
da: afspilning
de: Wiedergabe
el: αναπαραγωγή
es_es: reproducción
fr: lecture
he: הפעלה
hi: प्लेबैक
hr: reprodukcija
hu: lejátszás
it: riproduzione
ko: 재생
lt: atkūrimas
no: avspilling
pl: odtwarzanie
pt_br: reprodução
ro: redare
ru: воспроизведение
sv_se: uppspelning
th: การเล่น
tr: oynatma
uk: відтворення
vi: phát lại
zh_cn: 播放
zh_tw: 播放

source: Playback speed
ar: سرعة التشغيل
bg: Скорост на възпроизвеждане
cs: Rychlost přehrávání
da: Afspilningshastighed
de: Wiedergabegeschwindigkeit
el: Ταχύτητα αναπαραγωγής
es_es: Velocidad de reproducción
fi: Toistonopeus
fr: Vitesse de lecture
he: מהירות השמעה
hi: प्लेबैक गति
hr: Brzina reprodukcije
hu: Lejátszási sebesség
it: Velocità di riproduzione
ja: 再生速度
ko: 재생 속도
lt: Atkūrimo greitis
nl: Afspeelsnelheid
no: Avspillingshastighet
pl: Prędkość odtwarzania
pt_br: Velocidade de reprodução
ro: Viteza redării
ru: Скорость воспроизведения
sv_se: Uppspelningshastighet
th: ความเร็วการเล่น
tr: Oynatma hızı
uk: Швидкість відтворення
vi: Tốc độ phát
zh_cn: 播放速度
zh_tw: 播放速度

source: Playback speed: {formattedRate}
ar: سرعة التشغيل: {formattedRate}
bg: Скорост на възпроизвеждане: {formattedRate}
cs: Rychlost přehrávání: {formattedRate}
da: Afspilningshastighed: {formattedRate}
de: Wiedergabegeschwindigkeit: {formattedRate}
el: Ταχύτητα αναπαραγωγής: {formattedRate}
es_es: Velocidad de reproducción: {formattedRate}
fi: Toiston nopeus: {formattedRate}
fr: Vitesse de lecture : {formattedRate}
he: מהירות ההשמעה: {formattedRate}
hi: पुनरावृत्ति गति: {formattedRate}
hr: Brzina reprodukcije: {formattedRate}
hu: Lejátszási sebesség: {formattedRate}
it: Velocità di riproduzione: {formattedRate}
ja: 再生速度: {formattedRate}
ko: 재생 속도: {formattedRate}
lt: Atkūrimo greitis: {formattedRate}
nl: Afspeelsnelheid: {formattedRate}
no: Avspillingshastighet: {formattedRate}
pl: Prędkość odtwarzania: {formattedRate}
pt_br: Velocidade de reprodução: {formattedRate}
ro: Viteza de redare: {formattedRate}
ru: Скорость воспроизведения: {formattedRate}
sv_se: Uppspelningshastighet: {formattedRate}
th: ความเร็วในการเล่น: {formattedRate}
tr: Oynatma hızı: {formattedRate}
uk: Швидкість відтворення: {formattedRate}
vi: Tốc độ phát lại: {formattedRate}
zh_cn: 播放速度：{formattedRate}
zh_tw: 播放速度：{formattedRate}

source: Please check your inbox for a verification email.
ar: يرجى التحقق من بريدك الوارد للحصول على بريد التحقق.
bg: Моля, проверете входящата си поща за имейл с потвърждение.
cs: Zkontrolujte prosím doručenou poštu kvůli ověřovacímu e-mailu.
da: Tjek din indbakke for en bekræftelsesmail.
de: Bitte überprüfe dein Postfach auf eine Bestätigungs-E-Mail.
el: Έλεγξε τα εισερχόμενά σου για το email επαλήθευσης.
es_es: Por favor, revisa tu bandeja de entrada para ver el correo de verificación.
fi: Tarkista sähköpostisi vahvistusviestin takia.
fr: Vérifie ta boîte de réception pour le mail de vérification.
he: בדוק את תיבת הדואר שלך לקבלת אימייל אימות.
hi: कृपया सत्यापन ईमेल के लिए अपना इनबॉक्स जांचें।
hr: Provjeri svoj pretinac za verifikacijsku e-poštu.
hu: Kérjük, ellenőrizd a beérkezett üzeneteidet egy ellenőrző e-mailért.
it: Controlla la tua casella di posta per l'email di verifica.
ja: 確認メールをメールボックスで確認してください。
ko: 인증 이메일이 받은편지함에 도착했는지 확인하세요.
lt: Patikrinkite savo el. pašto gautuosius dėl patvirtinimo laiško.
nl: Controleer je inbox voor een verificatie-e-mail.
no: Sjekk innboksen din for en verifiserings-e-post.
pl: Sprawdź skrzynkę odbiorczą, aby znaleźć wiadomość weryfikacyjną.
pt_br: Verifique sua caixa de entrada para um e-mail de verificação.
ro: Verifică-ți căsuța de e-mail pentru un mesaj de verificare.
ru: Проверь входящие — там письмо для подтверждения.
sv_se: Kontrollera din inkorg för ett verifieringsmail.
th: โปรดตรวจสอบกล่องจดหมายสำหรับอีเมลยืนยัน
tr: Lütfen doğrulama e-postası için gelen kutunuzu kontrol edin.
uk: Перевір пошту для листа з підтвердженням.
vi: Vui lòng kiểm tra hộp thư đến để xác nhận email.
zh_cn: 请检查你的收件箱，查看验证邮件。
zh_tw: 請檢查收件匣以確認驗證郵件。

source: Please enable Fluxer in System Settings → Privacy & Security → Input Monitoring.
ar: يرجى تمكين Fluxer في إعدادات النظام → الخصوصية والأمان → مراقبة الإدخال.
bg: Моля, активирайте Fluxer в Системни настройки → Поверителност и сигурност → Наблюдение на входа.
cs: Povolte prosím Fluxer v systémovém nastavení → Soukromí a zabezpečení → Monitorování vstupu.
da: Aktivér Fluxer i Systemindstillinger → Privatliv & Sikkerhed → Inputovervågning.
de: Bitte aktiviere Fluxer in den Systemeinstellungen → Datenschutz & Sicherheit → Eingabeüberwachung.
el: Ενεργοποίησε το Fluxer στις Ρυθμίσεις Συστήματος → Απόρρητο & Ασφάλεια → Παρακολούθηση Εισόδου.
es_es: Por favor, habilita Fluxer en Ajustes del sistema → Privacidad y seguridad → Monitorización de entrada.
fi: Ota Fluxer käyttöön Järjestelmäasetuksissa → Tietosuoja ja turvallisuus → Syötteen valvonta.
fr: Active Fluxer dans Réglages système → Confidentialité et sécurité → Surveillance des entrées.
he: הפעל את Fluxer בהגדרות המערכת → פרטיות ואבטחה → ניטור קלט.
hi: कृपया सिस्टम सेटिंग्स → गोपनीयता व सुरक्षा → इनपुट मॉनिटरिंग में Fluxer सक्षम करें।
hr: Omogući Fluxer u Postavkama sustava → Privatnost i sigurnost → Nadzor unosa.
hu: Kérjük, engedélyezd a Fluxert a Rendszerbeállítások → Adatvédelem és biztonság → Bemenet figyelése menüpontban.
it: Abilita Fluxer in Impostazioni di sistema → Privacy e sicurezza → Monitoraggio input.
ja: システム設定→プライバシーとセキュリティ→入力モニタリングでFluxerを有効にしてください。
ko: 시스템 설정 → 개인정보 보호 및 보안 → 입력 모니터링에서 Fluxer를 활성화하세요.
lt: Įjunkite Fluxer sistemos nustatymuose → Privatumas ir saugumas → Įvesties stebėjimas.
nl: Schakel Fluxer in via Systeeminstellingen → Privacy & Beveiliging → Invoerbewaking.
no: Aktiver Fluxer i Systeminnstillinger → Personvern og sikkerhet → Inndatamonitorering.
pl: Włącz Fluxer w Ustawienia systemowe → Prywatność i bezpieczeństwo → Monitorowanie wejścia.
pt_br: Ative o Fluxer em Configurações do Sistema → Privacidade e Segurança → Monitoramento de Entrada.
ro: Activează Fluxer în Setările sistemului → Confidențialitate și securitate → Monitorizare intrare.
ru: Включи Fluxer в Системных настройках → Конфиденциальность и безопасность → Мониторинг ввода.
sv_se: Aktivera Fluxer i Systeminställningar → Sekretess och säkerhet → Inmatningsövervakning.
th: โปรดเปิดใช้งาน Fluxer ในการตั้งค่าระบบ → ความเป็นส่วนตัวและความปลอดภัย → การตรวจสอบอินพุต
tr: Lütfen Fluxer'ı Sistem Ayarları → Gizlilik ve Güvenlik → Giriş İzleme'de etkinleştirin.
uk: Увімкни Fluxer у Системних налаштуваннях → Конфіденційність і безпека → Моніторинг введення.
vi: Vui lòng bật Fluxer trong Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Giám sát đầu vào.
zh_cn: 请在系统设置 → 隐私与安全 → 输入监控中启用Fluxer。
zh_tw: 請在系統設定 → 隱私與安全性 → 輸入監控 中啟用 Fluxer。

source: Please enter a valid email address.
ar: يرجى إدخال عنوان بريد إلكتروني صالح.
bg: Моля, въведете валиден имейл адрес.
cs: Zadejte prosím platnou e-mailovou adresu.
da: Indtast venligst en gyldig e-mailadresse.
de: Bitte gib eine gültige E-Mail-Adresse ein.
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση email.
es_es: Por favor, introduce una dirección de correo electrónico válida.
fi: Ole hyvä ja syötä voimassa oleva sähköpostiosoite.
fr: Veuillez entrer une adresse e-mail valide.
he: אנא הכנס כתובת אימייל תקפה.
hi: कृपया एक मान्य ईमेल पता दर्ज करें।
hr: Molim te, unesi važeću adresu e-pošte.
hu: Kérlek, adj meg egy érvényes email címet.
it: Inserisci un indirizzo email valido.
ja: 有効なメールアドレスを入力してください。
ko: 유효한 이메일 주소를 입력해 주세요.
lt: Prašome įvesti galiojantį el. pašto adresą.
nl: Voer een geldig e-mailadres in.
no: Vennligst oppgi en gyldig e-postadresse.
pl: Proszę wprowadzić prawidłowy adres e-mail.
pt_br: Por favor, insira um endereço de e-mail válido.
ro: Te rugăm să introduci o adresă de email validă.
ru: Пожалуйста, введите действительный адрес электронной почты.
sv_se: Vänligen ange en giltig e-postadress.
th: โปรดกรอกที่อยู่อีเมลที่ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi girin.
uk: Будь ласка, введіть дійсну електронну адресу.
vi: Vui lòng nhập địa chỉ email hợp lệ.
zh_cn: 请输入有效的电子邮件地址。
zh_tw: 請輸入有效的電子郵件地址。

source: Please enter a valid FluxerTag (Username#0000).
ar: يرجى إدخال FluxerTag صالح (Username#0000).
bg: Моля, въведете валиден FluxerTag (Потребителско име#0000).
cs: Zadejte prosím platný FluxerTag (Uživatelské jméno#0000).
da: Indtast en gyldig FluxerTag (Brugernavn#0000).
de: Bitte gib einen gültigen FluxerTag ein (Benutzername#0000).
el: Εισήγαγε ένα έγκυρο FluxerTag (ΌνομαΧρήστη#0000).
es_es: Por favor, introduce un FluxerTag válido (NombreUsuario#0000).
fi: Anna kelvollinen FluxerTag (Käyttäjänimi#0000).
fr: Saisis un FluxerTag valide (Pseudo#0000).
he: הכנס FluxerTag חוקי (שם משתמש#0000).
hi: कृपया एक मान्य FluxerTag (Username#0000) दर्ज करें।
hr: Unesi valjani FluxerTag (KorisničkoIme#0000).
hu: Kérjük, adj meg egy érvényes FluxerTag-et (Felhasználónév#0000).
it: Inserisci un FluxerTag valido (NomeUtente#0000).
ja: 有効なFluxerTag（ユーザー名#0000）を入力してください。
ko: 유효한 FluxerTag(사용자명#0000)를 입력하세요.
lt: Įveskite tinkamą FluxerTag (VartotojoVardas#0000).
nl: Voer een geldige FluxerTag in (Gebruikersnaam#0000).
no: Oppgi en gyldig FluxerTag (Brukernavn#0000).
pl: Wprowadź poprawny FluxerTag (Nazwa użytkownika#0000).
pt_br: Digite um FluxerTag válido (Username#0000).
ro: Introdu un FluxerTag valid (NumeUtilizator#0000).
ru: Введите действительный FluxerTag (ИмяПользователя#0000).
sv_se: Ange en giltig FluxerTag (Användarnamn#0000).
th: โปรดกรอก FluxerTag ที่ถูกต้อง (ชื่อผู้ใช้#0000)
tr: Lütfen geçerli bir FluxerTag (KullanıcıAdı#0000) girin.
uk: Введи дійсний FluxerTag (Ім'я#0000).
vi: Vui lòng nhập FluxerTag hợp lệ (Tên người dùng#0000).
zh_cn: 请输入有效的FluxerTag（用户名#0000）。
zh_tw: 請輸入有效的 FluxerTag（使用者名稱#0000）。

source: Please enter a valid message link URL.
ar: يرجى إدخال عنوان URL صالح لرابط الرسالة.
bg: Моля, въведете валиден URL на връзка за съобщение.
cs: Zadejte prosím platnou URL odkazu na zprávu.
da: Indtast venligst en gyldig beskedlink-URL.
de: Bitte gib eine gültige URL für den Nachrichtenlink ein.
el: Παρακαλώ εισάγετε ένα έγκυρο URL συνδέσμου μηνύματος.
es_es: Por favor, introduce una URL de enlace de mensaje válida.
fi: Ole hyvä ja syötä voimassa oleva viestilinkin URL.
fr: Veuillez entrer une URL de lien de message valide.
he: אנא הכנס URL תקף לקישור הודעה.
hi: कृपया एक मान्य संदेश लिंक URL दर्ज करें।
hr: Molim te, unesi važeći URL poveznice na poruku.
hu: Kérlek, adj meg egy érvényes üzenet link URL-t.
it: Inserisci un URL di link del messaggio valido.
ja: 有効なメッセージリンクのURLを入力してください。
ko: 유효한 메시지 링크 URL을 입력해 주세요.
lt: Prašome įvesti galiojantį žinutės nuorodos URL.
nl: Voer een geldige berichtlink-URL in.
no: Vennligst oppgi en gyldig meldinglenke-URL.
pl: Proszę wprowadzić prawidłowy adres URL linku do wiadomości.
pt_br: Por favor, insira uma URL de link de mensagem válida.
ro: Te rugăm să introduci un URL valid pentru linkul mesajului.
ru: Пожалуйста, введите действительный URL ссылки на сообщение.
sv_se: Vänligen ange en giltig meddelandelänk URL.
th: โปรดกรอก URL ของลิงก์ข้อความที่ถูกต้อง
tr: Lütfen geçerli bir mesaj bağlantısı URL'si girin.
uk: Будь ласка, введіть дійсну URL-адресу посилання на повідомлення.
vi: Vui lòng nhập URL liên kết tin nhắn hợp lệ.
zh_cn: 请输入有效的消息链接URL。
zh_tw: 請輸入有效的訊息連結網址。

source: Please fill out the following fields: {fieldList}
ar: يرجى ملء الحقول التالية: {fieldList}
bg: Моля, попълнете следните полета: {fieldList}
cs: Prosím vyplňte následující pole: {fieldList}
da: Udfyld venligst følgende felter: {fieldList}
de: Bitte fülle die folgenden Felder aus: {fieldList}
el: Παρακαλώ συμπληρώστε τα παρακάτω πεδία: {fieldList}
es_es: Por favor, completa los siguientes campos: {fieldList}
fi: Ole hyvä ja täytä seuraavat kentät: {fieldList}
fr: Veuillez remplir les champs suivants : {fieldList}
he: אנא מלא את השדות הבאים: {fieldList}
hi: कृपया निम्नलिखित फ़ील्ड भरें: {fieldList}
hr: Molimo ispunite sljedeća polja: {fieldList}
hu: Kérjük, töltse ki az alábbi mezőket: {fieldList}
it: Per favore compila i seguenti campi: {fieldList}
ja: 以下の項目を入力してください: {fieldList}
ko: 다음 필드를 작성해 주세요: {fieldList}
lt: Prašome užpildyti šiuos laukus: {fieldList}
nl: Vul alstublieft de volgende velden in: {fieldList}
no: Vennligst fyll ut følgende felt: {fieldList}
pl: Proszę wypełnić następujące pola: {fieldList}
pt_br: Por favor, preencha os seguintes campos: {fieldList}
ro: Te rugăm să completezi următoarele câmpuri: {fieldList}
ru: Пожалуйста, заполните следующие поля: {fieldList}
sv_se: Vänligen fyll i följande fält: {fieldList}
th: กรุณากรอกข้อมูลในฟิลด์ต่อไปนี้: {fieldList}
tr: Lütfen aşağıdaki alanları doldurun: {fieldList}
uk: Будь ласка, заповніть такі поля: {fieldList}
vi: Vui lòng điền các trường sau: {fieldList}
zh_cn: 请填写以下字段: {fieldList}
zh_tw: 請填寫以下欄位：{fieldList}

source: Please go back and enter a valid email address.
ar: يرجى العودة وإدخال عنوان بريد إلكتروني صالح.
bg: Моля, върнете се и въведете валиден имейл адрес.
cs: Prosím vraťte se a zadejte platnou e-mailovou adresu.
da: Gå venligst tilbage og indtast en gyldig e-mailadresse.
de: Bitte gehe zurück und gib eine gültige E-Mail-Adresse ein.
el: Παρακαλώ επιστρέψτε και εισάγετε μια έγκυρη διεύθυνση email.
es_es: Por favor, vuelve atrás y introduce una dirección de correo electrónico válida.
fi: Palaa takaisin ja syötä voimassa oleva sähköpostiosoite.
fr: Veuillez revenir en arrière et entrer une adresse e-mail valide.
he: אנא חזור והכנס כתובת אימייל תקפה.
hi: कृपया वापस जाएं और एक मान्य ईमेल पता दर्ज करें।
hr: Molim te, vrati se i unesi važeću adresu e-pošte.
hu: Kérlek, térj vissza és adj meg egy érvényes email címet.
it: Torna indietro e inserisci un indirizzo email valido.
ja: 戻って有効なメールアドレスを入力してください。
ko: 뒤로 가서 유효한 이메일 주소를 입력해 주세요.
lt: Prašome grįžti ir įvesti galiojantį el. pašto adresą.
nl: Ga terug en voer een geldig e-mailadres in.
no: Vennligst gå tilbake og oppgi en gyldig e-postadresse.
pl: Proszę wrócić i wprowadzić prawidłowy adres e-mail.
pt_br: Por favor, volte e insira um endereço de e-mail válido.
ro: Te rugăm să te întorci și să introduci o adresă de email validă.
ru: Пожалуйста, вернитесь и введите действительный адрес электронной почты.
sv_se: Vänligen gå tillbaka och ange en giltig e-postadress.
th: โปรดย้อนกลับและกรอกที่อยู่อีเมลที่ถูกต้อง
tr: Lütfen geri dönün ve geçerli bir e-posta adresi girin.
uk: Будь ласка, поверніться і введіть дійсну електронну адресу.
vi: Vui lòng quay lại và nhập địa chỉ email hợp lệ.
zh_cn: 请返回并输入有效的电子邮件地址。
zh_tw: 請返回並輸入有效的電子郵件地址。

source: Please include the community ID you are reporting.
ar: يرجى تضمين معرف المجتمع الذي تقوم بالإبلاغ عنه.
bg: Моля, включете идентификатора на общността, за която правите доклад.
cs: Prosím, uveďte ID komunity, kterou hlásíte.
da: Venligst inkluder fællesskabs-ID'et, du rapporterer.
de: Bitte gib die Community-ID an, die du meldest.
el: Παρακαλώ συμπεριλάβετε το ID της κοινότητας που αναφέρετε.
es_es: Por favor, incluye el ID de la comunidad que estás reportando.
fr: Veuillez inclure l'ID de la communauté que vous signalez.
he: אנא כלול את מזהה הקהילה שאתה מדווח עליה.
hi: कृपया वह समुदाय आईडी शामिल करें जिसे आप रिपोर्ट कर रहे हैं।
hr: Molimo uključite ID zajednice koju prijavljujete.
hu: Kérlek, add meg a közösség azonosítóját, amelyet jelentesz.
it: Si prega di includere l'ID della comunità che stai segnalando.
ko: 보고하는 커뮤니티 ID를 포함해 주세요.
lt: Prašome nurodyti bendruomenės ID, apie kurią pranešate.
no: Vennligst inkluder fellesskaps-ID-en du rapporterer.
pl: Proszę podać identyfikator społeczności, którą zgłaszasz.
pt_br: Por favor, inclua o ID da comunidade que você está relatando.
ro: Te rugăm să incluzi ID-ul comunității pe care o raportezi.
ru: Пожалуйста, укажите ID сообщества, о котором вы сообщаете.
sv_se: Vänligen inkludera gemenskaps-ID:t du rapporterar.
th: กรุณาระบุหมายเลขชุมชนที่คุณกำลังรายงาน.
tr: Raporladığınız topluluk kimliğini lütfen ekleyin.
uk: Будь ласка, вкажіть ідентифікатор спільноти, яку ви повідомляєте.
vi: Vui lòng bao gồm ID cộng đồng mà bạn đang báo cáo.
zh_cn: 请提供您报告的社区 ID。
zh_tw: 請提供您要報告的社群 ID。

source: Please paste the message link you are reporting.
ar: يرجى لصق رابط الرسالة التي تبلغ عنها.
bg: Моля, поставете линка към съобщението, за което подавате сигнал.
cs: Vložte prosím odkaz na zprávu, kterou hlásíte.
da: Indsæt venligst linket til den besked, du rapporterer.
de: Bitte füge den Link zur gemeldeten Nachricht ein.
el: Επικόλλησε τον σύνδεσμο του μηνύματος που αναφέρεις.
es_es: Por favor, pega el enlace del mensaje que estás reportando.
fi: Liitä raportoitavan viestin linkki.
fr: Colle le lien du message que tu signales.
he: הדבק את קישור ההודעה שאתה מדווח עליה.
hi: कृपया उस संदेश लिंक को चिपकाएँ जिसे आप रिपोर्ट कर रहे हैं।
hr: Zalijepi poveznicu poruke koju prijavljuješ.
hu: Kérjük, illeszd be a jelenteni kívánt üzenet linkjét.
it: Incolla il link del messaggio che stai segnalando.
ja: 報告するメッセージリンクを貼り付けてください。
ko: 신고할 메시지 링크를 붙여넣으세요.
lt: Įklijuokite pranešamos žinutės nuorodą.
nl: Plak de berichtlink die je rapporteert.
no: Lim inn lenken til meldingen du rapporterer.
pl: Wklej link do wiadomości, którą zgłaszasz.
pt_br: Cole o link da mensagem que você está denunciando.
ro: Lipește linkul mesajului pe care îl raportezi.
ru: Вставьте ссылку на сообщение, на которое вы жалуетесь.
sv_se: Klistra in meddelandelänken du rapporterar.
th: โปรดวางลิงก์ข้อความที่คุณรายงาน
tr: Lütfen bildirdiğiniz mesajın bağlantısını yapıştırın.
uk: Встав посилання на повідомлення, яке ти повідомляєш.
vi: Vui lòng dán liên kết tin nhắn bạn đang báo cáo.
zh_cn: 请粘贴你正在举报的消息链接。
zh_tw: 請貼上您要檢舉的訊息連結。

source: Please provide an email address.
ar: يرجى تقديم عنوان بريد إلكتروني.
bg: Моля, посочете имейл адрес.
cs: Uveďte prosím e-mailovou adresu.
da: Angiv venligst en e-mailadresse.
de: Bitte gib eine E-Mail-Adresse an.
el: Παρακαλώ δώσε μια διεύθυνση email.
es_es: Por favor, proporciona una dirección de correo electrónico.
fi: Anna sähköpostiosoite.
fr: Fournis une adresse e-mail.
he: ספק כתובת אימייל.
hi: कृपया एक ईमेल पता दें।
hr: Navedi adresu e-pošte.
hu: Kérjük, adj meg egy e-mail címet.
it: Fornisci un indirizzo email.
ja: メールアドレスを入力してください。
ko: 이메일 주소를 입력하세요.
lt: Pateikite el. pašto adresą.
nl: Geef een e-mailadres op.
no: Oppgi en e-postadresse.
pl: Podaj adres e-mail.
pt_br: Forneça um endereço de e-mail.
ro: Introdu o adresă de e-mail.
ru: Укажите адрес электронной почты.
sv_se: Ange en e-postadress.
th: โปรดระบุที่อยู่อีเมล
tr: Lütfen bir e-posta adresi belirtin.
uk: Вкажи електронну адресу.
vi: Vui lòng cung cấp địa chỉ email.
zh_cn: 请提供电子邮件地址。
zh_tw: 請提供電子郵件地址。

source: Please request a verification code first.
ar: يرجى طلب رمز تحقق أولاً.
bg: Моля, първо поискайте код за потвърждение.
cs: Nejprve si prosím vyžádejte ověřovací kód.
da: Anmod venligst om en bekræftelseskode først.
de: Bitte fordern Sie zuerst einen Bestätigungscode an.
el: Παρακαλώ ζητήστε πρώτα έναν κωδικό επαλήθευσης.
es_es: Por favor, solicita primero un código de verificación.
fr: Veuillez d'abord demander un code de vérification.
he: אנא בקש קודם קוד אימות.
hi: कृपया पहले सत्यापन कोड का अनुरोध करें।
hr: Prvo zatražite kod za verifikaciju.
hu: Kérlek, először kérj egy ellenőrző kódot.
it: Per favore richiedi prima un codice di verifica.
ko: 먼저 인증 코드를 요청하세요.
lt: Prašome pirmiausia užsisakyti patvirtinimo kodą.
no: Vennligst be om en verifiseringskode først.
pl: Najpierw poproś o kod weryfikacyjny.
pt_br: Por favor, solicite um código de verificação primeiro.
ro: Vă rugăm să solicitați mai întâi un cod de verificare.
ru: Сначала запросите код подтверждения.
sv_se: Vänligen begär en verifieringskod först.
th: กรุณาขอรหัสยืนยันก่อน
tr: Lütfen önce bir doğrulama kodu talep edin.
uk: Спочатку запросіть код підтвердження.
vi: Vui lòng yêu cầu mã xác minh trước.
zh_cn: 请先请求验证码。
zh_tw: 請先請求驗證碼。
