Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Check your connection and try again.
ar: تحقق من اتصالك وحاول مرة أخرى.
bg: Провери връзката си и опитай отново.
cs: Zkontrolujte připojení a zkuste to znovu.
da: Tjek din forbindelse og prøv igen.
de: Überprüfe deine Verbindung und versuche es erneut.
el: Ελέγξτε τη σύνδεσή σας και προσπαθήστε ξανά.
es_es: Comprueba tu conexión e inténtalo de nuevo.
fi: Tarkista yhteys ja yritä uudelleen.
fr: Vérifie ta connexion et réessaie.
he: בדוק את החיבור ונסה שוב.
hi: अपने कनेक्शन की जाँच करें और फिर से प्रयास करें।
hr: Provjeri svoju vezu i pokušaj ponovno.
hu: Ellenőrizd a kapcsolatodat, és próbáld újra.
it: Controlla la connessione e riprova.
ja: 接続を確認して、もう一度お試しください。
ko: 연결을 확인하고 다시 시도하세요.
lt: Patikrinkite ryšį ir bandykite dar kartą.
nl: Controleer je verbinding en probeer het opnieuw.
no: Sjekk tilkoblingen og prøv igjen.
pl: Sprawdź połączenie i spróbuj ponownie.
pt_br: Verifique sua conexão e tente novamente.
ro: Verifică conexiunea și încearcă din nou.
ru: Проверь подключение и попробуй снова.
sv_se: Kontrollera din anslutning och försök igen.
th: ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: Bağlantını kontrol et ve tekrar dene.
uk: Перевірте з'єднання та спробуйте ще раз.
vi: Kiểm tra kết nối và thử lại.
zh_cn: 检查您的连接并重试。
zh_tw: 請檢查連線並重試。

source: Check your email
ar: تحقق من بريدك الإلكتروني
bg: Провери имейла си
cs: Zkontrolujte e-mail
da: Tjek din e-mail
de: Überprüfe deine E-Mails
el: Ελέγξτε το email σας
es_es: Comprueba tu correo electrónico
fi: Tarkista sähköpostisi
fr: Consulte ton e-mail
he: בדוק את האימייל שלך
hi: अपने ईमेल की जाँच करें
hr: Provjeri svoju e-poštu
hu: Ellenőrizd az e-mailjeidet
it: Controlla la tua email
ja: メールを確認してください
ko: 이메일을 확인하세요
lt: Patikrinkite savo el. paštą
nl: Controleer je e-mail
no: Sjekk e-posten din
pl: Sprawdź e-mail
pt_br: Verifique seu e-mail
ro: Verifică emailul
ru: Проверь почту
sv_se: Kolla din e-post
th: ตรวจสอบอีเมลของคุณ
tr: E-postanı kontrol et
uk: Перевірте пошту
vi: Kiểm tra email của bạn
zh_cn: 检查您的电子邮件
zh_tw: 查看你的電子郵件

source: Check your inbox at <0>{0}</0> for a verification email.
ar: تحقق من صندوق الوارد الخاص بك على <0>{0}</0> للحصول على بريد التحقق.
bg: Провери входящата си кутия на <0>{0}</0> за имейл за потвърждение.
cs: Zkontrolujte schránku na <0>{0}</0> kvůli ověřovacímu e-mailu.
da: Tjek din indbakke på <0>{0}</0> for en bekræftelses-e-mail.
de: Sieh in deinem Postfach unter <0>{0}</0> nach einer Bestätigungs-E-Mail.
el: Ελέγξτε τα εισερχόμενά σας στο <0>{0}</0> για ένα email επαλήθευσης.
es_es: Comprueba tu bandeja de entrada en <0>{0}</0> para ver un correo de verificación.
fi: Tarkista <0>{0}</0> postilaatikko varmennussähköpostin varalta.
fr: Vérifie ta boîte de réception à <0>{0}</0> pour l'e-mail de vérification.
he: בדוק את תיבת הדואר שלך ב־<0>{0}</0> לאימייל האימות.
hi: सत्यापन ईमेल के लिए <0>{0}</0> में अपने इनबॉक्स की जाँच करें।
hr: Provjeri svoj pretinac na <0>{0}</0> za e-poštu za potvrdu.
hu: Nézd meg a <0>{0}</0> postaládádat egy megerősítő e-mailért.
it: Controlla la casella <0>{0}</0> per un'email di verifica.
ja: 確認メールは<0>{0}</0>の受信トレイをご確認ください。
ko: <0>{0}</0>로 전송된 인증 이메일을 확인하세요.
lt: Patikrinkite savo gautuosius adresu <0>{0}</0> patvirtinimo laišką.
nl: Controleer je inbox op <0>{0}</0> voor een verificatie-e-mail.
no: Sjekk innboksen din på <0>{0}</0> for en verifiserings-e-post.
pl: Sprawdź skrzynkę <0>{0}</0> — wysłaliśmy e-mail weryfikacyjny.
pt_br: Verifique sua caixa de entrada em <0>{0}</0> para um e-mail de verificação.
ro: Verifică-ți inboxul la <0>{0}</0> pentru un email de verificare.
ru: Проверь почту на <0>{0}</0> — мы отправили письмо для подтверждения.
sv_se: Kolla din inkorg på <0>{0}</0> efter ett verifieringsmail.
th: ตรวจสอบกล่องจดหมายที่ <0>{0}</0> เพื่อดูอีเมลยืนยัน
tr: Doğrulama e-postası için <0>{0}</0> adresindeki gelen kutunu kontrol et.
uk: Перевірте поштову скриньку за адресою <0>{0}</0> для листа з підтвердженням.
vi: Kiểm tra hộp thư tới tại <0>{0}</0> để nhận email xác minh.
zh_cn: 请检查您的收件箱<0>{0}</0>查看验证邮件。
zh_tw: 前往 <0>{0}</0> 收件匣查看驗證信。

source: checkbox
ar: مربع اختيار
bg: чекбокс
cs: zaškrtávací políčko
da: afkrydsningsfelt
de: Kontrollkästchen
el: κουτάκι ελέγχου
es_es: casilla de verificación
fr: case à cocher
he: תיבת סימון
hi: चेकबॉक्स
hr: potvrdni okvir
hu: jelölőnégyzet
it: casella di controllo
ko: 체크박스
lt: žymės langelis
no: avkrysningsboks
pl: pole wyboru
pt_br: caixa de seleção
ro: casetă de selectare
ru: флажок
th: ช่องทำเครื่องหมาย
tr: onay kutusu
uk: прапорець
vi: hộp kiểm
zh_cn: 复选框
zh_tw: 核取方塊

source: Checkboxes
ar: مربعات الاختيار
bg: Отметки
cs: Zaškrtávací políčka
da: Afkrydsningsfelter
de: Kontrollkästchen
el: Πλαίσια επιλογής
es_es: Casillas de verificación
fi: Valintaruudut
fr: Cases à cocher
he: תיבות סימון
hi: चेकबॉक्स
hr: Potvrdni okviri
hu: Jelölőnégyzetek
it: Caselle di controllo
ja: チェックボックス
ko: 체크박스
lt: Žymimieji langeliai
nl: Selectievakjes
no: Avkrysningsbokser
pl: Pola wyboru
pt_br: Caixas de seleção
ro: Casete de selectare
ru: Флажки
sv_se: Kryssrutor
th: ช่องทำเครื่องหมาย
tr: Onay Kutuları
uk: Прапорці
vi: Hộp kiểm
zh_cn: 复选框
zh_tw: 核取方塊

source: Child Safety Concerns
ar: مخاوف سلامة الأطفال
bg: Притеснения за безопасността на децата
cs: Obavy o bezpečnost dětí
da: Bekymringer om børnesikkerhed
de: Kindersicherheitsbedenken
el: Ανησυχίες για την ασφάλεια παιδιών
es_es: Problemas de seguridad infantil
fi: Lapsiturvallisuusongelmat
fr: Préoccupations pour la sécurité des enfants
he: דאגות לבטיחות ילדים
hi: बच्चों की सुरक्षा संबंधी चिंताएँ
hr: Zabrinutosti za sigurnost djece
hu: Gyermekbiztonsági aggályok
it: Preoccupazioni sulla sicurezza dei minori
ja: 児童の安全に関する懸念
ko: 아동 안전 우려
lt: Vaikų saugumo problemos
nl: Kinderveiligheidszorgen
no: Bekymringer for barns sikkerhet
pl: Obawy dotyczące bezpieczeństwa dzieci
pt_br: Preocupações com Segurança Infantil
ro: Îngrijorări legate de siguranța copiilor
ru: Проблемы с безопасностью детей
sv_se: Barnsäkerhetsproblem
th: ความปลอดภัยของเด็ก
tr: Çocuk Güvenliği Endişeleri
uk: Питання безпеки дітей
vi: Mối quan tâm an toàn trẻ em
zh_cn: 儿童安全问题
zh_tw: 兒童安全問題

source: Chinese (Simplified)
ar: الصينية (المبسطة)
bg: Китайски (опростен)
cs: Čínština (zjednodušená)
da: Kinesisk (forenklet)
de: Chinesisch (vereinfacht)
el: Κινέζικα (Απλοποιημένα)
es_es: Chino simplificado
fi: Kiina (yksinkertaistettu)
fr: Chinois (simplifié)
he: סינית (מפושטת)
hi: चीनी (सरलीकृत)
hr: Kineski (pojednostavljeni)
hu: Kínai (egyszerűsített)
it: Cinese (semplificato)
ja: 中国語（簡体字）
ko: 중국어(간체)
lt: Kinų (supaprastinta)
nl: Chinees (vereenvoudigd)
no: Kinesisk (forenklet)
pl: Chiński (uproszczony)
pt_br: Chinês (Simplificado)
ro: Chineză (Simplificată)
ru: Китайский (упрощённый)
sv_se: Kinesiska (förenklad)
th: ภาษาจีน (ตัวย่อ)
tr: Çince (Basitleştirilmiş)
uk: Китайська (спрощена)
vi: Tiếng Trung (Giản thể)
zh_cn: 简体中文
zh_tw: 簡體中文

source: Chinese (Traditional)
ar: الصينية (التقليدية)
bg: Китайски (традиционен)
cs: Čínština (tradiční)
da: Kinesisk (traditionelt)
de: Chinesisch (traditionell)
el: Κινέζικα (Παραδοσιακά)
es_es: Chino tradicional
fi: Kiina (perinteinen)
fr: Chinois (traditionnel)
he: סינית (מסורתית)
hi: चीनी (पारंपरिक)
hr: Kineski (tradicionalni)
hu: Kínai (hagyományos)
it: Cinese (tradizionale)
ja: 中国語（繁体字）
ko: 중국어(번체)
lt: Kinų (tradicinė)
nl: Chinees (traditioneel)
no: Kinesisk (tradisjonelt)
pl: Chiński (tradycyjny)
pt_br: Chinês (Tradicional)
ro: Chineză (Tradițională)
ru: Китайский (традиционный)
sv_se: Kinesiska (traditionell)
th: ภาษาจีน (ตัวเต็ม)
tr: Çince (Geleneksel)
uk: Китайська (традиційна)
vi: Tiếng Trung (Phồn thể)
zh_cn: 繁体中文
zh_tw: 繁體中文

source: Choose
ar: اختر
bg: Изберете
cs: Vyberte
da: Vælg
de: Wählen
el: Επιλέξτε
es_es: Elige
fi: Valitse
fr: Choisir
he: בחר
hi: चुनें
hr: Odaberi
hu: Válassz
it: Scegli
ja: 選択
ko: 선택하세요
lt: Pasirinkite
nl: Kies
no: Velg
pl: Wybierz
pt_br: Escolha
ro: Alege
ru: Выбрать
sv_se: Välj
th: เลือก
tr: Seç
uk: Вибрати
vi: Chọn
zh_cn: 选择
zh_tw: 選擇

source: Choose a community
ar: اختر مجتمعًا
bg: Избери общност
cs: Vyberte komunitu
da: Vælg et fællesskab
de: Wähle eine Community
el: Επιλέξτε μια κοινότητα
es_es: Elige una comunidad
fi: Valitse yhteisö
fr: Choisis une communauté
he: בחר קהילה
hi: एक समुदाय चुनें
hr: Odaberi zajednicu
hu: Válassz egy közösséget
it: Scegli una community
ja: コミュニティを選択
ko: 커뮤니티 선택
lt: Pasirinkite bendruomenę
nl: Kies een community
no: Velg et fellesskap
pl: Wybierz społeczność
pt_br: Escolha uma comunidade
ro: Alege o comunitate
ru: Выбери сообщество
sv_se: Välj ett community
th: เลือกชุมชน
tr: Bir topluluk seç
uk: Оберіть спільноту
vi: Chọn một cộng đồng
zh_cn: 选择一个社区
zh_tw: 選擇一個社群

source: Choose a community...
ar: اختر مجتمعًا...
bg: Избери общност...
cs: Vyberte komunitu...
da: Vælg et fællesskab...
de: Wähle eine Community...
el: Επιλέξτε μια κοινότητα...
es_es: Elige una comunidad...
fi: Valitse yhteisö...
fr: Choisis une communauté...
he: בחר קהילה...
hi: एक समुदाय चुनें...
hr: Odaberi zajednicu...
hu: Válassz egy közösséget...
it: Scegli una community...
ja: コミュニティを選択...
ko: 커뮤니티 선택...
lt: Pasirinkite bendruomenę...
nl: Kies een community...
no: Velg et fellesskap...
pl: Wybierz społeczność...
pt_br: Escolha uma comunidade...
ro: Alege o comunitate...
ru: Выбери сообщество...
sv_se: Välj ett community...
th: เลือกชุมชน...
tr: Bir topluluk seç...
uk: Оберіть спільноту…
vi: Chọn một cộng đồng...
zh_cn: 选择一个社区...
zh_tw: 選擇一個社群…

source: Choose a new password.
ar: اختر كلمة مرور جديدة.
bg: Изберете нова парола.
cs: Zvolte nové heslo.
da: Vælg et nyt kodeord.
de: Wähle ein neues Passwort.
el: Επίλεξε έναν νέο κωδικό πρόσβασης.
es_es: Elige una nueva contraseña.
fr: Choisissez un nouveau mot de passe.
he: בחר סיסמה חדשה.
hi: एक नया पासवर्ड चुनें।
hr: Odaberite novu lozinku.
hu: Válassz egy új jelszót.
it: Scegli una nuova password.
ko: 새 비밀번호를 선택하세요.
lt: Pasirinkite naują slaptažodį.
no: Velg et nytt passord.
pl: Wybierz nowe hasło.
pt_br: Escolha uma nova senha.
ro: Alege o parolă nouă.
ru: Выберите новый пароль.
sv_se: Välj ett nytt lösenord.
th: เลือกพาสเวิร์ดใหม่.
tr: Yeni bir şifre seçin.
uk: Виберіть новий пароль.
vi: Chọn một mật khẩu mới.
zh_cn: 选择一个新密码。
zh_tw: 選擇一個新密碼。

source: Choose a verification method
ar: اختر طريقة التحقق
bg: Избери метод за потвърждение
cs: Vyberte způsob ověření
da: Vælg en verifikationsmetode
de: Wähle eine Verifizierungsmethode
el: Επιλέξτε μέθοδο επαλήθευσης
es_es: Elige un método de verificación
fi: Valitse varmennusmenetelmä
fr: Choisis une méthode de vérification
he: בחר שיטת אימות
hi: एक सत्यापन विधि चुनें
hr: Odaberi način provjere
hu: Válassz egy ellenőrzési módszert
it: Scegli un metodo di verifica
ja: 認証方法を選択
ko: 인증 방법 선택
lt: Pasirinkite patvirtinimo metodą
nl: Kies een verificatiemethode
no: Velg en verifiseringsmetode
pl: Wybierz metodę weryfikacji
pt_br: Escolha um método de verificação
ro: Alege o metodă de verificare
ru: Выбери способ подтверждения
sv_se: Välj en verifieringsmetod
th: เลือกวิธีการยืนยันตัวตน
tr: Bir doğrulama yöntemi seç
uk: Оберіть метод підтвердження
vi: Chọn phương thức xác minh
zh_cn: 选择验证方式
zh_tw: 選擇一種驗證方式

source: Choose an account
ar: اختر حسابًا
bg: Избери акаунт
cs: Vyberte účet
da: Vælg en konto
de: Wähle ein Konto
el: Επιλέξτε λογαριασμό
es_es: Elige una cuenta
fi: Valitse tili
fr: Choisis un compte
he: בחר חשבון
hi: एक खाता चुनें
hr: Odaberi račun
hu: Válassz egy fiókot
it: Scegli un account
ja: アカウントを選択
ko: 계정 선택
lt: Pasirinkite paskyrą
nl: Kies een account
no: Velg en konto
pl: Wybierz konto
pt_br: Escolha uma conta
ro: Alege un cont
ru: Выбери аккаунт
sv_se: Välj ett konto
th: เลือกบัญชี
tr: Bir hesap seç
uk: Оберіть акаунт
vi: Chọn một tài khoản
zh_cn: 选择一个账户
zh_tw: 選擇一個帳戶

source: Choose an Account
ar: اختر حسابًا
bg: Избери акаунт
cs: Vyberte účet
da: Vælg en konto
de: Wähle ein Konto
el: Επιλέξτε έναν Λογαριασμό
es_es: Elige una Cuenta
fr: Choisir un Compte
he: בחר חשבון
hi: एक खाता चुनें
hr: Odaberi račun
hu: Válassz egy fiókot
it: Scegli un Account
ko: 계정 선택
lt: Pasirinkite paskyrą
no: Velg en konto
pl: Wybierz konto
pt_br: Escolha uma Conta
ro: Alege un Cont
ru: Выберите аккаунт
sv_se: Välj ett konto
th: เลือกบัญชี
tr: Bir Hesap Seçin
uk: Виберіть обліковий запис
vi: Chọn một Tài khoản
zh_cn: 选择一个账户
zh_tw: 選擇一個帳戶

source: Choose an emoji
ar: اختر إيموجي
bg: Избери емоджи
cs: Vyberte emoji
da: Vælg en emoji
de: Wähle ein Emoji
el: Επιλέξτε emoji
es_es: Elige un emoji
fi: Valitse emoji
fr: Choisis un emoji
he: בחר אמוג׳י
hi: एक इमोजी चुनें
hr: Odaberi emoji
hu: Válassz egy emojit
it: Scegli un emoji
ja: 絵文字を選択
ko: 이모지 선택
lt: Pasirinkite jaustuką
nl: Kies een emoji
no: Velg en emoji
pl: Wybierz emoji
pt_br: Escolha um emoji
ro: Alege un emoji
ru: Выбери эмодзи
sv_se: Välj en emoji
th: เลือกอีโมจิ
tr: Bir emoji seç
uk: Оберіть смайлик
vi: Chọn một biểu tượng cảm xúc
zh_cn: 选择一个表情符号
zh_tw: 選擇一個表情符號

source: Choose an option
ar: اختر خيارًا
bg: Избери опция
cs: Vyberte možnost
da: Vælg en mulighed
de: Wähle eine Option
el: Επιλέξτε μια επιλογή
es_es: Elige una opción
fi: Valitse vaihtoehto
fr: Choisis une option
he: בחר אפשרות
hi: एक विकल्प चुनें
hr: Odaberi opciju
hu: Válassz egy lehetőséget
it: Scegli un'opzione
ja: オプションを選択
ko: 옵션 선택
lt: Pasirinkite parinktį
nl: Kies een optie
no: Velg et alternativ
pl: Wybierz opcję
pt_br: Escolha uma opção
ro: Alege o opțiune
ru: Выбери вариант
sv_se: Välj ett alternativ
th: เลือกตัวเลือก
tr: Bir seçenek seç
uk: Оберіть варіант
vi: Chọn một tùy chọn
zh_cn: 选择一个选项
zh_tw: 選擇一個選項

source: Choose Background
ar: اختر الخلفية
bg: Избери фон
cs: Vyberte pozadí
da: Vælg baggrund
de: Hintergrund wählen
el: Επιλέξτε Φόντο
es_es: Elegir fondo
fi: Valitse tausta
fr: Choisis l'arrière-plan
he: בחר רקע
hi: पृष्ठभूमि चुनें
hr: Odaberi pozadinu
hu: Háttér kiválasztása
it: Scegli uno sfondo
ja: 背景を選択
ko: 배경 선택
lt: Pasirinkite foną
nl: Kies achtergrond
no: Velg bakgrunn
pl: Wybierz tło
pt_br: Escolher Plano de Fundo
ro: Alege fundalul
ru: Выбрать фон
sv_se: Välj bakgrund
th: เลือกพื้นหลัง
tr: Arka Plan Seç
uk: Оберіть фон
vi: Chọn nền
zh_cn: 选择背景
zh_tw: 選擇背景

source: Choose between dark, coal, or light appearance. You can still add custom CSS overrides below for limitless control.
ar: اختر بين المظهر الداكن أو الفحمي أو الفاتح. يمكنك إضافة تخصيصات CSS أدناه للتحكم اللامحدود.
bg: Избери между тъмен, въгленов или светъл външен вид. Все още можеш да добавиш персонализирани CSS преопределяния по-долу за неограничен контрол.
cs: Vyberte tmavé, uhlové nebo světlé zobrazení. Níže můžete přidat vlastní CSS úpravy pro neomezenou kontrolu.
da: Vælg mellem mørk, kul eller lys udseende. Du kan stadig tilføje brugerdefinerede CSS-overskrivelser nedenfor for fuld kontrol.
de: Wähle zwischen dunkler, kohlefarbener oder heller Optik. Du kannst unten weiterhin benutzerdefinierte CSS-Overrides hinzufügen für maximale Kontrolle.
el: Επιλέξτε ανάμεσα σε σκοτεινή, ανθρακί ή φωτεινή εμφάνιση. Μπορείτε να προσθέσετε προσαρμοσμένες υπερισχύσεις CSS παρακάτω για απεριόριστο έλεγχο.
es_es: Elige entre apariencia oscura, carbón o clara. Aún puedes añadir personalizaciones de CSS abajo para un control ilimitado.
fi: Valitse tumma, hiili- tai vaalea ulkoasu. Voit silti lisätä omia CSS-muokkauksia alla rajattomaan hallintaan.
fr: Choisis entre un thème sombre, charbon ou clair. Tu peux toujours ajouter tes propres CSS ci-dessous pour un contrôle total.
he: בחר בין מראה כהה, פחם או בהיר. עדיין תוכל להוסיף CSS מותאם אישית למטה לשליטה בלתי מוגבלת.
hi: डार्क, कोल या लाइट लुक में से चुनें। प्रतिबंधहीन नियंत्रण के लिए नीचे कस्टम CSS ओवरराइड जोड़ सकते हैं।
hr: Odaberi između tamnog, ugljenog ili svijetlog izgleda. Ispod još uvijek možeš dodati prilagođene CSS zamjene za neograničenu kontrolu.
hu: Válassz a sötét, szénszürke vagy világos megjelenés között. Lent még hozzáadhatsz egyéni CSS felülírásokat a korlátlan vezérlésért.
it: Scegli tra tema scuro, carbone o chiaro. Puoi comunque aggiungere override CSS personalizzati qui sotto per un controllo illimitato.
ja: ダーク、コール、ライトの外観から選択できます。さらに、下記でカスタムCSSを追加して無制限にコントロールすることも可能です。
ko: 어두운, 콜, 밝은 테마 중 하나를 선택하세요. 아래에서 사용자 CSS 덮어쓰기를 추가할 수도 있습니다.
lt: Pasirinkite tarp tamsaus, anglies ar šviesaus išvaizdos. Žemiau vis tiek galite pridėti pasirinktinius CSS pakeitimus neribotai valdymui.
nl: Kies tussen donkere, kolen of lichte weergave. Je kunt hieronder nog steeds aangepaste CSS-overrides toevoegen voor grenzeloze controle.
no: Velg mellom mørk, kull eller lys stil. Du kan fortsatt legge til egendefinert CSS nedenfor for full kontroll.
pl: Wybierz wygląd: ciemny, węglowy lub jasny. Nadal możesz dodać niestandardowe nadpisania CSS poniżej dla pełnej kontroli.
pt_br: Escolha entre aparência escura, carvão ou clara. Você ainda pode adicionar substituições CSS personalizadas abaixo para controle ilimitado.
ro: Alege între aspectul întunecat, carbune sau deschis. Poți adăuga totuși suprascrieri CSS personalizate mai jos pentru control nelimitat.
ru: Выбери тёмную, угольную или светлую тему. Ниже можно добавить собственные CSS-переопределения для полного контроля.
sv_se: Välj mellan mörkt, kol eller ljust utseende. Du kan fortfarande lägga till anpassade CSS-överskridningar nedan för gränslös kontroll.
th: เลือกโหมดสีระหว่างมืด ถ่าน หรือสว่าง คุณยังสามารถเพิ่มการแทนที่ CSS แบบกำหนดเองด้านล่างเพื่อควบคุมได้ไม่จำกัด
tr: Koyu, kömür veya açık görünüm arasında seçim yapın. Aşağıda özel CSS geçersiz kılmaları ekleyerek sınırsız kontrol sağlayabilirsiniz.
uk: Оберіть темний, вугільний або світлий вигляд. Нижче можна додати власні CSS-перевизначення для безмежного контролю.
vi: Chọn giữa giao diện tối, than hoặc sáng. Bạn vẫn có thể thêm CSS tùy chỉnh bên dưới để kiểm soát không giới hạn.
zh_cn: 在深色、炭黑或浅色外观之间选择。您仍可在下方添加自定义CSS覆盖，实现无限控制。
zh_tw: 在深色、煤色或淺色外觀之間選擇。下方仍可新增自訂 CSS 以進一步掌控。

source: Choose destination for system and welcome messages
ar: اختر وجهة رسائل النظام والترحيب
bg: Избери дестинация за системни и приветствени съобщения
cs: Vyberte cíl pro systémové a uvítací zprávy
da: Vælg destination for system- og velkomstbeskeder
de: Wähle Ziel für System- und Willkommensnachrichten
el: Επιλέξτε προορισμό για συστήματα και μηνύματα καλωσορίσματος
es_es: Elige el destino para los mensajes del sistema y de bienvenida
fi: Valitse kohde järjestelmä- ja tervetuloviesteille
fr: Choisis la destination des messages système et de bienvenue
he: בחר יעד להודעות מערכת וברוכים הבאים
hi: सिस्टम और वेलकम संदेशों के लिए गंतव्य चुनें
hr: Odaberi odredište za sustavne i dobrodošlice poruke
hu: Válaszd ki a rendszer- és üdvözlőüzenetek célhelyét
it: Scegli la destinazione per le notifiche di sistema e di benvenuto
ja: システムメッセージとウェルカムメッセージの送信先を選択
ko: 시스템 및 환영 메시지 전송 위치 선택
lt: Pasirinkite paskirties vietą sisteminėms ir pasveikinimo žinutėms
nl: Kies bestemming voor systeem- en welkomstberichten
no: Velg destinasjon for system- og velkomstmeldinger
pl: Wybierz miejsce docelowe dla wiadomości systemowych i powitalnych
pt_br: Escolha o destino para mensagens do sistema e de boas-vindas
ro: Alege destinația pentru mesajele de sistem și de bun venit
ru: Выбери место для системных и приветственных сообщений
sv_se: Välj destination för system- och välkomstmeddelanden
th: เลือกจุดหมายปลายทางสำหรับข้อความระบบและข้อความต้อนรับ
tr: Sistem ve hoş geldin mesajları için hedef seç
uk: Оберіть місце призначення системних та привітальних повідомлень
vi: Chọn nơi nhận tin nhắn hệ thống và chào mừng
zh_cn: 选择系统和欢迎消息的目的地
zh_tw: 選擇系統與歡迎訊息的目的地
