Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Video Quality
ar: جودة الفيديو
bg: Качество на видеото
cs: Kvalita videa
da: Videokvalitet
de: Videoqualität
el: Ποιότητα Βίντεο
es_es: Calidad de vídeo
fi: Videon laatu
fr: Qualité vidéo
he: איכות וידאו
hi: वीडियो गुणवत्ता
hr: Kvaliteta videa
hu: Videó minőség
it: Qualità video
ja: 動画品質
ko: 비디오 품질
lt: Vaizdo kokybė
nl: Videokwaliteit
no: Videokvalitet
pl: Jakość wideo
pt_br: Qualidade do Vídeo
ro: Calitate video
ru: Качество видео
sv_se: Videokvalitet
th: คุณภาพวิดีโอ
tr: Video Kalitesi
uk: Якість відео
vi: Chất lượng video
zh_cn: 视频质量
zh_tw: 影片品質

source: Video Settings
ar: إعدادات الفيديو
bg: Настройки за видео
cs: Nastavení videa
da: Videoindstillinger
de: Videoeinstellungen
el: Ρυθμίσεις βίντεο
es_es: Ajustes de vídeo
fi: Videoasetukset
fr: Paramètres vidéo
he: הגדרות וידאו
hi: वीडियो सेटिंग्स
hr: Postavke videa
hu: Videó beállítások
it: Impostazioni video
ja: 動画設定
ko: 비디오 설정
lt: Vaizdo nustatymai
nl: Video-instellingen
no: Videoinnstillinger
pl: Ustawienia wideo
pt_br: Configurações de Vídeo
ro: Setări video
ru: Настройки видео
sv_se: Videoinställningar
th: การตั้งค่าวิดีโอ
tr: Video Ayarları
uk: Налаштування відео
vi: Cài đặt video
zh_cn: 视频设置
zh_tw: 影片設定

source: Video thumbnail
ar: صورة مصغرة للفيديو
bg: Миниатюра на видео
cs: Miniatura videa
da: Videominiature
de: Video-Vorschaubild
el: Μικρογραφία βίντεο
es_es: Miniatura del vídeo
fi: Videokuvake
fr: Vignette vidéo
he: תמונת ממוזערת לוידאו
hi: वीडियो थंबनेल
hr: Sličica videa
hu: Videó bélyegkép
it: Miniatura video
ja: 動画サムネイル
ko: 비디오 썸네일
lt: Vaizdo miniatiūra
nl: Videominiatuur
no: Videominiatyr
pl: Miniaturka wideo
pt_br: Miniatura do vídeo
ro: Miniatură video
ru: Миниатюра видео
sv_se: Videominiatyr
th: ภาพขนาดย่อวิดีโอ
tr: Video küçük resmi
uk: Зображення відео
vi: Ảnh thu nhỏ video
zh_cn: 视频缩略图
zh_tw: 影片縮圖

source: videos
ar: الفيديوهات
bg: видеа
cs: videá
da: videoer
el: βίντεο
fr: vidéos
he: וידאוים
hi: वीडियो
hr: videozapisi
hu: videók
it: video
ko: 비디오
lt: vaizdo įrašai
no: videoer
pl: filmy
pt_br: vídeos
ro: video
ru: видео
sv_se: videor
th: วิดีโอ
tr: videolar
uk: відео
vi: video
zh_cn: 视频
zh_tw: 視頻

source: Videos
ar: فيديوهات
bg: Видеа
cs: Videa
da: Videoer
el: Βίντεο
es_es: Vídeos
fi: Videot
fr: Vidéos
he: סרטונים
hi: वीडियो
hr: Videozapisi
hu: Videók
it: Video
ja: 動画
ko: 비디오
lt: Vaizdo įrašai
no: Videoer
pl: Wideo
pt_br: Vídeos
ro: Videoclipuri
ru: Видео
sv_se: Videor
th: วิดีโอ
tr: Videolar
uk: Відео
vi: Video
zh_cn: 视频
zh_tw: 影片

source: Vietnamese
ar: الفيتنامية
bg: Виетнамски
cs: Vietnamština
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμέζικα
es_es: Vietnamita
fi: vietnam
fr: Vietnamien
he: וייטנאמית
hi: वियतनामी
hr: Vijetnamski
hu: Vietnámi
it: Vietnamita
ja: ベトナム語
ko: 베트남어
lt: Vietnamiečių
nl: Vietnamees
no: Vietnamesisk
pl: wietnamski
pt_br: Vietnamita
ro: Vietnameză
ru: Вьетнамский
sv_se: Vietnamesiska
th: ภาษาเวียดนาม
tr: Vietnamca
uk: В'єтнамська
vi: Tiếng Việt
zh_cn: 越南语
zh_tw: 越南語

source: View {0}'s profile
ar: عرض ملف {0}
bg: Виж профила на {0}
cs: Zobrazit profil {0}
da: Se {0}'s profil
de: Profil von {0} anzeigen
el: Δείτε το προφίλ του {0}
es_es: Ver el perfil de {0}
fr: Voir le profil de {0}
he: צפה בפרופיל של {0}
hi: {0} की प्रोफ़ाइल देखें
hr: Pogledaj profil {0}
hu: {0} profiljának megtekintése
it: Visualizza il profilo di {0}
ko: {0}의 프로필 보기
lt: Peržiūrėti {0} profilį
no: Se {0}'s profil
pl: Zobacz profil {0}
pt_br: Ver o perfil de {0}
ro: Vezi profilul lui {0}
ru: Просмотреть профиль {0}
sv_se: Visa {0}'s profil
th: ดูโปรไฟล์ของ {0}
tr: Profilini görüntüle {0}
uk: Переглянути профіль {0}
vi: Xem hồ sơ của {0}
zh_cn: 查看 {0} 的个人资料
zh_tw: 查看 {0} 的個人檔案

source: View active sessions
ar: عرض الجلسات النشطة
bg: Преглед на активни сесии
cs: Zobrazit aktivní relace
da: Se aktive sessioner
de: Aktive Sitzungen anzeigen
el: Προβολή ενεργών συνεδριών
es_es: Ver sesiones activas
fi: Näytä aktiiviset istunnot
fr: Voir les sessions actives
he: צפה בהפעלות פעילות
hi: सक्रिय सत्र देखें
hr: Pogledaj aktivne sesije
hu: Aktív munkamenetek megtekintése
it: Visualizza sessioni attive
ja: アクティブなセッションを表示
ko: 활성 세션 보기
lt: Peržiūrėti aktyvias sesijas
nl: Actieve sessies bekijken
no: Vis aktive økter
pl: Wyświetl aktywne sesje
pt_br: Ver sessões ativas
ro: Vezi sesiunile active
ru: Просмотр активных сессий
sv_se: Visa aktiva sessioner
th: ดูเซสชันที่ใช้งานอยู่
tr: Aktif oturumları görüntüle
uk: Переглянути активні сеанси
vi: Xem phiên hoạt động
zh_cn: 查看活跃会话
zh_tw: 檢視使用中工作階段

source: View Activity Log
ar: عرض سجل النشاط
bg: Преглед на регистрационния журнал
cs: Zobrazit protokol aktivit
da: Se aktivitetslog
de: Aktivitätsprotokoll anzeigen
el: Προβολή αρχείου δραστηριοτήτων
es_es: Ver registro de actividad
fi: Näytä toimintaloki
fr: Afficher le journal d'activité
he: הצג יומן פעילויות
hi: गतिविधि लॉग देखें
hr: Pogledaj zapisnik aktivnosti
hu: Tevékenységnapló megtekintése
it: Visualizza registro attività
ja: アクティビティログを表示
ko: 활동 로그 보기
lt: Peržiūrėti veiklos žurnalą
nl: Activiteitenlogboek bekijken
no: Se aktivitetsloggen
pl: Zobacz dziennik aktywności
pt_br: Ver Registro de Atividades
ro: Vezi jurnalul de activitate
ru: Посмотреть журнал активности
sv_se: Visa aktivitetslogg
th: ดูบันทึกกิจกรรม
tr: Etkinlik Günlüğünü Görüntüle
uk: Переглянути журнал активності
vi: Xem nhật ký hoạt động
zh_cn: 查看活动日志
zh_tw: 檢視活動記錄

source: View all invites for this community. To create a new invite, go to a channel and use the invite button.
ar: عرض كل الدعوات لهذا المجتمع. لإنشاء دعوة جديدة، انتقل إلى قناة واستخدم زر الدعوة.
bg: Прегледай всички покани за тази общност. За да създадеш нова покана, отиди в канал и използвай бутона за покани.
cs: Zobrazte všechny pozvánky pro tuto komunitu. Pro vytvoření nové pozvánky přejděte do kanálu a použijte tlačítko pozvat.
da: Se alle invitationer til dette fællesskab. For at oprette en ny invitation skal du gå til en kanal og bruge invite-knappen.
de: Alle Einladungen für diese Community anzeigen. Um eine neue Einladung zu erstellen, gehe in einen Kanal und benutze den Einladungsbutton.
el: Δείτε όλες τις προσκλήσεις για αυτήν την κοινότητα. Για να δημιουργήσετε νέα πρόσκληση, μεταβείτε σε ένα κανάλι και χρησιμοποιήστε το κουμπί πρόσκλησης.
es_es: Ver todas las invitaciones de esta comunidad. Para crear una nueva invitación, ve a un canal y usa el botón de invitar.
fi: Näytä kaikki kutsut tälle yhteisölle. Luo uusi kutsu menemällä kanavalle ja käyttämällä kutsupainiketta.
fr: Voir toutes les invitations de cette communauté. Pour en créer une nouvelle, va dans un canal et utilise le bouton d'invitation.
he: הצג את כל ההזמנות לקהילה זו. כדי ליצור הזמנה חדשה, עבור לערוץ והשתמש בכפתור ההזמנה.
hi: इस समुदाय के सभी निमंत्रण देखें। नया निमंत्रण बनाने के लिए किसी चैनल पर जाएं और इनवाइट बटन का उपयोग करें।
hr: Pogledaj sve pozivnice za ovu zajednicu. Za stvaranje nove pozivnice, otidite na kanal i upotrijebite gumb za pozivnicu.
hu: Tekintsd meg az összes meghívót ehhez a közösséghez. Új meghívó létrehozásához menj egy csatornára, és használd a meghívó gombot.
it: Visualizza tutti gli inviti per questa community. Per crearne uno nuovo, vai in un canale e usa il pulsante di invito.
ja: このコミュニティのすべての招待を表示します。新しい招待を作成するには、チャンネルに移動して招待ボタンを使用してください。
ko: 이 커뮤니티의 모든 초대를 보세요. 새 초대를 만들려면 채널로 이동해 초대 버튼을 사용하세요.
lt: Peržiūrėkite visus šios bendruomenės kvietimus. Norėdami sukurti naują kvietimą, eikite į kanalą ir naudokite kvietimo mygtuką.
nl: Bekijk alle uitnodigingen voor deze community. Om een nieuwe uitnodiging te maken, ga je naar een kanaal en gebruik je de uitnodigingsknop.
no: Se alle invitasjoner for dette fellesskapet. For å lage en ny invitasjon går du til en kanal og bruker invitasjonsknappen.
pl: Zobacz wszystkie zaproszenia do tej społeczności. Aby utworzyć nowe zaproszenie, przejdź do kanału i użyj przycisku zaproszenia.
pt_br: Veja todos os convites para esta comunidade. Para criar um novo convite, vá a um canal e use o botão de convite.
ro: Vezi toate invitațiile pentru această comunitate. Pentru a crea o invitație nouă, mergi într-un canal și folosește butonul de invitație.
ru: Просмотри все приглашения для этого сообщества. Чтобы создать новое, зайди в канал и нажми кнопку приглашения.
sv_se: Visa alla inbjudningar för denna community. För att skapa en ny inbjudan, gå till en kanal och använd inbjudningsknappen.
th: ดูคำเชิญทั้งหมดของคอมมูนิตี้นี้ เพื่อสร้างคำเชิญใหม่ ให้ไปที่ช่องและใช้ปุ่มเชิญ
tr: Bu topluluk için tüm davetleri görüntüle. Yeni bir davet oluşturmak için bir kanala gidin ve davet düğmesini kullanın.
uk: Перегляньте всі запрошення для цієї спільноти. Щоб створити нове запрошення, перейдіть до каналу та скористайтеся кнопкою запрошення.
vi: Xem tất cả lời mời cho cộng đồng này. Để tạo lời mời mới, vào kênh và dùng nút mời.
zh_cn: 查看此社区的所有邀请。要创建新邀请，请前往频道并使用邀请按钮。
zh_tw: 檢視此社群的所有邀請。要建立新邀請，請前往頻道並使用邀請按鈕。

source: View All Roles
ar: عرض جميع الأدوار
bg: Прегледайте всички роли
cs: Zobrazit všechny role
da: Se alle roller
de: Alle Rollen anzeigen
el: Δείτε Όλους τους Ρόλους
es_es: Ver todos los roles
fr: Voir tous les rôles
he: צפה בכל התפקידים
hi: सभी भूमिकाएँ देखें
hr: Pogledaj sve uloge
hu: Összes szerep megtekintése
it: Visualizza Tutti i Ruoli
ko: 모든 역할 보기
lt: Peržiūrėti visus vaidmenis
no: Se alle roller
pl: Zobacz wszystkie role
pt_br: Ver Todos os Papéis
ro: Vezi toate rolurile
ru: Посмотреть все роли
sv_se: Visa alla roller
th: ดูบทบาททั้งหมด
tr: Tüm Rolleri Görüntüle
uk: Переглянути всі ролі
vi: Xem tất cả vai trò
zh_cn: 查看所有角色
zh_tw: 查看所有角色

source: View all unread
ar: عرض جميع الرسائل غير المقروءة
bg: Виж всички непрочетени
cs: Zobrazit všechny nepřečtené
da: Se alle ulæste
de: Alle ungelesenen anzeigen
el: Δείτε όλα τα μη αναγνωσμένα
es_es: Ver todos los no leídos
fr: Voir tous les non lus
he: צפה בכל הלא נקראו
hi: सभी अनपढ़ देखें
hr: Pogledaj sve nepročitane
hu: Összes olvasatlan megtekintése
it: Visualizza tutti i non letti
ko: 모든 읽지 않은 메시지 보기
lt: Peržiūrėti visus neperskaitytus
no: Se alle uleste
pl: Zobacz wszystkie nieprzeczytane
pt_br: Ver todos os não lidos
ro: Vezi toate mesajele necitite
ru: Посмотреть все непрочитанные
sv_se: Visa alla olästa
th: ดูข้อความทั้งหมดที่ยังไม่ได้อ่าน
tr: Tüm okunmamışları görüntüle
uk: Переглянути всі непрочитані
vi: Xem tất cả tin nhắn chưa đọc
zh_cn: 查看所有未读
zh_tw: 查看所有未讀

source: View all your past purchases and invoices securely in the customer portal.
ar: عرض جميع مشترياتك وفواتيرك السابقة بأمان في بوابة العملاء.
bg: Прегледай всички минали покупки и фактури сигурно в портала за клиенти.
cs: Bezpečně si prohlédněte všechny své minulé nákupy a faktury v zákaznickém portálu.
da: Se alle dine tidligere køb og fakturaer sikkert i kundeportalen.
de: Alle deine vergangenen Käufe und Rechnungen sicher im Kundenportal anzeigen.
el: Δείτε όλες τις προηγούμενες αγορές και τιμολόγιά σας με ασφάλεια στην πύλη πελατών.
es_es: Ver todas tus compras e facturas anteriores de forma segura en el portal del cliente.
fi: Näytä kaikki aikaisemmat ostokset ja laskut turvallisesti asiakasportaalissa.
fr: Consulte en toute sécurité tous tes achats et factures passés dans le portail client.
he: הצג את כל רכישותיך והחשבוניות בעבר באופן מאובטח בפורטל הלקוחות.
hi: ग्राहक पोर्टल में अपनी सभी पिछली खरीद और चालान सुरक्षित रूप से देखें।
hr: Pogledajte sve svoje prošle kupnje i račune na siguran način u portalu za korisnike.
hu: Tekintsd meg az összes korábbi vásárlásodat és számládat biztonságosan az ügyfélportálon.
it: Visualizza in modo sicuro tutti i tuoi acquisti e fatture passati nel portale clienti.
ja: カスタマーポータルで、過去の購入履歴と請求書を安全に表示します。
ko: 고객 포털에서 지난 구매 내역과 청구서를 안전하게 확인하세요.
lt: Saugiai peržiūrėkite visus savo ankstesnius pirkimus ir sąskaitas klientų portale.
nl: Bekijk al je eerdere aankopen en facturen veilig in het klantenportaal.
no: Se alle tidligere kjøp og fakturaer sikkert i kundepanelet.
pl: Zobacz wszystkie swoje wcześniejsze zakupy i faktury bezpiecznie w portalu klienta.
pt_br: Veja todas as suas compras e faturas anteriores com segurança no portal do cliente.
ro: Vezi toate achizițiile și facturile tale anterioare în siguranță în portalul pentru clienți.
ru: Просматривай все прошлые покупки и счета безопасно через портал клиента.
sv_se: Visa alla dina tidigare köp och fakturor säkert i kundportalen.
th: ดูรายการซื้อและใบแจ้งหนี้ทั้งหมดของคุณอย่างปลอดภัยในพอร์ทัลลูกค้า
tr: Müşteri portalında geçmiş tüm satın alımlarınızı ve faturalarınızı güvenle görüntüleyin.
uk: Переглядайте всі попередні покупки та рахунки безпечно у клієнтському порталі.
vi: Xem toàn bộ mua hàng và hóa đơn trước đây của bạn một cách an toàn trong cổng khách hàng.
zh_cn: 在客户门户中安全查看您过去的所有购买记录和发票。
zh_tw: 在客服入口網站安全檢視您過去的所有購買與發票。

source: View and manage banned users.
ar: عرض وإدارة المستخدمين المحظورين.
bg: Прегледай и управлявай забранените потребители.
cs: Zobrazit a spravovat zabanované uživatele.
da: Se og administrer bandlyste brugere.
de: Gesperrte Benutzer anzeigen und verwalten.
el: Δείτε και διαχειριστείτε τους αποκλεισμένους χρήστες.
es_es: Ver y gestionar usuarios baneados.
fi: Näytä ja hallinnoi estettyjä käyttäjiä.
fr: Voir et gérer les utilisateurs bannis.
he: הצג ונהל משתמשים חסומים.
hi: बैन किए गए उपयोगकर्ताओं को देखें और प्रबंधित करें।
hr: Pogledaj i upravljaj zabranjenim korisnicima.
hu: Tekintsd meg és kezeld a kitiltott felhasználókat.
it: Visualizza e gestisci gli utenti bannati.
ja: BANされたユーザーを表示・管理します。
ko: 차단된 사용자를 보고 관리하세요.
lt: Peržiūrėkite ir tvarkykite užblokuotus naudotojus.
nl: Bekijk en beheer verbannen gebruikers.
no: Se og administrer utestengte brukere.
pl: Zobacz i zarządzaj zbanowanymi użytkownikami.
pt_br: Veja e gerencie usuários banidos.
ro: Vezi și gestionează utilizatorii blocați.
ru: Просматривай и управляй заблокированными пользователями.
sv_se: Visa och hantera blockerade användare.
th: ดูและจัดการผู้ใช้ที่ถูกแบน
tr: Yasaklanan kullanıcıları görüntüle ve yönet.
uk: Переглядайте й керуйте заблокованими користувачами.
vi: Xem và quản lý người dùng bị cấm.
zh_cn: 查看和管理被封禁的用户。
zh_tw: 檢視並管理已封鎖的使用者。

source: View and manage every webhook configured across your community.
ar: عرض وإدارة كل webhook مهيأ عبر مجتمعك.
bg: Прегледай и управлявай всички webhooks, конфигурирани в общността ти.
cs: Zobrazit a spravovat všechny webhooky nakonfigurované ve vaší komunitě.
da: Se og administrer alle webhooks, der er konfigureret i dit fællesskab.
de: Alle in deiner Community konfigurierten Webhooks anzeigen und verwalten.
el: Δείτε και διαχειριστείτε κάθε webhook που έχει ρυθμιστεί στην κοινότητά σας.
es_es: Ver y gestionar cada webhook configurado en tu comunidad.
fi: Näytä ja hallinnoi kaikkia yhteisössä määritettyjä webhookeja.
fr: Voir et gérer tous les webhooks configurés dans ta communauté.
he: הצג ונהל כל webhook שהוגדר בקהילה שלך.
hi: अपने पूरे समुदाय में कॉन्फ़िगर किए गए प्रत्येक वेबहुक को देखें और प्रबंधित करें।
hr: Pogledaj i upravljaj svakim webhookom konfiguriranim u vašoj zajednici.
hu: Tekintsd meg és kezeld a közösségedben beállított összes webhookot.
it: Visualizza e gestisci ogni webhook configurato nella tua community.
ja: コミュニティ全体で設定されたすべてのWebhookを表示・管理します。
ko: 커뮤니티 전반에 설정된 모든 웹훅을 보고 관리하세요.
lt: Peržiūrėkite ir tvarkykite visus jūsų bendruomenėje sukonfigūruotus webhook'us.
nl: Bekijk en beheer elke webhook die in je community is geconfigureerd.
no: Se og administrer alle webhooks som er konfigurert i fellesskapet ditt.
pl: Zobacz i zarządzaj wszystkimi webhookami skonfigurowanymi w społeczności.
pt_br: Veja e gerencie todos os webhooks configurados em sua comunidade.
ro: Vezi și gestionează fiecare webhook configurat în comunitatea ta.
ru: Просматривай и управляй всеми вебхуками сообщества.
sv_se: Visa och hantera alla webhooks som konfigurerats i din community.
th: ดูและจัดการเว็บฮุคทั้งหมดที่ตั้งค่าในคอมมูนิตี้ของคุณ
tr: Topluluğunuzda yapılandırılan her webhook'u görüntüleyin ve yönetin.
uk: Переглядайте й керуйте всіма вебхуками, налаштованими в спільноті.
vi: Xem và quản lý mọi webhook đã cấu hình trong cộng đồng của bạn.
zh_cn: 查看和管理您社区中配置的所有Webhook。
zh_tw: 檢視並管理整個社群中設定的所有 Webhook。

source: View and manage your backup codes for account recovery
ar: عرض وإدارة رموز النسخ الاحتياطي الخاصة بك لاستعادة الحساب
bg: Прегледай и управлявай резервните си кодове за възстановяване на акаунта
cs: Zobrazit a spravovat záložní kódy pro obnovení účtu
da: Se og administrer dine backupkoder til konto-genoprettelse
de: Deine Backup-Codes zur Kontowiederherstellung anzeigen und verwalten
el: Δείτε και διαχειριστείτε τους κωδικούς αντιγράφου ασφαλείας για την ανάκτηση λογαριασμού
es_es: Ver y gestionar tus códigos de respaldo para la recuperación de la cuenta
fi: Näytä ja hallinnoi varmistuskoodejasi tilin palautusta varten
fr: Voir et gérer tes codes de sauvegarde pour la récupération de compte
he: הצג ונהל את קודי הגיבוי שלך לשחזור חשבון
hi: खाते की रिकवरी के लिए अपने बैकअप कोड देखें और प्रबंधित करें
hr: Pogledaj i upravljaj svojim sigurnosnim kodovima za oporavak računa
hu: Tekintsd meg és kezeld a biztonsági kódjaidat a fiók helyreállításához
it: Visualizza e gestisci i tuoi codici di backup per il recupero dell'account
ja: アカウント回復用のバックアップコードを表示・管理します
ko: 계정 복구를 위한 백업 코드를 보고 관리하세요.
lt: Peržiūrėkite ir tvarkykite savo atsarginius kodus paskyros atkūrimui
nl: Bekijk en beheer je reservecodes voor accountherstel
no: Se og administrer sikkerhetskodene dine for kontogjenoppretting
pl: Zobacz i zarządzaj kodami zapasowymi do odzyskiwania konta
pt_br: Veja e gerencie seus códigos de backup para recuperação da conta
ro: Vezi și gestionează codurile de rezervă pentru recuperarea contului
ru: Просматривай и управляй запасными кодами для восстановления аккаунта
sv_se: Visa och hantera dina reservkoder för kontorecupering
th: ดูและจัดการรหัสสำรองของคุณสำหรับกู้คืนบัญชี
tr: Hesap kurtarma için yedek kodlarınızı görüntüleyin ve yönetin
uk: Переглядайте й керуйте резервними кодами для відновлення облікового запису
vi: Xem và quản lý mã dự phòng để khôi phục tài khoản
zh_cn: 查看和管理您的账户恢复备份代码
zh_tw: 檢視並管理您的帳號復原備份代碼

source: View Backup Codes
ar: عرض رموز النسخ الاحتياطي
bg: Преглед на резервните кодове
cs: Zobrazit záložní kódy
da: Se backupkoder
de: Backup-Codes anzeigen
el: Δείτε τους κωδικούς ασφαλείας
es_es: Ver códigos de respaldo
fr: Voir les codes de sauvegarde
he: צפה בקודי גיבוי
hi: बैकअप कोड देखें
hr: Pogledaj sigurnosne kodove
hu: Biztonsági kódok megtekintése
it: Visualizza codici di backup
ko: 백업 코드 보기
lt: Peržiūrėti atsarginius kodus
no: Se sikkerhetskoder
pl: Zobacz kody zapasowe
pt_br: Ver Códigos de Backup
ro: Vezi codurile de rezervă
ru: Просмотреть резервные коды
sv_se: Visa säkerhetskoder
th: ดูรหัสสำรอง
tr: Yedek Kodları Görüntüle
uk: Переглянути резервні коди
vi: Xem mã sao lưu
zh_cn: 查看备份代码
zh_tw: 查看備份代碼

source: View backup codes form
ar: نموذج عرض رموز النسخ الاحتياطي
bg: Форма за преглед на резервни кодове
cs: Formulář pro zobrazení záložních kódů
da: Se backupkodeformular
de: Formular zum Anzeigen der Backup-Codes
el: Φόρμα προβολής κωδικών αντιγράφου ασφαλείας
es_es: Ver formulario de códigos de respaldo
fi: Varmistuskoodilomake
fr: Formulaire d'affichage des codes de sauvegarde
he: טופס הצגת קודי גיבוי
hi: बैकअप कोड फ़ॉर्म देखें
hr: Obrazac za pregled sigurnosnih kodova
hu: Biztonsági kódok űrlap megtekintése
it: Modulo di visualizzazione codici di backup
ja: バックアップコードフォームを表示
ko: 백업 코드 양식 보기
lt: Peržiūrėti atsarginių kodų formą
nl: Reservecodeformulier bekijken
no: Se sikkerhetskodene
pl: Formularz kodów zapasowych
pt_br: Ver formulário de códigos de backup
ro: Formular pentru vizualizarea codurilor de rezervă
ru: Форма просмотра запасных кодов
sv_se: Visa formulär för reservkoder
th: แบบฟอร์มดูรหัสสำรอง
tr: Yedek kodlar formunu görüntüle
uk: Форма перегляду резервних кодів
vi: Biểu mẫu xem mã dự phòng
zh_cn: 查看备份代码表单
zh_tw: 檢視備份代碼表單

source: View call
ar: عرض المكالمة
bg: Прегледай повикването
cs: Zobrazit hovor
da: Se opkald
de: Anruf anzeigen
el: Προβολή κλήσης
es_es: Ver llamada
fi: Näytä puhelu
fr: Afficher l'appel
he: הצג שיחה
hi: कॉल देखें
hr: Pogledaj poziv
hu: Hívás megtekintése
it: Visualizza chiamata
ja: 通話を表示
ko: 통화 보기
lt: Peržiūrėti skambutį
nl: Gesprek bekijken
no: Vis samtale
pl: Zobacz połączenie
pt_br: Ver chamada
ro: Vezi apelul
ru: Просмотреть звонок
sv_se: Visa samtal
th: ดูการโทร
tr: Görüntülü aramayı görüntüle
uk: Переглянути дзвінок
vi: Xem cuộc gọi
zh_cn: 查看通话
zh_tw: 檢視通話

source: View call controls
ar: عرض عناصر تحكم المكالمة
bg: Преглед на контролите на повикването
cs: Zobrazit ovládání hovoru
da: Se opkaldskontroller
de: Anrufsteuerung anzeigen
el: Προβολή χειριστηρίων κλήσης
es_es: Ver controles de llamada
fi: Näytä puhelun hallinta
fr: Afficher les commandes d'appel
he: הצג פקדי שיחה
hi: कॉल नियंत्रण देखें
hr: Pogledaj kontrole poziva
hu: Hívásvezérlők megtekintése
it: Visualizza controlli della chiamata
ja: 通話コントロールを表示
ko: 통화 제어 보기
lt: Peržiūrėti skambučių valdymą
nl: Gesprekbediening bekijken
no: Vis samtalekontroller
pl: Wyświetl kontrolki połączenia
pt_br: Ver controles da chamada
ro: Vezi controalele apelului
ru: Показать управление звонком
sv_se: Visa samtalskontroller
th: ดูการควบคุมการโทร
tr: Arama kontrollerini görüntüle
uk: Переглянути керування дзвінком
vi: Xem điều khiển cuộc gọi
zh_cn: 查看通话控制
zh_tw: 檢視通話控制

source: View Channel
ar: عرض القناة
bg: Преглед на канала
cs: Zobrazit kanál
da: Se kanal
de: Kanal anzeigen
el: Προβολή καναλιού
es_es: Ver canal
fi: Näytä kanava
fr: Afficher le canal
he: הצג ערוץ
hi: चैनल देखें
hr: Pogledaj kanal
hu: Csatorna megtekintése
it: Visualizza canale
ja: チャンネルを表示
ko: 채널 보기
lt: Peržiūrėti kanalą
nl: Kanaal bekijken
no: Vis kanal
pl: Wyświetl kanał
pt_br: Ver Canal
ro: Vezi canalul
ru: Открыть канал
sv_se: Visa kanal
th: ดูช่อง
tr: Kanalı Görüntüle
uk: Переглянути канал
vi: Xem kênh
zh_cn: 查看频道
zh_tw: 檢視頻道

source: View Codes
ar: عرض الرموز
bg: Преглед на кодовете
cs: Zobrazit kódy
da: Se koder
de: Codes anzeigen
el: Προβολή κωδικών
es_es: Ver códigos
fi: Näytä koodit
fr: Afficher les codes
he: הצג קודים
hi: कोड देखें
hr: Pogledaj kodove
hu: Kódok megtekintése
it: Visualizza codici
ja: コードを表示
ko: 코드 보기
lt: Peržiūrėti kodus
nl: Codes bekijken
no: Vis koder
pl: Wyświetl kody
pt_br: Ver Códigos
ro: Vezi codurile
ru: Посмотреть коды
sv_se: Visa koder
th: ดูรหัส
tr: Kodları Görüntüle
uk: Переглянути коди
vi: Xem mã
zh_cn: 查看代码
zh_tw: 檢視代碼

source: View Community Profile
ar: عرض ملف المجتمع
bg: Преглед на профила на общността
cs: Zobrazit profil komunity
da: Se fællesskabsprofil
de: Community-Profil anzeigen
el: Προβολή προφίλ κοινότητας
es_es: Ver perfil de la comunidad
fi: Näytä yhteisöprofiili
fr: Afficher le profil de la communauté
he: הצג פרופיל קהילה
hi: समुदाय प्रोफ़ाइल देखें
hr: Pogledaj profil zajednice
hu: Közösségi profil megtekintése
it: Visualizza profilo della community
ja: コミュニティプロフィールを表示
ko: 커뮤니티 프로필 보기
lt: Peržiūrėti bendruomenės profilį
nl: Communityprofiel bekijken
no: Vis fellesskapsprofil
pl: Wyświetl profil społeczności
pt_br: Ver Perfil da Comunidade
ro: Vezi profilul comunității
ru: Просмотреть профиль сообщества
sv_se: Visa community-profil
th: ดูโปรไฟล์ชุมชน
tr: Topluluk Profilini Görüntüle
uk: Переглянути профіль спільноти
vi: Xem hồ sơ cộng đồng
zh_cn: 查看社区资料
zh_tw: 檢視社群資料

source: View Details
ar: عرض التفاصيل
bg: Преглед на подробностите
cs: Zobrazit podrobnosti
da: Se detaljer
de: Details anzeigen
el: Προβολή λεπτομερειών
es_es: Ver detalles
fi: Näytä tiedot
fr: Afficher les détails
he: הצג פרטים
hi: विवरण देखें
hr: Pogledaj pojedinosti
hu: Részletek megtekintése
it: Visualizza dettagli
ja: 詳細を表示
ko: 세부 정보 보기
lt: Peržiūrėti išsamiau
nl: Details bekijken
no: Vis detaljer
pl: Wyświetl szczegóły
pt_br: Ver Detalhes
ro: Vezi detaliile
ru: Показать детали
sv_se: Visa detaljer
th: ดูรายละเอียด
tr: Ayrıntıları Görüntüle
uk: Переглянути деталі
vi: Xem chi tiết
zh_cn: 查看详情
zh_tw: 檢視詳細資料
