Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {premiumBookmarks} bookmarks
ar: {premiumBookmarks} إشارات مرجعية
bg: {premiumBookmarks} отметки
cs: {premiumBookmarks} záložky
da: {premiumBookmarks} bogmærker
de: {premiumBookmarks} Lesezeichen
el: {premiumBookmarks} σελιδοδείκτες
es_es: {premiumBookmarks} marcadores
fr: {premiumBookmarks} signets
he: {premiumBookmarks} סימניות
hi: {premiumBookmarks} बुकमार्क
hr: {premiumBookmarks} oznaka
hu: {premiumBookmarks} könyvjelzők
it: {premiumBookmarks} segnalibri
ko: {premiumBookmarks} 북마크
lt: {premiumBookmarks} žymės
no: {premiumBookmarks} bokmerker
pl: {premiumBookmarks} zakładki
pt_br: {premiumBookmarks} favoritos
ro: {premiumBookmarks} marcaje
ru: {premiumBookmarks} закладки
sv_se: {premiumBookmarks} bokmärken
th: {premiumBookmarks} บุ๊กมาร์ก
tr: {premiumBookmarks} yer imleri
uk: {premiumBookmarks} закладок
vi: {premiumBookmarks} mục đánh dấu
zh_cn: {premiumBookmarks} 个书签
zh_tw: {premiumBookmarks} 個書籤

source: {premiumLimit} saved media item
ar: {premiumLimit} عنصر وسائط محفوظ
bg: {premiumLimit} запазен медиен елемент
cs: {premiumLimit} uložená mediální položka
da: {premiumLimit} gemt mediegenstand
de: {premiumLimit} gespeicherter Medienartikel
el: {premiumLimit} αποθηκευμένο μέσο
es_es: {premiumLimit} elemento de medios guardado
fr: {premiumLimit} élément multimédia enregistré
he: {premiumLimit} פריט מדיה שמור
hi: {premiumLimit} सहेजा गया मीडिया आइटम
hr: {premiumLimit} spremljena medijska stavka
hu: {premiumLimit} mentett médiaelem
it: {premiumLimit} elemento multimediale salvato
ko: {premiumLimit} 저장된 미디어 항목
lt: {premiumLimit} išsaugotas medijos elementas
no: {premiumLimit} lagret medieelement
pl: {premiumLimit} zapisany element multimedialny
pt_br: {premiumLimit} item de mídia salvo
ro: {premiumLimit} element media salvat
ru: {premiumLimit} сохраненный медиа-элемент
sv_se: {premiumLimit} sparad mediapunkt
th: {premiumLimit} สื่อที่บันทึกไว้
tr: {premiumLimit} kaydedilmiş medya öğesi
uk: {premiumLimit} збережений медіа-елемент
vi: {premiumLimit} mục phương tiện đã lưu
zh_cn: {premiumLimit} 个保存的媒体项目
zh_tw: {premiumLimit} 個已儲存的媒體項目

source: {premiumLimit} saved media items
ar: {premiumLimit} عناصر وسائط محفوظة
bg: {premiumLimit} запазени медийни елементи
cs: {premiumLimit} uložených mediálních položek
da: {premiumLimit} gemte medieelementer
de: {premiumLimit} gespeicherte Medienobjekte
el: {premiumLimit} αποθηκευμένα μέσα
es_es: {premiumLimit} elementos multimedia guardados
fr: {premiumLimit} éléments multimédias sauvegardés
he: {premiumLimit} פריטי מדיה שנשמרו
hi: {premiumLimit} सहेजे गए मीडिया आइटम
hr: {premiumLimit} spremljenih medijskih stavki
hu: {premiumLimit} mentett médiaelem
it: {premiumLimit} elementi multimediali salvati
ko: {premiumLimit} 저장된 미디어 항목
lt: {premiumLimit} išsaugoti medijos elementai
no: {premiumLimit} lagrede medieelementer
pl: {premiumLimit} zapisanych elementów multimedialnych
pt_br: {premiumLimit} itens de mídia salvos
ro: {premiumLimit} elemente media salvate
ru: {premiumLimit} сохранённых медиа-элементов
sv_se: {premiumLimit} sparade medieföremål
th: {premiumLimit} ไอเท็มมีเดียที่บันทึกไว้
tr: {premiumLimit} kaydedilmiş medya öğesi
uk: {premiumLimit} збережених медіа-елементів
vi: {premiumLimit} mục phương tiện đã lưu
zh_cn: {premiumLimit} 个已保存的媒体项目
zh_tw: {premiumLimit} 個已儲存的媒體項目

source: {presenceCount} Online
ar: {presenceCount} متصل
bg: {presenceCount} на линия
el: {presenceCount} Σε σύνδεση
es_es: {presenceCount} en línea
fi: {presenceCount} verkossa
fr: {presenceCount} en ligne
he: {presenceCount} מקוונים
hi: {presenceCount} ऑनलाइन
hr: {presenceCount} Na mreži
ja: {presenceCount}人がオンライン
ko: {presenceCount} 온라인
lt: {presenceCount} Prisijungę
no: {presenceCount} pålogget
ru: {presenceCount} онлайн
th: {presenceCount} ออนไลน์
tr: {presenceCount} Çevrimiçi
uk: {presenceCount} онлайн
vi: {presenceCount} đang trực tuyến
zh_cn: {presenceCount} 在线
zh_tw: {presenceCount} 在線

source: {remaining} characters left
ar: بقي {remaining} حرف
bg: Остават {remaining} знака
cs: {remaining} znaků zbývá
da: {remaining} tegn tilbage
de: {remaining} Zeichen übrig
el: Απομένουν {remaining} χαρακτήρες
es_es: Te quedan {remaining} caracteres
fi: {remaining} merkkiä jäljellä
fr: Il reste {remaining} caractères
he: {remaining} תווים נותרו
hi: {remaining} अक्षर बचे हैं
hr: {remaining} preostalih znakova
hu: maradt {remaining} karakter
it: Rimangono {remaining} caratteri
ja: 残り{remaining}文字
ko: {remaining}자 남음
lt: Liko {remaining} simbolių
nl: {remaining} tekens over
no: {remaining} tegn igjen
pl: Pozostało {remaining} znaków
pt_br: restam {remaining} caracteres
ro: Mai ai {remaining} caractere disponibile
ru: Осталось {remaining} символов
sv_se: {remaining} tecken kvar
th: เหลืออีก {remaining} อักขระ
tr: {remaining} karakter kaldı
uk: Залишилося {remaining} символів
vi: Còn {remaining} ký tự
zh_cn: 剩余 {remaining} 个字符
zh_tw: 剩餘 {remaining} 字元

source: {remaining} characters left. Get Plutonium to write up to {premiumMaxLength} characters.
ar: بقي {remaining} حرف. احصل على Plutonium للكتابة حتى {premiumMaxLength} حرف.
bg: Остават {remaining} знака. Вземете Plutonium, за да пишете до {premiumMaxLength} знака.
cs: {remaining} znaků zbývá. Přihlas Plutonium, aby sis mohl(a) napsat až {premiumMaxLength} znaků.
da: {remaining} tegn tilbage. Få Plutonium til at skrive op til {premiumMaxLength} tegn.
de: {remaining} Zeichen übrig. Hol dir Plutonium, um bis zu {premiumMaxLength} Zeichen zu schreiben.
el: Απομένουν {remaining} χαρακτήρες. Πάρε Plutonium για να γράψεις έως {premiumMaxLength} χαρακτήρες.
es_es: Te quedan {remaining} caracteres. Obtén Plutonium para escribir hasta {premiumMaxLength} caracteres.
fi: {remaining} merkkiä jäljellä. Hanki Plutoniumia kirjoittaaksesi jopa {premiumMaxLength} merkkiä.
fr: Il reste {remaining} caractères. Obtiens Plutonium pour écrire jusqu'à {premiumMaxLength} caractères.
he: {remaining} תווים נותרו. השג Plutonium כדי לכתוב עד {premiumMaxLength} תווים.
hi: {remaining} अक्षर बचे हैं। {premiumMaxLength} अक्षर तक लिखने के लिए प्लूटोनियम पाएं।
hr: {remaining} preostalih znakova. Nabavi Plutonium da pišeš do {premiumMaxLength} znakova.
hu: maradt {remaining} karakter. Szerezd meg a Plutoniumot, hogy akár {premiumMaxLength} karaktert írhass.
it: Rimangono {remaining} caratteri. Ottieni Plutonium per scrivere fino a {premiumMaxLength} caratteri.
ja: 残り{remaining}文字です。Plutoniumを取得すると、最大{premiumMaxLength}文字まで書けます。
ko: {remaining}자 남음. 플루토늄을 이용하면 최대 {premiumMaxLength}자까지 작성할 수 있어요.
lt: Liko {remaining} simbolių. Įsigykite Plutonium, kad galėtumėte rašyti iki {premiumMaxLength} simbolių.
nl: {remaining} tekens over. Koop Plutonium om tot {premiumMaxLength} tekens te schrijven.
no: {remaining} tegn igjen. Skaff Plutonium for å skrive opptil {premiumMaxLength} tegn.
pl: Pozostało {remaining} znaków. Zdobądź Plutonium, aby pisać do {premiumMaxLength} znaków.
pt_br: restam {remaining} caracteres. Obtenha Plutonium para escrever até {premiumMaxLength} caracteres.
ro: Mai ai {remaining} caractere disponibile. Ia Plutonium ca să scrii până la {premiumMaxLength} caractere.
ru: Осталось {remaining} символов. Получи Plutonium, чтобы писать до {premiumMaxLength} символов.
sv_se: {remaining} tecken kvar. Skaffa Plutonium för att skriva upp till {premiumMaxLength} tecken.
th: เหลืออีก {remaining} อักขระ รับ Plutonium เพื่อเขียนได้ถึง {premiumMaxLength} อักขระ
tr: {remaining} karakter kaldı. Plutonium ile {premiumMaxLength} karaktere kadar yazabilirsiniz.
uk: Залишилося {remaining} символів. Оформи Plutonium, щоб писати до {premiumMaxLength} символів.
vi: Còn {remaining} ký tự. Nâng cấp Plutonium để viết tối đa {premiumMaxLength} ký tự.
zh_cn: 剩余 {remaining} 个字符。获取 Plutonium 以书写最多 {premiumMaxLength} 个字符。
zh_tw: 剩餘 {remaining} 字元。如使用 Plutonium 可輸入至多 {premiumMaxLength} 字元。

source: {renderedMemberCount} Member
ar: {renderedMemberCount} عضو
bg: {renderedMemberCount} Член
cs: {renderedMemberCount} Člen
da: {renderedMemberCount} medlem
de: {renderedMemberCount} Mitglied
el: {renderedMemberCount} Μέλος
es_es: {renderedMemberCount} Miembro
fi: {renderedMemberCount} jäsen
fr: {renderedMemberCount} Membre
he: {renderedMemberCount} חבר
hi: {renderedMemberCount} सदस्य
hr: {renderedMemberCount} Član
hu: {renderedMemberCount} tag
it: {renderedMemberCount} Membro
ja: {renderedMemberCount}人のメンバー
ko: {renderedMemberCount} 회원
lt: {renderedMemberCount} Narys
nl: {renderedMemberCount} lid
no: {renderedMemberCount} Medlem
pl: {renderedMemberCount} członek
pt_br: {renderedMemberCount} Membro
ro: {renderedMemberCount} Membru
ru: {renderedMemberCount} Участник
sv_se: {renderedMemberCount} medlem
th: {renderedMemberCount} สมาชิก
tr: {renderedMemberCount} Üye
uk: {renderedMemberCount} учасник
vi: {renderedMemberCount} Thành viên
zh_cn: {renderedMemberCount} 位成员
zh_tw: {renderedMemberCount} 位成員

source: {renderedMemberCount} Members
ar: {renderedMemberCount} أعضاء
bg: {renderedMemberCount} Членове
cs: {renderedMemberCount} Členové
da: {renderedMemberCount} medlemmer
de: {renderedMemberCount} Mitglieder
el: {renderedMemberCount} Μέλη
es_es: {renderedMemberCount} Miembros
fi: {renderedMemberCount} jäsentä
fr: {renderedMemberCount} Membres
he: {renderedMemberCount} חברים
hi: {renderedMemberCount} सदस्यगण
hr: {renderedMemberCount} Članova
hu: {renderedMemberCount} tag
it: {renderedMemberCount} Membri
ja: {renderedMemberCount}人のメンバー
ko: {renderedMemberCount} 회원들
lt: {renderedMemberCount} Nariai
nl: {renderedMemberCount} leden
no: {renderedMemberCount} Medlemmer
pl: {renderedMemberCount} członkowie
pt_br: {renderedMemberCount} Membros
ro: {renderedMemberCount} Membri
ru: {renderedMemberCount} Участников
sv_se: {renderedMemberCount} medlemmar
th: {renderedMemberCount} สมาชิก
tr: {renderedMemberCount} Üyeler
uk: {renderedMemberCount} учасників
vi: {renderedMemberCount} Thành viên
zh_cn: {renderedMemberCount} 位成员
zh_tw: {renderedMemberCount} 位成員

source: {renderedPresenceCount} Online
ar: {renderedPresenceCount} متصل
bg: {renderedPresenceCount} на линия
el: {renderedPresenceCount} Σε σύνδεση
es_es: {renderedPresenceCount} en línea
fi: {renderedPresenceCount} verkossa
fr: {renderedPresenceCount} en ligne
he: {renderedPresenceCount} מקוונים
hi: {renderedPresenceCount} ऑनलाइन
hr: {renderedPresenceCount} Na mreži
ja: {renderedPresenceCount}人がオンライン
ko: {renderedPresenceCount} 온라인
lt: {renderedPresenceCount} Prisijungę
no: {renderedPresenceCount} pålogget
ru: {renderedPresenceCount} онлайн
th: {renderedPresenceCount} ออนไลน์
tr: {renderedPresenceCount} Çevrimiçi
uk: {renderedPresenceCount} онлайн
vi: {renderedPresenceCount} đang trực tuyến
zh_cn: {renderedPresenceCount} 在线
zh_tw: {renderedPresenceCount} 在線

source: {resolvedName}'s Group
ar: مجموعة {resolvedName}
bg: Групата на {resolvedName}
cs: Skupina {resolvedName}
da: {resolvedName}s gruppe
de: Gruppe von {resolvedName}
el: Η ομάδα του {resolvedName}
es_es: Grupo de {resolvedName}
fi: {resolvedName}n ryhmä
fr: Le groupe de {resolvedName}
he: הקבוצה של {resolvedName}
hi: {resolvedName} का समूह
hr: Grupa korisnika {resolvedName}
hu: {resolvedName} csoportja
it: Gruppo di {resolvedName}
ja: {resolvedName}のグループ
ko: {resolvedName}님의 그룹
lt: {resolvedName} grupė
nl: Groep van {resolvedName}
no: {resolvedName}s gruppe
pl: Grupa {resolvedName}
pt_br: Grupo de {resolvedName}
ro: Grupul lui/lui {resolvedName}
ru: Группа {resolvedName}
sv_se: {resolvedName}s grupp
th: กลุ่มของ {resolvedName}
tr: {resolvedName} Grubu
uk: Група {resolvedName}
vi: Nhóm của {resolvedName}
zh_cn: {resolvedName} 的群组
zh_tw: {resolvedName} 的群組

source: {seconds} second
ar: {seconds} ثانية
bg: {seconds} секунда
cs: {seconds} sekunda
da: {seconds} sekund
de: {seconds} Sekunde
el: {seconds} δευτερόλεπτο
es_es: {seconds} segundo
fi: {seconds} sekunti
fr: {seconds} seconde
he: {seconds} שנייה
hi: {seconds} सेकंड
hr: {seconds} sekunda
hu: {seconds} másodperc
it: {seconds} secondo
ja: {seconds}秒
ko: {seconds} 초
lt: {seconds} sekundė
nl: {seconds} seconde
no: {seconds} sekund
pl: {seconds} sekunda
pt_br: {seconds} segundo
ro: {seconds} secundă
ru: {seconds} секунда
sv_se: {seconds} sekund
th: {seconds} วินาที
tr: {seconds} saniye
uk: {seconds} секунда
vi: {seconds} giây
zh_cn: {seconds} 秒
zh_tw: {seconds} 秒

source: {seconds} seconds
ar: {seconds} ثواني
bg: {seconds} секунди
cs: {seconds} sekundy
da: {seconds} sekunder
de: {seconds} Sekunden
el: {seconds} δευτερόλεπτα
es_es: {seconds} segundos
fi: {seconds} sekuntia
fr: {seconds} secondes
he: {seconds} שניות
hi: {seconds} सेकंड्स
hr: {seconds} sekundi
hu: {seconds} másodperc
it: {seconds} secondi
ja: {seconds}秒
ko: {seconds} 초들
lt: {seconds} sekundės
nl: {seconds} seconden
no: {seconds} sekunder
pl: {seconds} sekund
pt_br: {seconds} segundos
ro: {seconds} secunde
ru: {seconds} секунды
sv_se: {seconds} sekunder
th: {seconds} วินาที
tr: {seconds} saniye
uk: {seconds} секунд
vi: {seconds} giây
zh_cn: {seconds} 秒
zh_tw: {seconds} 秒

source: {sender} sent you a gift!
ar: أرسل لك {sender} هدية!
bg: {sender} ви изпрати подарък!
cs: {sender} ti poslal(a) dárek!
da: {sender} sendte dig en gave!
de: {sender} hat dir ein Geschenk geschickt!
el: {sender} σου έστειλε δώρο!
es_es: ¡{sender} te ha enviado un regalo!
fi: {sender} lähetti sinulle lahjan!
fr: {sender} t'a envoyé un cadeau\u202f!
he: {sender} שלח לך מתנה!
hi: {sender} ने तुम्हें एक गिफ्ट भेजा!
hr: {sender} poslao ti je poklon!
hu: {sender} küldött neked egy ajándékot!
it: {sender} ti ha inviato un regalo!
ja: {sender}がギフトを送りました！
ko: {sender}님이 선물을 보냈어요!
lt: {sender} atsiuntė tau dovaną!
nl: {sender} heeft je een cadeau gestuurd!
no: {sender} sendte deg en gave!
pl: {sender} wysłał Ci prezent!
pt_br: {sender} enviou um presente para você!
ro: {sender} ți-a trimis un cadou!
ru: {sender} отправил тебе подарок!
sv_se: {sender} skickade en gåva till dig!
th: {sender} ส่งของขวัญให้คุณ!
tr: {sender} sana bir hediye gönderdi!
uk: {sender} надіслав тобі подарунок!
vi: {sender} đã gửi bạn một món quà!
zh_cn: {sender} 给你发送了一份礼物！
zh_tw: {sender} 寄送了一份禮物給你！

source: {stickerCommunityCount} communities
ar: {stickerCommunityCount} مجتمعات
bg: {stickerCommunityCount} общности
cs: {stickerCommunityCount} komunit
da: {stickerCommunityCount} fællesskaber
de: {stickerCommunityCount} Gemeinschaften
el: {stickerCommunityCount} κοινότητες
es_es: {stickerCommunityCount} comunidades
fr: {stickerCommunityCount} communautés
he: {stickerCommunityCount} קהילות
hi: {stickerCommunityCount} समुदाय
hr: {stickerCommunityCount} zajednica
hu: {stickerCommunityCount} közösség
it: {stickerCommunityCount} comunità
ko: {stickerCommunityCount} 커뮤니티
lt: {stickerCommunityCount} bendruomenės
no: {stickerCommunityCount} fellesskap
pl: {stickerCommunityCount} społeczności
pt_br: {stickerCommunityCount} comunidades
ro: {stickerCommunityCount} comunități
ru: {stickerCommunityCount} сообщества
sv_se: {stickerCommunityCount} gemenskaper
th: {stickerCommunityCount} ชุมชน
tr: {stickerCommunityCount} topluluklar
uk: {stickerCommunityCount} спільнот
vi: {stickerCommunityCount} cộng đồng
zh_cn: {stickerCommunityCount} 个社区
zh_tw: {stickerCommunityCount} 個社群

source: {stickerCommunityCount} community
ar: {stickerCommunityCount} مجتمع
bg: {stickerCommunityCount} общност
cs: {stickerCommunityCount} komunita
da: {stickerCommunityCount} fællesskab
de: {stickerCommunityCount} Gemeinschaft
el: {stickerCommunityCount} κοινότητα
es_es: {stickerCommunityCount} comunidad
fr: {stickerCommunityCount} communauté
he: {stickerCommunityCount} קהילה
hi: {stickerCommunityCount} समुदाय
hr: {stickerCommunityCount} zajednica
hu: {stickerCommunityCount} közösség
it: {stickerCommunityCount} comunità
ko: {stickerCommunityCount} 커뮤니티
lt: {stickerCommunityCount} bendruomenė
no: {stickerCommunityCount} fellesskap
pl: {stickerCommunityCount} społeczność
pt_br: {stickerCommunityCount} comunidade
ro: {stickerCommunityCount} comunitate
ru: {stickerCommunityCount} сообщество
sv_se: {stickerCommunityCount} gemenskap
th: {stickerCommunityCount} ชุมชน
tr: {stickerCommunityCount} topluluk
uk: {stickerCommunityCount} спільнота
vi: {stickerCommunityCount} cộng đồng
zh_cn: {stickerCommunityCount} 个社区
zh_tw: {stickerCommunityCount} 個社群

source: {streamerDisplayName}'s Screen
ar: شاشة {streamerDisplayName}
bg: {streamerDisplayName}'s екран
cs: {streamerDisplayName}'s obrazovka
da: {streamerDisplayName}'s skærm
de: {streamerDisplayName}'s Bildschirm
el: Οθόνη του {streamerDisplayName}
es_es: Pantalla de {streamerDisplayName}
fr: Écran de {streamerDisplayName}
he: {streamerDisplayName} מסך
hi: {streamerDisplayName} की स्क्रीन
hr: {streamerDisplayName}ev ekran
hu: {streamerDisplayName} képernyője
it: Schermo di {streamerDisplayName}
ko: {streamerDisplayName}의 화면
lt: {streamerDisplayName} ekrano
no: {streamerDisplayName}'s skjerm
pl: Ekran {streamerDisplayName}
pt_br: Tela de {streamerDisplayName}
ro: Ecranul lui {streamerDisplayName}
ru: {streamerDisplayName}'s экран
sv_se: {streamerDisplayName}'s skärm
th: {streamerDisplayName} หน้าจอ
tr: {streamerDisplayName}'in Ekranı
uk: {streamerDisplayName}'s екран
vi: Màn hình của {streamerDisplayName}
zh_cn: {streamerDisplayName}的屏幕
zh_tw: {streamerDisplayName}的螢幕

source: {totalMessageCount} Blocked Message
ar: {totalMessageCount} رسالة محظورة
bg: {totalMessageCount} Блокирано съобщение
cs: {totalMessageCount} Zablokovaná zpráva
da: {totalMessageCount} blokeret besked
de: {totalMessageCount} Blockierte Nachricht
el: {totalMessageCount} αποκλεισμένο μήνυμα
es_es: {totalMessageCount} Mensaje Bloqueado
fi: {totalMessageCount} estetty viesti
fr: {totalMessageCount} Message bloqué
he: {totalMessageCount} הודעה חסומה
hi: {totalMessageCount} अवरुद्ध संदेश
hr: {totalMessageCount} Blokirana poruka
hu: {totalMessageCount} blokkolt üzenet
it: {totalMessageCount} Messaggio Bloccato
ja: {totalMessageCount}件のブロックされたメッセージ
ko: {totalMessageCount} 차단된 메시지
lt: {totalMessageCount} Užblokuota žinutė
nl: {totalMessageCount} Geblokkeerd Bericht
no: {totalMessageCount} Blokkerte meldinger
pl: {totalMessageCount} zablokowana wiadomość
pt_br: {totalMessageCount} Mensagem Bloqueada
ro: {totalMessageCount} Mesaj Blocat
ru: {totalMessageCount} Заблокированное сообщение
sv_se: {totalMessageCount} blockerad meddelande
th: {totalMessageCount} ข้อความที่ถูกบล็อก
tr: {totalMessageCount} Engellenmiş Mesaj
uk: {totalMessageCount} Заблоковане повідомлення
vi: {totalMessageCount} Tin nhắn bị chặn
zh_cn: {totalMessageCount} 条被屏蔽消息
zh_tw: {totalMessageCount} 封被封鎖的訊息

source: {totalMessageCount} Blocked Messages
ar: {totalMessageCount} رسائل محظورة
bg: {totalMessageCount} Блокирани съобщения
cs: {totalMessageCount} Zablokované zprávy
da: {totalMessageCount} blokerede beskeder
de: {totalMessageCount} Blockierte Nachrichten
el: {totalMessageCount} αποκλεισμένα μηνύματα
es_es: {totalMessageCount} Mensajes Bloqueados
fi: {totalMessageCount} estettyä viestiä
fr: {totalMessageCount} Messages bloqués
he: {totalMessageCount} הודעות חסומות
hi: {totalMessageCount} अवरुद्ध संदेशों
hr: {totalMessageCount} Blokiranih poruka
hu: {totalMessageCount} blokkolt üzenet
it: {totalMessageCount} Messaggi Bloccati
ja: {totalMessageCount}件のブロックされたメッセージ
ko: {totalMessageCount} 차단된 메시지들
lt: {totalMessageCount} Užblokuotos žinutės
nl: {totalMessageCount} Geblokkeerde Berichten
no: {totalMessageCount} Blokkerte meldinger
pl: {totalMessageCount} zablokowane wiadomości
pt_br: {totalMessageCount} Mensagens Bloqueadas
ro: {totalMessageCount} Mesaje Blocate
ru: {totalMessageCount} Заблокированных сообщений
sv_se: {totalMessageCount} blockerade meddelanden
th: {totalMessageCount} ข้อความที่ถูกบล็อก
tr: {totalMessageCount} Engellenmiş Mesajlar
uk: {totalMessageCount} Заблокованих повідомлень
vi: {totalMessageCount} Tin nhắn bị chặn
zh_cn: {totalMessageCount} 条被屏蔽消息
zh_tw: {totalMessageCount} 封被封鎖的訊息

source: {totalSeconds} second
ar: {totalSeconds} ثانية
bg: {totalSeconds} секунда
cs: {totalSeconds} sekunda
da: {totalSeconds} sekund
de: {totalSeconds} Sekunde
el: {totalSeconds} δευτερόλεπτο
es_es: {totalSeconds} segundo
fi: {totalSeconds} sekunti
fr: {totalSeconds} seconde
he: {totalSeconds} שנייה
hi: {totalSeconds} सेकंड
hr: {totalSeconds} sekunda
hu: {totalSeconds} másodperc
it: {totalSeconds} secondo
ja: {totalSeconds}秒
ko: {totalSeconds} 초
lt: {totalSeconds} sekundė
nl: {totalSeconds} seconde
no: {totalSeconds} sekund
pl: {totalSeconds} sekunda
pt_br: {totalSeconds} segundo
ro: {totalSeconds} secundă
ru: {totalSeconds} секунда
sv_se: {totalSeconds} sekund
th: {totalSeconds} วินาที
tr: {totalSeconds} saniye
uk: {totalSeconds} секунда
vi: {totalSeconds} giây
zh_cn: {totalSeconds} 秒
zh_tw: {totalSeconds} 秒

source: {totalSeconds} seconds
ar: {totalSeconds} ثواني
bg: {totalSeconds} секунди
cs: {totalSeconds} sekundy
da: {totalSeconds} sekunder
de: {totalSeconds} Sekunden
el: {totalSeconds} δευτερόλεπτα
es_es: {totalSeconds} segundos
fi: {totalSeconds} sekuntia
fr: {totalSeconds} secondes
he: {totalSeconds} שניות
hi: {totalSeconds} सेकंड्स
hr: {totalSeconds} sekundi
hu: {totalSeconds} másodperc
it: {totalSeconds} secondi
ja: {totalSeconds}秒
ko: {totalSeconds} 초들
lt: {totalSeconds} sekundės
nl: {totalSeconds} seconden
no: {totalSeconds} sekunder
pl: {totalSeconds} sekund
pt_br: {totalSeconds} segundos
ro: {totalSeconds} secunde
ru: {totalSeconds} секунды
sv_se: {totalSeconds} sekunder
th: {totalSeconds} วินาที
tr: {totalSeconds} saniye
uk: {totalSeconds} секунд
vi: {totalSeconds} giây
zh_cn: {totalSeconds} 秒
zh_tw: {totalSeconds} 秒

source: {unreadCount} new message since {compactTime}
ar: {unreadCount} رسالة جديدة منذ {compactTime}
bg: {unreadCount} ново съобщение от {compactTime}
cs: {unreadCount} nová zpráva od {compactTime}
da: {unreadCount} ny besked siden {compactTime}
de: {unreadCount} neue Nachricht seit {compactTime}
el: {unreadCount} νέο μήνυμα από {compactTime}
es_es: {unreadCount} nuevo mensaje desde {compactTime}
fi: {unreadCount} uutta viestiä sitten {compactTime}
fr: {unreadCount} nouveau message depuis {compactTime}
he: {unreadCount} הודעה חדשה מאז {compactTime}
hi: {unreadCount} नया संदेश {compactTime} से
hr: {unreadCount} nova poruka od {compactTime}
hu: {unreadCount} új üzenet {compactTime} óta
it: {unreadCount} nuovo messaggio da {compactTime}
ja: {unreadCount}件の新しいメッセージ({compactTime}以降)
ko: {unreadCount}개의 새 메시지 (이) 후 {compactTime}
lt: {unreadCount} nauja žinutė nuo {compactTime}
nl: {unreadCount} nieuw bericht sinds {compactTime}
no: {unreadCount} ny melding siden {compactTime}
pl: {unreadCount} nowa wiadomość od {compactTime}
pt_br: {unreadCount} nova mensagem desde {compactTime}
ro: {unreadCount} mesaje noi de la {compactTime}
ru: {unreadCount} новое сообщение с {compactTime}
sv_se: {unreadCount} nytt meddelande sedan {compactTime}
th: ข้อความใหม่ {unreadCount} ข้อความตั้งแต่ {compactTime}
tr: {unreadCount} yeni mesaj {compactTime} itibarıyla
uk: {unreadCount} нове повідомлення з {compactTime}
vi: {unreadCount} tin nhắn mới kể từ {compactTime}
zh_cn: {unreadCount} 条新消息，自 {compactTime} 以来
zh_tw: {unreadCount} 條新訊息，自 {compactTime} 以來
