Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {lockedEmojiCount} custom emoji
ar: {lockedEmojiCount} رمز تعبيري مخصص
bg: {lockedEmojiCount} персонализирано емоджи
cs: {lockedEmojiCount} vlastní emoji
da: {lockedEmojiCount} brugerdefineret emoji
de: {lockedEmojiCount} benutzerdefiniertes Emoji
el: {lockedEmojiCount} προσαρμοσμένο emoji
es_es: {lockedEmojiCount} emoji personalizado
fr: {lockedEmojiCount} emoji personnalisé
he: {lockedEmojiCount} אימוג'י מותאם אישית
hi: {lockedEmojiCount} कस्टम इमोजी
hr: {lockedEmojiCount} prilagođeni emoji
hu: {lockedEmojiCount} egyedi emoji
it: {lockedEmojiCount} emoji personalizzata
ko: {lockedEmojiCount} 커스텀 이모지
lt: {lockedEmojiCount} pritaikyta emocija
no: {lockedEmojiCount} tilpasset emoji
pl: {lockedEmojiCount} niestandardowe emoji
pt_br: {lockedEmojiCount} emoji personalizado
ro: {lockedEmojiCount} emoji personalizat
ru: {lockedEmojiCount} пользовательский эмодзи
sv_se: {lockedEmojiCount} anpassad emoji
th: {lockedEmojiCount} อิโมจิที่กำหนดเอง
tr: {lockedEmojiCount} özel emoji
uk: {lockedEmojiCount} користувацький емодзі
vi: {lockedEmojiCount} biểu tượng cảm xúc tùy chỉnh
zh_cn: {lockedEmojiCount} 个自定义表情
zh_tw: {lockedEmojiCount} 個自訂表情符號

source: {lockedEmojiCount} custom emojis
ar: {lockedEmojiCount} رموز تعبيرية مخصصة
bg: {lockedEmojiCount} персонализирани емоджита
cs: {lockedEmojiCount} vlastní emoji
da: {lockedEmojiCount} brugerdefinerede emojis
de: {lockedEmojiCount} benutzerdefinierte Emojis
el: {lockedEmojiCount} προσαρμοσμένα emojis
es_es: {lockedEmojiCount} emojis personalizados
fr: {lockedEmojiCount} emojis personnalisés
he: {lockedEmojiCount} אימוג'ים מותאמים אישית
hi: {lockedEmojiCount} कस्टम इमोजी
hr: {lockedEmojiCount} prilagođena emojija
hu: {lockedEmojiCount} egyedi emoji
it: {lockedEmojiCount} emoji personalizzate
ko: {lockedEmojiCount} 커스텀 이모지
lt: {lockedEmojiCount} pritaikytos emocijos
no: {lockedEmojiCount} tilpassede emojis
pl: {lockedEmojiCount} niestandardowe emoji
pt_br: {lockedEmojiCount} emojis personalizados
ro: {lockedEmojiCount} emoji personalizate
ru: {lockedEmojiCount} пользовательских эмодзи
sv_se: {lockedEmojiCount} anpassade emojis
th: {lockedEmojiCount} อิโมจิที่กำหนดเอง
tr: {lockedEmojiCount} özel emojiler
uk: {lockedEmojiCount} користувацьких емодзі
vi: {lockedEmojiCount} biểu tượng cảm xúc tùy chỉnh
zh_cn: {lockedEmojiCount} 个自定义表情
zh_tw: {lockedEmojiCount} 個自訂表情符號

source: {lockedStickerCount} sticker
ar: {lockedStickerCount} ملصق
bg: {lockedStickerCount} стикер
cs: {lockedStickerCount} nálepka
da: {lockedStickerCount} klistermærke
el: {lockedStickerCount} αυτοκόλλητο
fr: {lockedStickerCount} autocollant
he: {lockedStickerCount} מדבקה
hi: {lockedStickerCount} स्टिकर
hr: {lockedStickerCount} naljepnica
hu: {lockedStickerCount} matrica
ko: {lockedStickerCount} 스티커
lt: {lockedStickerCount} lipdukas
no: {lockedStickerCount} klistremerke
pl: {lockedStickerCount} naklejka
pt_br: {lockedStickerCount} adesivo
ru: {lockedStickerCount} стикер
sv_se: {lockedStickerCount} klistermärke
th: {lockedStickerCount} สติ๊กเกอร์
tr: {lockedStickerCount} çıkartma
uk: {lockedStickerCount} наклейка
vi: {lockedStickerCount} nhãn dán
zh_cn: {lockedStickerCount} 个贴纸
zh_tw: {lockedStickerCount} 個貼圖

source: {lockedStickerCount} stickers
ar: {lockedStickerCount} ملصقات
bg: {lockedStickerCount} стикера
cs: {lockedStickerCount} nálepky
da: {lockedStickerCount} klistermærker
de: {lockedStickerCount} Sticker
el: {lockedStickerCount} αυτοκόλλητα
fr: {lockedStickerCount} autocollants
he: {lockedStickerCount} מדבקות
hi: {lockedStickerCount} स्टिकर
hr: {lockedStickerCount} naljepnice
hu: {lockedStickerCount} matrica
it: {lockedStickerCount} sticker
ko: {lockedStickerCount} 스티커
lt: {lockedStickerCount} lipdukai
no: {lockedStickerCount} klistremerker
pl: {lockedStickerCount} naklejki
pt_br: {lockedStickerCount} adesivos
ro: {lockedStickerCount} stickere
ru: {lockedStickerCount} стикеров
sv_se: {lockedStickerCount} klistermärken
th: {lockedStickerCount} สติ๊กเกอร์
tr: {lockedStickerCount} çıkartmalar
uk: {lockedStickerCount} наклейок
vi: {lockedStickerCount} nhãn dán
zh_cn: {lockedStickerCount} 个贴纸
zh_tw: {lockedStickerCount} 個貼圖

source: {maxBookmarks} bookmark
ar: {maxBookmarks} إشارة مرجعية
bg: {maxBookmarks} отметка
cs: {maxBookmarks} záložka
da: {maxBookmarks} bogmærke
de: {maxBookmarks} Lesezeichen
el: {maxBookmarks} σελιδοδείκτης
es_es: {maxBookmarks} marcador
fr: {maxBookmarks} signet
he: {maxBookmarks} סימניה
hi: {maxBookmarks} बुकमार्क
hr: {maxBookmarks} oznaka
hu: {maxBookmarks} könyvjelző
it: {maxBookmarks} segnalibro
ko: {maxBookmarks} 북마크
lt: {maxBookmarks} žymė
no: {maxBookmarks} bokmerke
pl: {maxBookmarks} zakładka
pt_br: {maxBookmarks} favorito
ro: {maxBookmarks} marcaj
ru: {maxBookmarks} закладка
sv_se: {maxBookmarks} bokmärke
th: {maxBookmarks} บุ๊กมาร์ก
tr: {maxBookmarks} yer imi
uk: {maxBookmarks} закладка
vi: {maxBookmarks} mục đánh dấu
zh_cn: {maxBookmarks} 个书签
zh_tw: {maxBookmarks} 個書籤

source: {maxBookmarks} bookmarks
ar: {maxBookmarks} إشارات مرجعية
bg: {maxBookmarks} отметки
cs: {maxBookmarks} záložky
da: {maxBookmarks} bogmærker
de: {maxBookmarks} Lesezeichen
el: {maxBookmarks} σελιδοδείκτες
es_es: {maxBookmarks} marcadores
fr: {maxBookmarks} signets
he: {maxBookmarks} סימניות
hi: {maxBookmarks} बुकमार्क
hr: {maxBookmarks} oznaka
hu: {maxBookmarks} könyvjelző
it: {maxBookmarks} segnalibri
ko: {maxBookmarks} 북마크
lt: {maxBookmarks} žymės
no: {maxBookmarks} bokmerker
pl: {maxBookmarks} zakładki
pt_br: {maxBookmarks} favoritos
ro: {maxBookmarks} marcaje
ru: {maxBookmarks} закладки
sv_se: {maxBookmarks} bokmärken
th: {maxBookmarks} บุ๊กมาร์ก
tr: {maxBookmarks} yer imleri
uk: {maxBookmarks} закладок
vi: {maxBookmarks} mục đánh dấu
zh_cn: {maxBookmarks} 个书签
zh_tw: {maxBookmarks} 個書籤

source: {maxFavoriteMemes} saved media item
ar: {maxFavoriteMemes} عنصر وسائط محفوظ
bg: {maxFavoriteMemes} запазен медиен елемент
cs: {maxFavoriteMemes} uložená mediální položka
da: {maxFavoriteMemes} gemt mediegenstand
de: {maxFavoriteMemes} gespeicherter Medienartikel
el: {maxFavoriteMemes} αποθηκευμένο μέσο
es_es: {maxFavoriteMemes} elemento de medios guardado
fr: {maxFavoriteMemes} élément multimédia enregistré
he: {maxFavoriteMemes} פריט מדיה שמור
hi: {maxFavoriteMemes} सहेजा गया मीडिया आइटम
hr: {maxFavoriteMemes} spremljena medijska stavka
hu: {maxFavoriteMemes} mentett médiaelem
it: {maxFavoriteMemes} elemento multimediale salvato
ko: {maxFavoriteMemes} 저장된 미디어 항목
lt: {maxFavoriteMemes} išsaugotas medijos elementas
no: {maxFavoriteMemes} lagret medieelement
pl: {maxFavoriteMemes} zapisany element multimedialny
pt_br: {maxFavoriteMemes} item de mídia salvo
ro: {maxFavoriteMemes} element media salvat
ru: {maxFavoriteMemes} сохраненный медиа-элемент
sv_se: {maxFavoriteMemes} sparad mediapunkt
th: {maxFavoriteMemes} สื่อที่บันทึกไว้
tr: {maxFavoriteMemes} kaydedilmiş medya öğesi
uk: {maxFavoriteMemes} збережений медіа-елемент
vi: {maxFavoriteMemes} mục phương tiện đã lưu
zh_cn: {maxFavoriteMemes} 个保存的媒体项目
zh_tw: {maxFavoriteMemes} 個已儲存的媒體項目

source: {maxFavoriteMemes} saved media items
ar: {maxFavoriteMemes} عناصر وسائط محفوظة
bg: {maxFavoriteMemes} запазени медийни елементи
cs: {maxFavoriteMemes} uložené mediální položky
da: {maxFavoriteMemes} gemte mediegenstande
de: {maxFavoriteMemes} gespeicherte Medienartikel
el: {maxFavoriteMemes} αποθηκευμένα μέσα
es_es: {maxFavoriteMemes} elementos de medios guardados
fr: {maxFavoriteMemes} éléments multimédias enregistrés
he: {maxFavoriteMemes} פריטי מדיה שמורים
hi: {maxFavoriteMemes} सहेजे गए मीडिया आइटम
hr: {maxFavoriteMemes} spremljene medijske stavke
hu: {maxFavoriteMemes} mentett médiaelemek
it: {maxFavoriteMemes} elementi multimediali salvati
ko: {maxFavoriteMemes} 저장된 미디어 항목
lt: {maxFavoriteMemes} išsaugoti medijos elementai
no: {maxFavoriteMemes} lagrede medieelementer
pl: {maxFavoriteMemes} zapisane elementy multimedialne
pt_br: {maxFavoriteMemes} itens de mídia salvos
ro: {maxFavoriteMemes} elemente media salvate
ru: {maxFavoriteMemes} сохраненные медиа-элементы
sv_se: {maxFavoriteMemes} sparade mediapunkter
th: {maxFavoriteMemes} สื่อที่บันทึกไว้
tr: {maxFavoriteMemes} kaydedilmiş medya öğeleri
uk: {maxFavoriteMemes} збережені медіа-елементи
vi: {maxFavoriteMemes} mục phương tiện đã lưu
zh_cn: {maxFavoriteMemes} 个保存的媒体项目
zh_tw: {maxFavoriteMemes} 個已儲存的媒體項目

source: {memberCount} Member
ar: {memberCount} عضو
bg: {memberCount} Член
cs: {memberCount} Člen
da: {memberCount} medlem
de: {memberCount} Mitglied
el: {memberCount} Μέλος
es_es: {memberCount} Miembro
fi: {memberCount} jäsen
fr: {memberCount} Membre
he: {memberCount} חבר
hi: {memberCount} सदस्य
hr: {memberCount} Član
hu: {memberCount} tag
it: {memberCount} Membro
ja: {memberCount}人のメンバー
ko: {memberCount} 회원
lt: {memberCount} Narys
nl: {memberCount} lid
no: {memberCount} Medlem
pl: {memberCount} członek
pt_br: {memberCount} Membro
ro: {memberCount} Membru
ru: {memberCount} Участник
sv_se: {memberCount} medlem
th: {memberCount} สมาชิก
tr: {memberCount} Üye
uk: {memberCount} учасник
vi: {memberCount} Thành viên
zh_cn: {memberCount} 位成员
zh_tw: {memberCount} 位成員

source: {memberCount} Members
ar: {memberCount} أعضاء
bg: {memberCount} Членове
cs: {memberCount} Členové
da: {memberCount} medlemmer
de: {memberCount} Mitglieder
el: {memberCount} Μέλη
es_es: {memberCount} Miembros
fi: {memberCount} jäsentä
fr: {memberCount} Membres
he: {memberCount} חברים
hi: {memberCount} सदस्यगण
hr: {memberCount} Članova
hu: {memberCount} tag
it: {memberCount} Membri
ja: {memberCount}人のメンバー
ko: {memberCount} 회원들
lt: {memberCount} Nariai
nl: {memberCount} leden
no: {memberCount} Medlemmer
pl: {memberCount} członkowie
pt_br: {memberCount} Membros
ro: {memberCount} Membri
ru: {memberCount} Участников
sv_se: {memberCount} medlemmar
th: {memberCount} สมาชิก
tr: {memberCount} Üyeler
uk: {memberCount} учасників
vi: {memberCount} Thành viên
zh_cn: {memberCount} 位成员
zh_tw: {memberCount} 位成員

source: {minutes} minute
ar: {minutes} دقيقة
bg: {minutes} минута
cs: {minutes} minuta
da: {minutes} minut
el: {minutes} λεπτό
es_es: {minutes} minuto
fi: {minutes} minuutti
he: {minutes} דקה
hi: {minutes} मिनट
hr: {minutes} minuta
hu: {minutes} perc
it: {minutes} minuto
ja: {minutes}分
ko: {minutes} 분
lt: {minutes} minutė
nl: {minutes} minuut
no: {minutes} minutt
pl: {minutes} minuta
pt_br: {minutes} minuto
ro: {minutes} minută
ru: {minutes} минута
sv_se: {minutes} minut
th: {minutes} นาที
tr: {minutes} dakika
uk: {minutes} хвилина
vi: {minutes} phút
zh_cn: {minutes} 分钟
zh_tw: {minutes} 分鐘

source: {minutes} minutes
ar: {minutes} دقائق
bg: {minutes} минути
cs: {minutes} minuty
da: {minutes} minutter
de: {minutes} Minuten
el: {minutes} λεπτά
es_es: {minutes} minutos
fi: {minutes} minuuttia
he: {minutes} דקות
hi: {minutes} मिनट्स
hr: {minutes} minuta
hu: {minutes} perc
it: {minutes} minuti
ja: {minutes}分
ko: {minutes} 분들
lt: {minutes} minutės
nl: {minutes} minuten
no: {minutes} minutter
pl: {minutes} minut
pt_br: {minutes} minutos
ro: {minutes} minute
ru: {minutes} минуты
sv_se: {minutes} minuter
th: {minutes} นาที
tr: {minutes} dakika
uk: {minutes} хвилин
vi: {minutes} phút
zh_cn: {minutes} 分钟
zh_tw: {minutes} 分鐘

source: {minutes} minutes and {remainingSeconds} seconds
ar: {minutes} دقيقة و {remainingSeconds} ثانية
bg: {minutes} минути и {remainingSeconds} секунди
cs: {minutes} minut a {remainingSeconds} sekund
da: {minutes} minutter og {remainingSeconds} sekunder
de: {minutes} Minuten und {remainingSeconds} Sekunden
el: {minutes} λεπτά και {remainingSeconds} δευτερόλεπτα
es_es: {minutes} minutos y {remainingSeconds} segundos
fi: {minutes} minuuttia ja {remainingSeconds} sekuntia
fr: {minutes} minutes et {remainingSeconds} secondes
he: {minutes} דקות ו-{remainingSeconds} שניות
hi: {minutes} मिनट और {remainingSeconds} सेकंड
hr: {minutes} minuta i {remainingSeconds} sekundi
hu: {minutes} perc és {remainingSeconds} másodperc
it: {minutes} minuti e {remainingSeconds} secondi
ja: {minutes}分と{remainingSeconds}秒
ko: {minutes}분 {remainingSeconds}초
lt: {minutes} minutės ir {remainingSeconds} sekundės
nl: {minutes} minuten en {remainingSeconds} seconden
no: {minutes} minutter og {remainingSeconds} sekunder
pl: {minutes} minut i {remainingSeconds} sekund
pt_br: {minutes} minutos e {remainingSeconds} segundos
ro: {minutes} minute și {remainingSeconds} secunde
ru: {minutes} минут и {remainingSeconds} секунд
sv_se: {minutes} minuter och {remainingSeconds} sekunder
th: {minutes} นาทีและ {remainingSeconds} วินาที
tr: {minutes} dakika ve {remainingSeconds} saniye
uk: {minutes} хвилин та {remainingSeconds} секунд
vi: {minutes} phút và {remainingSeconds} giây
zh_cn: {minutes}分钟和{remainingSeconds}秒
zh_tw: {minutes}分鐘和{remainingSeconds}秒

source: {minutes} minutes and {seconds} seconds
ar: {minutes} دقائق و {seconds} ثواني
bg: {minutes} минути и {seconds} секунди
cs: {minutes} minut a {seconds} sekund
da: {minutes} minutter og {seconds} sekunder
de: {minutes} Minuten und {seconds} Sekunden
el: {minutes} λεπτά και {seconds} δευτερόλεπτα
es_es: {minutes} minutos y {seconds} segundos
fi: {minutes} minuuttia ja {seconds} sekuntia
fr: {minutes} minutes et {seconds} secondes
he: {minutes} דקות ו-{seconds} שניות
hi: {minutes} मिनट और {seconds} सेकंड
hr: {minutes} minuta i {seconds} sekundi
hu: {minutes} perc és {seconds} másodperc
it: {minutes} minuti e {seconds} secondi
ja: {minutes}分{seconds}秒
ko: {minutes} 분 {seconds} 초
lt: {minutes} minutės ir {seconds} sekundės
nl: {minutes} minuten en {seconds} seconden
no: {minutes} minutter og {seconds} sekunder
pl: {minutes} minut i {seconds} sekund
pt_br: {minutes} minutos e {seconds} segundos
ro: {minutes} minute și {seconds} secunde
ru: {minutes} минут и {seconds} секунд
sv_se: {minutes} minuter och {seconds} sekunder
th: {minutes} นาทีและ {seconds} วินาที
tr: {minutes} dakika ve {seconds} saniye
uk: {minutes} хвилин і {seconds} секунд
vi: {minutes} phút và {seconds} giây
zh_cn: {minutes}分钟和{seconds}秒
zh_tw: {minutes} 分鐘和 {seconds} 秒

source: {minutes} minutes and 1 second
ar: {minutes} دقيقة و ثانية واحدة
bg: {minutes} минути и 1 секунда
cs: {minutes} minut a 1 sekunda
da: {minutes} minutter og 1 sekund
de: {minutes} Minuten und 1 Sekunde
el: {minutes} λεπτά και 1 δευτερόλεπτο
es_es: {minutes} minutos y 1 segundo
fi: {minutes} minuuttia ja 1 sekunti
fr: {minutes} minutes et 1 seconde
he: {minutes} דקות ו-1 שנייה
hi: {minutes} मिनट और 1 सेकंड
hr: {minutes} minuta i 1 sekunda
hu: {minutes} perc és 1 másodperc
it: {minutes} minuti e 1 secondo
ja: {minutes}分と1秒
ko: {minutes}분 1초
lt: {minutes} minutės ir 1 sekundė
nl: {minutes} minuten en 1 seconde
no: {minutes} minutter og 1 sekund
pl: {minutes} minut i 1 sekunda
pt_br: {minutes} minutos e 1 segundo
ro: {minutes} minute și 1 secundă
ru: {minutes} минут и 1 секунда
sv_se: {minutes} minuter och 1 sekund
th: {minutes} นาทีและ 1 วินาที
tr: {minutes} dakika ve 1 saniye
uk: {minutes} хвилин та 1 секунда
vi: {minutes} phút và 1 giây
zh_cn: {minutes}分钟和1秒
zh_tw: {minutes}分鐘和1秒

source: {months} months ago
ar: {months} شهور مضت
bg: {months} месеца назад
cs: {months} měsíců zpět
da: {months} måneder siden
de: {months} Monate her
el: {months} μήνες πριν
es_es: hace {months} meses
fr: {months} mois auparavant
he: {months} חודשים לפני
hi: {months} महीने पहले
hr: {months} mjeseci prije
hu: {months} hónapja
it: {months} mesi fa
ko: {months}개월 전
lt: {months} mėnesiai atgal
no: {months} måneder siden
pl: {months} miesięcy temu
pt_br: {months} meses atrás
ro: {months} luni în urmă
ru: {months} месяцев назад
sv_se: {months} månader sedan
th: {months} เดือนที่แล้ว
tr: {months} ay önce
uk: {months} місяців тому
vi: {months} tháng trước
zh_cn: {months} 个月前
zh_tw: {months} 個月前

source: {mutualGuildCount} mutual communities
ar: {mutualGuildCount} مجتمعات مشتركة
bg: {mutualGuildCount} взаимни общности
cs: {mutualGuildCount} vzájemné komunity
da: {mutualGuildCount} gensidige fællesskaber
de: {mutualGuildCount} gemeinsame Gemeinschaften
el: {mutualGuildCount} αμοιβαίες κοινότητες
es_es: {mutualGuildCount} comunidades mutuas
fi: {mutualGuildCount} yhteisöä
fr: {mutualGuildCount} communautés mutuelles
he: {mutualGuildCount} קהילות משותפות
hi: {mutualGuildCount} आपसी समुदायों
hr: {mutualGuildCount} zajedničkih zajednica
hu: {mutualGuildCount} közös közösségek
it: {mutualGuildCount} comunità reciproche
ja: {mutualGuildCount}の相互コミュニティ
ko: {mutualGuildCount} 상호 커뮤니티들
lt: {mutualGuildCount} bendruomenės
nl: {mutualGuildCount} wederzijdse gemeenschappen
no: {mutualGuildCount} gjensidige fellesskap
pl: {mutualGuildCount} wspólne społeczności
pt_br: {mutualGuildCount} comunidades mútuas
ro: {mutualGuildCount} comunități mutuale
ru: {mutualGuildCount} взаимных сообществ
sv_se: {mutualGuildCount} ömsesidiga gemenskaper
th: {mutualGuildCount} ชุมชนที่มีร่วมกัน
tr: {mutualGuildCount} karşılıklı topluluklar
uk: {mutualGuildCount} спільних спільнот
vi: {mutualGuildCount} cộng đồng tương hỗ
zh_cn: {mutualGuildCount} 个共同社区
zh_tw: {mutualGuildCount} 個互通社群

source: {mutualGuildCount} mutual community
ar: {mutualGuildCount} مجتمع مشترك
bg: {mutualGuildCount} взаимна общност
cs: {mutualGuildCount} vzájemná komunita
da: {mutualGuildCount} gensidige fællesskaber
de: {mutualGuildCount} gemeinsame Community
el: {mutualGuildCount} αμοιβαία κοινότητα
es_es: {mutualGuildCount} comunidad mutua
fr: {mutualGuildCount} communauté mutuelle
he: {mutualGuildCount} קהילות משותפות
hi: {mutualGuildCount} आपसी समुदाय
hr: {mutualGuildCount} zajedničkih zajednica
hu: {mutualGuildCount} közös közösség
it: {mutualGuildCount} comunità reciproche
ko: {mutualGuildCount} 상호 커뮤니티
lt: {mutualGuildCount} bendruomenės
no: {mutualGuildCount} gjensidig fellesskap
pl: {mutualGuildCount} wspólna społeczność
pt_br: {mutualGuildCount} comunidade(s) mútua(s)
ro: {mutualGuildCount} comunități mutuale
ru: {mutualGuildCount} общая сообщество
sv_se: {mutualGuildCount} gemensam community
th: {mutualGuildCount} ชุมชนร่วม
tr: {mutualGuildCount} karşılıklı topluluk
uk: {mutualGuildCount} взаємна спільнота
vi: {mutualGuildCount} cộng đồng chung
zh_cn: {mutualGuildCount} 个共同社区
zh_tw: {mutualGuildCount} 個共同社群

source: {onlineCount} Online
ar: {onlineCount} متصل
bg: {onlineCount} Онлайн
el: {onlineCount} Διαδικτυακοί
es_es: {onlineCount} En línea
fr: {onlineCount} En ligne
he: {onlineCount} באינטרנט
hi: {onlineCount} ऑनलाइन
ko: {onlineCount} 온라인
lt: {onlineCount} Prisijungę
no: {onlineCount} På nett
ru: {onlineCount} Онлайн
th: {onlineCount} ออนไลน์
tr: {onlineCount} Çevrimiçi
uk: {onlineCount} Онлайн
vi: {onlineCount} Đang trực tuyến
zh_cn: {onlineCount} 在线
zh_tw: {onlineCount} 在線

source: {participantCount} in call
ar: {participantCount} في المكالمة
bg: {participantCount} в обаждане
cs: {participantCount} ve hovoru
da: {participantCount} i opkald
de: {participantCount} in Anruf
el: {participantCount} στην κλήση
es_es: {participantCount} en la llamada
fi: {participantCount} puhelussa
fr: {participantCount} en appel
he: {participantCount} בשיחה
hi: {participantCount} कॉल में
hr: {participantCount} u pozivu
hu: {participantCount} hívásban
it: {participantCount} in chiamata
ja: {participantCount}人が通話中
ko: 통화 중인 {participantCount}
lt: {participantCount} pokalbyje
nl: {participantCount} in gesprek
no: {participantCount} i samtale
pl: {participantCount} w rozmowie
pt_br: {participantCount} em chamada
ro: {participantCount} în apel
ru: {participantCount} на звонке
sv_se: {participantCount} i samtal
th: {participantCount} ในสาย
tr: {participantCount} çağrıda
uk: {participantCount} в дзвінку
vi: {participantCount} trong cuộc gọi
zh_cn: {participantCount} 人在通话中
zh_tw: {participantCount} 位在通話中

source: {participantCount} participant in call
ar: {participantCount} مشارك في المكالمة
bg: {participantCount} участник в обаждане
cs: {participantCount} účastník ve hovoru
da: {participantCount} deltager i opkald
de: {participantCount} Teilnehmer in Anruf
el: {participantCount} συμμετέχων στην κλήση
es_es: {participantCount} participante en la llamada
fi: {participantCount} osallistuja puhelussa
fr: {participantCount} participant en appel
he: {participantCount} משתתף בשיחה
hi: {participantCount} कॉल में प्रतिभागी
hr: {participantCount} sudionik u pozivu
hu: {participantCount} résztvevő a hívásban
it: {participantCount} partecipante in chiamata
ja: {participantCount}人が通話中
ko: 통화 중인 {participantCount} 참여자
lt: {participantCount} dalyvis pokalbyje
nl: {participantCount} deelnemer in gesprek
no: {participantCount} deltaker i samtale
pl: {participantCount} uczestnik w rozmowie
pt_br: {participantCount} participante em chamada
ro: {participantCount} participant în apel
ru: {participantCount} участник на звонке
sv_se: {participantCount} deltagare i samtal
th: {participantCount} ผู้เข้าร่วมในสาย
tr: {participantCount} katılımcı çağrıda
uk: {participantCount} учасник в дзвінку
vi: {participantCount} người tham gia trong cuộc gọi
zh_cn: {participantCount} 位参与者在通话中
zh_tw: {participantCount} 位在通話中的參與者

source: {participantCount} participants in call
ar: {participantCount} مشاركين في المكالمة
bg: {participantCount} участници в обаждане
cs: {participantCount} účastníků ve hovoru
da: {participantCount} deltagere i opkald
de: {participantCount} Teilnehmer in Anruf
el: {participantCount} συμμετέχοντες στην κλήση
es_es: {participantCount} participantes en la llamada
fi: {participantCount} osallistujaa puhelussa
fr: {participantCount} participants en appel
he: {participantCount} משתתפים בשיחה
hi: {participantCount} कॉल में प्रतिभागी
hr: {participantCount} sudionika u pozivu
hu: {participantCount} résztvevő a hívásban
it: {participantCount} partecipanti in chiamata
ja: {participantCount}人が通話中
ko: 통화 중인 {participantCount} 참여자들
lt: {participantCount} dalyviai pokalbyje
nl: {participantCount} deelnemers in gesprek
no: {participantCount} deltakere i samtale
pl: {participantCount} uczestników w rozmowie
pt_br: {participantCount} participantes em chamada
ro: {participantCount} participanți în apel
ru: {participantCount} участников на звонке
sv_se: {participantCount} deltagare i samtal
th: {participantCount} ผู้เข้าร่วมในสาย
tr: {participantCount} katılımcı çağrıda
uk: {participantCount} учасників в дзвінку
vi: {participantCount} người tham gia trong cuộc gọi
zh_cn: {participantCount} 位参与者在通话中
zh_tw: {participantCount} 位在通話中的參與者

source: {premiumBookmarks} bookmark
ar: {premiumBookmarks} إشارة مرجعية
bg: {premiumBookmarks} отметка
cs: {premiumBookmarks} záložka
da: {premiumBookmarks} bogmærke
de: {premiumBookmarks} Lesezeichen
el: {premiumBookmarks} σελιδοδείκτης
es_es: {premiumBookmarks} marcador
fr: {premiumBookmarks} signet
he: {premiumBookmarks} סימניה
hi: {premiumBookmarks} बुकमार्क
hr: {premiumBookmarks} oznaka
hu: {premiumBookmarks} könyvjelző
it: {premiumBookmarks} segnalibro
ko: {premiumBookmarks} 북마크
lt: {premiumBookmarks} žymė
no: {premiumBookmarks} bokmerke
pl: {premiumBookmarks} zakładka
pt_br: {premiumBookmarks} favorito
ro: {premiumBookmarks} marcaj
ru: {premiumBookmarks} закладка
sv_se: {premiumBookmarks} bokmärke
th: {premiumBookmarks} บุ๊กมาร์ก
tr: {premiumBookmarks} yer imi
uk: {premiumBookmarks} закладка
vi: {premiumBookmarks} mục đánh dấu
zh_cn: {premiumBookmarks} 个书签
zh_tw: {premiumBookmarks} 個書籤
