Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: No accounts
ar: لا توجد حسابات
bg: Няма акаунти
cs: Žádné účty
da: Ingen konti
de: Keine Konten
el: Χωρίς λογαριασμούς
es_es: No hay cuentas
fi: Ei tilejä
fr: Aucun compte
he: אין חשבונות
hi: कोई खाता नहीं
hr: Nema računa
hu: Nincsenek fiókok
it: Nessun account
ja: アカウントがありません
ko: 계정이 없습니다
lt: Nėra paskyrų
nl: Geen accounts
no: Ingen kontoer
pl: Brak kont
pt_br: Nenhuma conta
ro: Nu există conturi
ru: Нет аккаунтов
sv_se: Inga konton
th: ไม่มีบัญชี
tr: Hesap yok
uk: Акаунтів немає
vi: Không có tài khoản
zh_cn: 无账户
zh_tw: 尚無帳號

source: No activity yet
ar: لا توجد نشاطات حتى الآن
bg: Все още няма активност
cs: Ještě žádná aktivita
da: Ingen aktivitet endnu
de: Noch keine Aktivität
el: Δεν υπάρχει ακόμα δραστηριότητα
es_es: Todavía no hay actividad
fi: Ei toimintaa vielä
fr: Aucune activité pour le moment
he: עדיין אין פעילות
hi: अभी तक कोई गतिविधि नहीं
hr: Još nema aktivnosti
hu: Még nincs tevékenység
it: Ancora nessuna attività
ja: まだアクティビティがありません
ko: 아직 활동이 없습니다
lt: Dar nėra veiklos
nl: Nog geen activiteit
no: Ingen aktivitet ennå
pl: Brak aktywności
pt_br: Nenhuma atividade ainda
ro: Încă nu există activitate
ru: Активности пока нет
sv_se: Ingen aktivitet än
th: ยังไม่มีการเคลื่อนไหว
tr: Henüz etkinlik yok
uk: Поки що немає активності
vi: Chưa có hoạt động
zh_cn: 尚无活动
zh_tw: 尚無活動

source: No AFK Channel
ar: لا توجد قناة AFK
bg: Няма AFK канал
cs: Žádný AFK kanál
da: Ingen AFK-kanal
de: Kein AFK-Kanal
el: Χωρίς κανάλι AFK
es_es: No hay canal AFK
fi: Ei AFK-kanavaa
fr: Aucun salon ABS
he: אין ערוץ AFK
hi: कोई AFK चैनल नहीं
hr: Nema AFK kanala
hu: Nincs AFK csatorna
it: Nessun canale AFK
ja: AFKチャンネルがありません
ko: AFK 채널 없음
lt: Nėra AFK kanalo
nl: Geen AFK-kanaal
no: Ingen AFK-kanal
pl: Brak kanału AFK
pt_br: Nenhum Canal AFK
ro: Niciun canal AFK
ru: Нет AFK-канала
sv_se: Ingen AFK-kanal
th: ไม่มีแชนแนล AFK
tr: AFK Kanalı Yok
uk: Немає AFK-каналу
vi: Không có kênh AFK
zh_cn: 无AFK频道
zh_tw: 沒有 AFK 頻道

source: No applications yet
ar: لا توجد تطبيقات حتى الآن
bg: Все още няма приложения
cs: Zatím žádné aplikace
da: Ingen ansøgninger endnu
de: Noch keine Anwendungen
el: Δεν υπάρχουν ακόμα εφαρμογές
es_es: Todavía no hay aplicaciones
fi: Ei hakemuksia vielä
fr: Aucune application pour le moment
he: עדיין אין יישומים
hi: अभी तक कोई एप्लिकेशन नहीं
hr: Još nema prijava
hu: Még nincsenek alkalmazások
it: Ancora nessuna applicazione
ja: まだアプリケーションがありません
ko: 아직 애플리케이션이 없습니다
lt: Dar nėra programų
nl: Nog geen applicaties
no: Ingen apper ennå
pl: Brak aplikacji
pt_br: Nenhuma aplicação ainda
ro: Încă nu sunt aplicații
ru: Пока нет приложений
sv_se: Inga ansökningar än
th: ยังไม่มีแอปพลิเคชัน
tr: Henüz uygulama yok
uk: Ще немає застосунків
vi: Chưa có ứng dụng nào
zh_cn: 尚无申请
zh_tw: 尚無應用程式

source: No Authorized Applications
ar: لا توجد تطبيقات مصرح بها
bg: Няма упълномощени приложения
cs: Žádné autorizované aplikace
da: Ingen autoriserede applikationer
de: Keine autorisierten Anwendungen
el: Χωρίς εξουσιοδοτημένες εφαρμογές
es_es: No hay aplicaciones autorizadas
fi: Ei valtuutettuja sovelluksia
fr: Aucune application autorisée
he: אין יישומים מורשים
hi: कोई अधिकृत एप्लिकेशन नहीं
hr: Nema ovlaštenih aplikacija
hu: Nincsenek engedélyezett alkalmazások
it: Nessuna applicazione autorizzata
ja: 承認済みアプリケーションがありません
ko: 승인된 애플리케이션이 없습니다
lt: Nėra autorizuotų programų
nl: Geen geautoriseerde applicaties
no: Ingen autoriserte apper
pl: Brak autoryzowanych aplikacji
pt_br: Nenhuma Aplicação Autorizada
ro: Nicio aplicație autorizată
ru: Нет авторизованных приложений
sv_se: Inga auktoriserade applikationer
th: ไม่มีแอปพลิเคชันที่ได้รับอนุญาต
tr: Yetkili Uygulama Yok
uk: Немає авторизованих застосунків
vi: Không có ứng dụng được ủy quyền
zh_cn: 无授权应用
zh_tw: 沒有授權應用程式

source: No Background
ar: لا توجد خلفية
bg: Няма фон
cs: Žádné pozadí
da: Ingen baggrund
de: Kein Hintergrund
el: Χωρίς φόντο
es_es: Sin fondo
fi: Ei taustaa
fr: Pas d'arrière-plan
he: אין רקע
hi: कोई पृष्ठभूमि नहीं
hr: Bez pozadine
hu: Nincs háttér
it: Nessuno sfondo
ja: 背景なし
ko: 배경 없음
lt: Nėra fono
nl: Geen achtergrond
no: Ingen bakgrunn
pl: Brak tła
pt_br: Sem Plano de Fundo
ro: Fără fundal
ru: Нет фона
sv_se: Ingen bakgrund
th: ไม่มีพื้นหลัง
tr: Arka Plan Yok
uk: Без фону
vi: Không có nền
zh_cn: 无背景
zh_tw: 沒有背景

source: No Banned Users
ar: لا توجد مستخدمين محظورين
bg: Няма забранени потребители
cs: Žádní zabanovaní uživatelé
da: Ingen udelukkede brugere
de: Keine gesperrten Benutzer
el: Χωρίς απαγορευμένους χρήστες
es_es: No hay usuarios baneados
fi: Ei estettyjä käyttäjiä
fr: Aucun utilisateur banni
he: אין משתמשים חסומים
hi: कोई बैन किए गए उपयोगकर्ता नहीं
hr: Nema zabranjenih korisnika
hu: Nincsenek kitiltott felhasználók
it: Nessun utente bannato
ja: 禁止されたユーザーはいません
ko: 차단된 사용자가 없습니다
lt: Nėra užblokuotų naudotojų
nl: Geen verbannen gebruikers
no: Ingen utestengte brukere
pl: Brak zbanowanych użytkowników
pt_br: Nenhum Usuário Banido
ro: Niciun utilizator banat
ru: Нет забаненных пользователей
sv_se: Inga bannlysta användare
th: ไม่มีผู้ใช้ที่ถูกแบน
tr: Yasaklı Kullanıcı Yok
uk: Немає заблокованих користувачів
vi: Không có người dùng bị cấm
zh_cn: 无被封禁用户
zh_tw: 沒有封鎖使用者

source: No bans found matching your search.
ar: لم يتم العثور على حظر يطابق بحثك.
bg: Не са намерени забрани, съвпадащи с търсенето.
cs: Nebyly nalezeny žádné zákazy odpovídající hledání.
da: Ingen udelukkelser fundet, der matcher din søgning.
de: Keine Sperren gefunden, die deiner Suche entsprechen.
el: Δεν βρέθηκαν απαγορεύσεις που να ταιριάζουν στην αναζήτησή σας.
es_es: No se encontraron baneos que coincidan con tu búsqueda.
fi: Hakuehtoasi vastaavia estoja ei löytynyt.
fr: Aucun bannissement correspondant à ta recherche.
he: לא נמצאו חסימות התואמות את החיפוש שלך.
hi: आपकी खोज के अनुरूप कोई प्रतिबंध नहीं मिला।
hr: Nema zabrana koje odgovaraju vašoj pretrazi.
hu: A keresésnek megfelelő kitiltás nem található.
it: Nessun ban corrisponde alla ricerca.
ja: 検索条件に一致する禁止は見つかりませんでした。
ko: 검색과 일치하는 차단이 없습니다.
lt: Nerasta draudimų, atitinkančių jūsų paiešką.
nl: Geen verbannen gebruikers gevonden die overeenkomen met je zoekopdracht.
no: Ingen utestengelser samsvarer med søket.
pl: Nie znaleziono banów pasujących do wyszukiwania.
pt_br: Nenhum ban encontrado correspondente à sua pesquisa.
ro: Nu s-au găsit banuri care să corespundă căutării tale.
ru: По вашему запросу не найдено банов.
sv_se: Inga bannlysningar hittades som matchar din sökning.
th: ไม่พบการแบนที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen yasak bulunamadı.
uk: За пошуком не знайдено банів.
vi: Không tìm thấy lệnh cấm nào phù hợp với tìm kiếm của bạn.
zh_cn: 未找到与搜索匹配的封禁。
zh_tw: 找不到符合搜尋的封鎖紀錄。

source: No Blocked Users
ar: لا توجد مستخدمين محظورين
bg: Няма блокирани потребители
cs: Žádní zablokovaní uživatelé
da: Ingen blokerede brugere
de: Keine blockierten Benutzer
el: Χωρίς αποκλεισμένους χρήστες
es_es: No hay usuarios bloqueados
fi: Ei estettyjä käyttäjiä
fr: Aucun utilisateur bloqué
he: אין משתמשים חסומים
hi: कोई ब्लॉक किए गए उपयोगकर्ता नहीं
hr: Nema blokiranih korisnika
hu: Nincsenek letiltott felhasználók
it: Nessun utente bloccato
ja: ブロックされたユーザーはいません
ko: 차단된 사용자가 없습니다
lt: Nėra užblokuotų naudotojų
nl: Geen geblokkeerde gebruikers
no: Ingen blokkerte brukere
pl: Brak zablokowanych użytkowników
pt_br: Nenhum Usuário Bloqueado
ro: Niciun utilizator blocat
ru: Нет заблокированных пользователей
sv_se: Inga blockerade användare
th: ไม่มีผู้ใช้ที่ถูกบล็อก
tr: Engellenen Kullanıcı Yok
uk: Немає заблокованих користувачів
vi: Không có người dùng bị chặn
zh_cn: 无被屏蔽用户
zh_tw: 沒有封鎖的使用者

source: No Bookmarks
ar: لا توجد إشارات مرجعية
bg: Няма отметки
cs: Žádné záložky
da: Ingen bogmærker
de: Keine Lesezeichen
el: Χωρίς σελιδοδείκτες
es_es: No hay marcadores
fi: Ei kirjanmerkkejä
fr: Aucun favori
he: אין סימניות
hi: कोई बुकमार्क नहीं
hr: Nema oznaka
hu: Nincsenek könyvjelzők
it: Nessun segnalibro
ja: ブックマークがありません
ko: 북마크 없음
lt: Nėra žymių
nl: Geen bladwijzers
no: Ingen bokmerker
pl: Brak zakładek
pt_br: Nenhum Favorito
ro: Nicio marcă
ru: Нет закладок
sv_se: Inga bokmärken
th: ไม่มีที่คั่นหน้า
tr: Yer İmi Yok
uk: Закладок немає
vi: Không có dấu trang
zh_cn: 无书签
zh_tw: 沒有書籤

source: No bot banner
ar: لا توجد لافتة بوت
bg: Няма бот банер
cs: Žádný banner bota
da: Ingen bot-banner
de: Kein Bot-Banner
el: Χωρίς πανό bot
es_es: Sin banner de bot
fi: Ei bottibanneria
fr: Pas de bannière de bot
he: אין באנר בוט
hi: कोई बॉट बैनर नहीं
hr: Nema bannera bota
hu: Nincs bot banner
it: Nessun banner bot
ja: ボットバナーなし
ko: 봇 배너 없음
lt: Nėra boto reklaminės juostos
nl: Geen botbanner
no: Ingen bot-banner
pl: Brak banera bota
pt_br: Nenhum banner de bot
ro: Fără banner pentru bot
ru: Нет баннера бота
sv_se: Ingen bot-banner
th: ไม่มีแบนเนอร์บอท
tr: Bot başlığı yok
uk: Банера бота немає
vi: Không có banner bot
zh_cn: 无机器人横幅
zh_tw: 沒有機器人橫幅

source: No cameras detected
ar: لم يتم اكتشاف كاميرات
bg: Не са открити камери
cs: Žádné kamery nebyly detekovány
da: Ingen kameraer fundet
de: Keine Kameras erkannt
el: Δεν ανιχνεύτηκαν κάμερες
es_es: No se detectaron cámaras
fi: Kamerat eivät ole tunnistettuja
fr: Aucune caméra détectée
he: לא זוהו מצלמות
hi: कोई कैमरा नहीं मिला
hr: Nije otkrivena nijedna kamera
hu: Nincs kamera észlelve
it: Nessuna fotocamera rilevata
ja: カメラが検出されませんでした
ko: 카메라가 감지되지 않았습니다
lt: Nerasta kamerų
nl: Geen camera's gedetecteerd
no: Ingen kameraer funnet
pl: Nie wykryto kamer
pt_br: Nenhuma câmera detectada
ro: Nu s-au detectat camere
ru: Камеры не обнаружены
sv_se: Inga kameror upptäckta
th: ไม่พบกล้อง
tr: Kamera algılanmadı
uk: Камери не виявлено
vi: Không phát hiện được camera
zh_cn: 未检测到摄像头
zh_tw: 未偵測到相機

source: No Category
ar: لا توجد فئة
bg: Няма категория
cs: Žádná kategorie
da: Ingen kategori
de: Keine Kategorie
el: Χωρίς κατηγορία
es_es: Sin categoría
fi: Ei luokkaa
fr: Aucune catégorie
he: אין קטגוריה
hi: कोई श्रेणी नहीं
hr: Bez kategorije
hu: Nincs kategória
it: Nessuna categoria
ja: カテゴリなし
ko: 카테고리 없음
lt: Nėra kategorijos
nl: Geen categorie
no: Ingen kategori
pl: Brak kategorii
pt_br: Sem Categoria
ro: Fără categorie
ru: Без категории
sv_se: Ingen kategori
th: ไม่มีหมวดหมู่
tr: Kategori Yok
uk: Категорії немає
vi: Không có hạng mục
zh_cn: 无类别
zh_tw: 沒有分類

source: No changes to save
ar: لا توجد تغييرات لحفظها
bg: Няма промени за запис
cs: Nejsou žádné změny k uložení
da: Ingen ændringer at gemme
de: Keine Änderungen zum Speichern
el: Δεν υπάρχουν αλλαγές για αποθήκευση
es_es: No hay cambios para guardar
fi: Tallennettavia muutoksia ei ole
fr: Aucun changement à enregistrer
he: אין שינויים לשמירה
hi: सहेजने के लिए कोई परिवर्तन नहीं
hr: Nema promjena za spremanje
hu: Nincs mentendő változás
it: Nessuna modifica da salvare
ja: 保存する変更がありません
ko: 저장할 변경 사항이 없습니다
lt: Nėra pakeitimų išsaugoti
nl: Geen wijzigingen om op te slaan
no: Ingen endringer å lagre
pl: Brak zmian do zapisania
pt_br: Nenhuma alteração para salvar
ro: Nicio modificare de salvat
ru: Сохранить нечего
sv_se: Inga ändringar att spara
th: ไม่มีการเปลี่ยนแปลงให้บันทึก
tr: Kaydedilecek değişiklik yok
uk: Змін зберігати нема
vi: Không có thay đổi để lưu
zh_cn: 无更改可保存
zh_tw: 沒有變更可儲存

source: No channels available
ar: لا توجد قنوات متاحة
bg: Няма налични канали
cs: Žádné dostupné kanály
da: Ingen kanaler tilgængelige
de: Keine Kanäle verfügbar
el: Δεν υπάρχουν διαθέσιμα κανάλια
es_es: No hay canales disponibles
fi: Ei käytettävissä olevia kanavia
fr: Aucun salon disponible
he: אין ערוצים זמינים
hi: कोई चैनल उपलब्ध नहीं
hr: Nema dostupnih kanala
hu: Nincs elérhető csatorna
it: Nessun canale disponibile
ja: 利用可能なチャンネルはありません
ko: 사용 가능한 채널이 없습니다
lt: Nėra prieinamų kanalų
nl: Geen kanalen beschikbaar
no: Ingen kanaler tilgjengelig
pl: Brak dostępnych kanałów
pt_br: Nenhum canal disponível
ro: Nu există canale disponibile
ru: Нет доступных каналов
sv_se: Inga kanaler tillgängliga
th: ไม่มีแชนแนลที่ใช้งานได้
tr: Kullanılabilir kanal yok
uk: Каналів немає
vi: Không có kênh nào
zh_cn: 没有可用的频道
zh_tw: 沒有可用頻道

source: No channels found
ar: لم يتم العثور على قنوات
bg: Не са намерени канали
cs: Žádné kanály nenalezeny
da: Ingen kanaler fundet
de: Keine Kanäle gefunden
el: Δεν βρέθηκαν κανάλια
es_es: No se encontraron canales
fi: Kanavia ei löytynyt
fr: Aucun salon trouvé
he: לא נמצאו ערוצים
hi: कोई चैनल नहीं मिला
hr: Nije pronađen nijedan kanal
hu: Nem található csatorna
it: Nessun canale trovato
ja: チャンネルが見つかりません
ko: 채널을 찾을 수 없습니다
lt: Nerasta kanalų
nl: Geen kanalen gevonden
no: Ingen kanaler funnet
pl: Nie znaleziono kanałów
pt_br: Nenhum canal encontrado
ro: Nu au fost găsite canale
ru: Каналы не найдены
sv_se: Inga kanaler hittades
th: ไม่พบแชนแนล
tr: Kanal bulunamadı
uk: Канали не знайдено
vi: Không tìm thấy kênh nào
zh_cn: 未找到频道
zh_tw: 找不到頻道

source: No communities available with <0>Manage Community</0> permissions.
ar: لا توجد مجتمعات متاحة مع صلاحيات <0>إدارة المجتمع</0>.
bg: Няма общности с разрешения за <0>Управление на общността</0>.
cs: Žádné komunity s oprávněním <0>Spravovat komunitu</0> nejsou k dispozici.
da: Ingen fællesskaber tilgængelige med <0>Administrer fællesskab</0>-rettigheder.
de: Keine Communities mit <0>Community verwalten</0>-Berechtigungen verfügbar.
el: Δεν υπάρχουν διαθέσιμες κοινότητες με δικαιώματα <0>Διαχείριση Κοινότητας</0>.
es_es: No hay comunidades disponibles con permisos de <0>Gestionar Comunidad</0>.
fi: Yhteisöjä, joissa on <0>Ylläpidä yhteisöä</0> oikeudet, ei ole saatavilla.
fr: Aucune communauté disponible avec les permissions <0>Gérer la communauté</0>.
he: אין קהילות זמינות עם הרשאות <0>ניהול קהילה</0>.
hi: <0>कम्युनिटी प्रबंधित करें</0> अनुमति के साथ कोई कम्युनिटी उपलब्ध नहीं है।
hr: Nema dostupnih zajednica s dozvolama <0>Upravljanje zajednicom</0>.
hu: Nincs elérhető közösség <0>Közösség kezelése</0> engedéllyel.
it: Nessuna comunità disponibile con le autorizzazioni <0>Gestisci comunità</0>.
ja: <0>コミュニティ管理</0>権限を持つ利用可能なコミュニティはありません。
ko: <0>커뮤니티 관리</0> 권한이 있는 커뮤니티가 없습니다.
lt: Nėra prieinamų bendruomenių su <0>Valdyti bendruomenę</0> leidimais.
nl: Geen communities beschikbaar met <0>Manage Community</0>-rechten.
no: Ingen fellesskap tilgjengelig med <0>Administrer fellesskap</0>-tillatelser.
pl: Brak społeczności z uprawnieniami <0>Zarządzaj społecznością</0>.
pt_br: Nenhuma comunidade disponível com permissões <0>Gerenciar Comunidade</0>.
ro: Nu există comunități disponibile cu permisiunea <0>Gestionare comunitate</0>.
ru: Нет сообществ, в которых есть права <0>Управлять сообществом</0>.
sv_se: Inga gemenskaper tillgängliga med <0>Hantera gemenskap</0>-behörigheter.
th: ไม่มีชุมชนที่สามารถใช้สิทธิ์ <0>จัดการชุมชน</0>
tr: <0>Topluluğu Yönet</0> izinlerine sahip topluluk yok.
uk: Немає спільнот з правами <0>Управління спільнотою</0>.
vi: Không có cộng đồng nào có quyền <0>Quản lý cộng đồng</0>.
zh_cn: 没有具备<0>管理社区</0>权限的社区可用。
zh_tw: 沒有擁有 <0>管理社群</0> 權限的社群可用。

source: No community banner
ar: لا يوجد شعار مجتمع
bg: Няма банер на общността
cs: Žádný komunitní banner
da: Intet fællesskabsbanner
de: Kein Community-Banner
el: Χωρίς πανό κοινότητας
es_es: Sin banner de comunidad
fi: Ei yhteisöbanneria
fr: Pas de bannière de communauté
he: אין באנר קהילה
hi: कोई कम्युनिटी बैनर नहीं
hr: Nema zastave zajednice
hu: Nincs közösségi banner
it: Nessun banner della comunità
ja: コミュニティバナーはありません
ko: 커뮤니티 배너 없음
lt: Nėra bendruomenės reklaminės juostos
nl: Geen community-banner
no: Ingen fellesskapsbanner
pl: Brak banera społeczności
pt_br: Sem banner da comunidade
ro: Fără banner pentru comunitate
ru: Нет баннера сообщества
sv_se: Ingen gemenskapsbanner
th: ไม่มีแบนเนอร์ชุมชน
tr: Topluluk afişi yok
uk: Банера спільноти немає
vi: Không có banner cộng đồng
zh_cn: 没有社区横幅
zh_tw: 沒有社群橫幅

source: No connections yet
ar: لا توجد اتصالات بعد
bg: Все още няма връзки
cs: Zatím žádná připojení
da: Ingen forbindelser endnu
de: Noch keine Verbindungen
el: Δεν υπάρχουν συνδέσεις ακόμα
es_es: Sin conexiones aún
fr: Pas encore de connexions
he: אין חיבורים עדיין
hi: अभी तक कोई कनेक्शन नहीं
hr: Još nema veza
hu: Még nincs kapcsolat
it: Nessuna connessione ancora
ko: 아직 연결이 없습니다
lt: Dar nėra jokių ryšių
no: Ingen forbindelser ennå
pl: Brak połączeń
pt_br: Sem conexões ainda
ro: Încă nu există conexiuni
ru: Пока нет подключений
sv_se: Inga anslutningar än
th: ยังไม่มีการเชื่อมต่อ
tr: Henüz bağlantı yok
uk: Ще немає підключень
vi: Chưa có kết nối nào
zh_cn: 还没有连接
zh_tw: 尚未有連接

source: No description provided.
ar: لم يتم تقديم وصف.
bg: Не е предоставено описание.
cs: Nebyl poskytnut žádný popis.
da: Ingen beskrivelse angivet.
de: Keine Beschreibung angegeben.
el: Δεν παρέχεται περιγραφή.
es_es: No se ha proporcionado descripción.
fi: Kuvausta ei ole annettu.
fr: Aucune description fournie.
he: לא סופקה תיאור.
hi: कोई विवरण नहीं दिया गया।
hr: Nije naveden opis.
hu: Nincs leírás megadva.
it: Nessuna descrizione fornita.
ja: 説明は提供されていません。
ko: 설명이 제공되지 않았습니다.
lt: Aprašymas nepateiktas.
nl: Geen beschrijving opgegeven.
no: Ingen beskrivelse oppgitt.
pl: Brak opisu.
pt_br: Nenhuma descrição fornecida.
ro: Nu a fost furnizată nicio descriere.
ru: Описание не указано.
sv_se: Ingen beskrivning angiven.
th: ไม่มีคำอธิบาย
tr: Açıklama sağlanmadı.
uk: Опис не надано.
vi: Không có mô tả nào.
zh_cn: 未提供描述。
zh_tw: 未提供描述。

source: No email address set
ar: لم يتم تعيين عنوان بريد إلكتروني
bg: Не е зададен имейл адрес
cs: Není nastavena žádná e-mailová adresa
da: Ingen e-mailadresse angivet
de: Keine E-Mail-Adresse festgelegt
el: Δεν έχει οριστεί διεύθυνση email
es_es: No hay dirección de correo electrónico establecida
fi: Sähköpostiosoitetta ei ole asetettu
fr: Aucune adresse e-mail renseignée
he: לא נקבעה כתובת דואר אלקטרוני
hi: कोई ईमेल पता सेट नहीं है
hr: Nije postavljena adresa e-pošte
hu: Nincs e-mail cím beállítva
it: Nessun indirizzo email impostato
ja: メールアドレスが設定されていません
ko: 설정된 이메일 주소가 없습니다
lt: Nenustatytas el. pašto adresas
nl: Geen e-mailadres ingesteld
no: Ingen e-postadresse angitt
pl: Brak ustawionego adresu e-mail
pt_br: Nenhum endereço de e-mail definido
ro: Nu a fost setată nicio adresă de email
ru: Email не задан
sv_se: Ingen e-postadress angiven
th: ยังไม่ได้ตั้งที่อยู่อีเมล
tr: E-posta adresi ayarlanmadı
uk: Електронну пошту не вказано
vi: Chưa đặt địa chỉ email
zh_cn: 未设置电子邮件地址
zh_tw: 未設定電子郵件地址

source: No emoji slots available
ar: لا توجد أماكن للرموز التعبيرية متاحة
bg: Няма налични слотове за емоджита
cs: Žádné dostupné sloty pro emoji
da: Ingen emoji-pladser tilgængelige
de: Keine Emoji-Slots verfügbar
el: Δεν υπάρχουν διαθέσιμες θέσεις emoji
es_es: No hay espacios para emojis disponibles
fr: Aucun emplacement d'emoji disponible
he: אין מקומות לאימוג'ים זמינים
hi: कोई इमोजी स्लॉट उपलब्ध नहीं
hr: Nema dostupnih emoji slotova
hu: Nincs elérhető emoji hely
it: Nessuno slot emoji disponibile
ko: 이모지 슬롯이 없습니다
lt: Nėra laisvų emoji vietų
no: Ingen emoji-plasser tilgjengelig
pl: Brak dostępnych slotów emoji
pt_br: Sem slots de emoji disponíveis
ro: Nu sunt disponibile sloturi pentru emoji
ru: Нет доступных слотов для эмодзи
sv_se: Inga emoji-platser tillgängliga
th: ไม่มีช่องอีโมจิให้ใช้งาน
tr: Emoji slotu mevcut değil
uk: Немає доступних слотів для емодзі
vi: Không còn chỗ cho emoji
zh_cn: 没有可用的表情符号槽
zh_tw: 沒有可用的表情符號槽

source: No emojis found matching your search.
ar: لم يتم العثور على رموز تعبيرية تطابق بحثك.
bg: Не са намерени емоджита, съвпадащи с търсенето.
cs: Nebylo nalezeno žádné emoji odpovídající hledání.
da: Ingen emojis fundet, der matcher din søgning.
de: Keine Emojis gefunden, die deiner Suche entsprechen.
el: Δεν βρέθηκαν emoji που να ταιριάζουν στην αναζήτησή σας.
es_es: No se encontraron emojis que coincidan con tu búsqueda.
fi: Hakuehtoasi vastaavia emojeja ei löytynyt.
fr: Aucun émoji ne correspond à ta recherche.
he: לא נמצאו אימוג'ים התואמים את החיפוש שלך.
hi: आपकी खोज से मेल खाते कोई इमोजी नहीं मिले।
hr: Nema emojija koji odgovaraju vašoj pretrazi.
hu: Nem található a keresésnek megfelelő emoji.
it: Nessuna emoji corrisponde alla ricerca.
ja: 検索に一致する絵文字は見つかりませんでした。
ko: 검색과 일치하는 이모지를 찾을 수 없습니다.
lt: Nerasta emodžių, atitinkančių jūsų paiešką.
nl: Geen emoji's gevonden die overeenkomen met je zoekopdracht.
no: Ingen emojier samsvarer med søket.
pl: Nie znaleziono emoji pasujących do wyszukiwania.
pt_br: Nenhum emoji encontrado correspondendo à sua pesquisa.
ro: Nu s-au găsit emoji-uri care să corespundă căutării tale.
ru: По вашему запросу эмодзи не найдены.
sv_se: Inga emojis matchade din sökning.
th: ไม่พบอิโมจิที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen emoji bulunamadı.
uk: За запитом емодзі не знайдено.
vi: Không tìm thấy emoji phù hợp với tìm kiếm của bạn.
zh_cn: 未找到匹配搜索的表情符号。
zh_tw: 找不到符合搜尋的表情符號。

source: No emojis match your search
ar: لا توجد رموز تعبيرية تطابق بحثك
bg: Няма емоджита, които да съответстват на вашето търсене
cs: Žádné emoji neodpovídají vašemu vyhledávání
da: Ingen emojis matcher din søgning
de: Keine Emojis entsprechen deiner Suche
el: Δεν βρέθηκαν emojis που να ταιριάζουν με την αναζήτησή σας
es_es: No hay emojis que coincidan con tu búsqueda
fi: Ei emojeita, jotka vastaavat hakuaasi
fr: Aucun emoji ne correspond à votre recherche
he: אין אימוג'יז התואמים את החיפוש שלך
hi: कोई इमोजी आपके खोज से मेल नहीं खाता
hr: Nema emojija koji odgovaraju vašoj pretrazi
hu: Nincs olyan emoji, ami megfelelne a keresésednek
it: Nessuna emoji corrisponde alla tua ricerca
ja: 検索に一致する絵文字はありません
ko: 검색한 이모티콘이 없습니다
lt: Nėra emodžių, atitinkančių jūsų paiešką
nl: Geen emoji's passen bij je zoekopdracht
no: Ingen emojier samsvarer med søket ditt
pl: Brak emoji pasujących do Twojego wyszukiwania
pt_br: Nenhum emoji corresponde à sua busca
ro: Niciun emoji nu se potrivește cu căutarea ta
ru: Нет эмодзи, соответствующих вашему запросу
sv_se: Inga emojis matchar din sökning
th: ไม่มีอิโมจิที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen emoji yok
uk: Немає емодзі, що відповідають вашому запиту
vi: Không có biểu tượng cảm xúc nào phù hợp với tìm kiếm của bạn
zh_cn: 没有表情符号匹配您的搜索
zh_tw: 沒有符合您搜尋的表情符號

source: No friends found
ar: لم يتم العثور على أصدقاء
bg: Не са намерени приятели
cs: Žádní přátelé nenalezeni
da: Ingen venner fundet
de: Keine Freunde gefunden
el: Δεν βρέθηκαν φίλοι
es_es: No se encontraron amigos
fi: Ystäviä ei löytynyt
fr: Aucun ami trouvé
he: לא נמצאו חברים
hi: कोई दोस्त नहीं मिला
hr: Nisu pronađeni prijatelji
hu: Nem található barát
it: Nessun amico trovato
ja: 友達が見つかりません
ko: 친구를 찾을 수 없습니다
lt: Draugų nerasta
nl: Geen vrienden gevonden
no: Ingen venner funnet
pl: Nie znaleziono znajomych
pt_br: Nenhum amigo encontrado
ro: Nu s-au găsit prieteni
ru: Друзья не найдены
sv_se: Inga vänner hittades
th: ไม่พบเพื่อน
tr: Arkadaş bulunamadı
uk: Друзів не знайдено
vi: Không tìm thấy bạn bè nào
zh_cn: 未找到好友
zh_tw: 找不到好友

source: No friends match your search
ar: لا يوجد أصدقاء يطابقون بحثك
bg: Няма приятели, които да съвпадат с търсенето
cs: Žádní přátelé nesplňují hledání
da: Ingen venner matcher din søgning
de: Keine Freunde entsprechen deiner Suche
el: Κανένας φίλος δεν ταιριάζει με την αναζήτησή σας
es_es: Ningún amigo coincide con tu búsqueda
fi: Ystävät eivät vastaa hakuehtojasi
fr: Aucun ami ne correspond à ta recherche
he: אין חברים התואמים את החיפוש שלך
hi: आपकी खोज से मेल खाते कोई दोस्त नहीं
hr: Nijedan prijatelj ne odgovara vašoj pretrazi
hu: Nincs a keresésnek megfelelő barát
it: Nessun amico corrisponde alla ricerca
ja: 検索に一致する友達はいません
ko: 검색과 일치하는 친구가 없습니다
lt: Jūsų paieškai neatitinka jokie draugai
nl: Geen vrienden komen overeen met je zoekopdracht
no: Ingen venner samsvarer med søket
pl: Żaden znajomy nie pasuje do wyszukiwania
pt_br: Nenhum amigo corresponde à sua pesquisa
ro: Niciun prieten nu corespunde căutării tale
ru: Поиск по друзьям не дал результатов
sv_se: Inga vänner matchar din sökning
th: ไม่มีเพื่อนที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen arkadaş yok
uk: Друзів за пошуком не знайдено
vi: Không có bạn bè nào phù hợp với tìm kiếm của bạn
zh_cn: 没有好友匹配您的搜索
zh_tw: 沒有好友符合你的搜尋
