Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Choose how Fluxer treats this community for age-gating. Age Restricted blocks access for users under 18 and shows a content warning for adults, subject to local laws.
ar: اختر كيف يتعامل Fluxer مع هذا المجتمع بالنسبة لتحديد العمر. المحتوى المقيد بالعمر يمنع الوصول للمستخدمين تحت سن 18 ويظهر تحذير محتوى للبالغين، وفقًا للقوانين المحلية.
bg: Изберете как Fluxer третира тази общност за ограничения по възраст. Ограничено по възраст блокира достъпа за потребители под 18 години и показва предупреждение за съдържание за възрастни, в съответствие с местните закони.
cs: Vyberte, jak by měl Fluxer zacházet s touto komunitou pro věkové omezení. Omezená komunita podle věku blokuje přístup pro uživatele mladší 18 let a zobrazuje varování o obsahu pro dospělé, v souladu s místními zákony.
da: Vælg, hvordan Fluxer behandler dette fællesskab for aldersbegrænsning. Aldersbegrænset blokerer adgang for brugere under 18 år og viser en indholdsadvarsel for voksne, i henhold til lokale love.
de: Wählen Sie, wie Fluxer diese Community für die Altersbeschränkung behandelt. Altersbeschränkt blockiert den Zugriff für Nutzer unter 18 Jahren und zeigt eine Inhaltswarnung für Erwachsene an, vorbehaltlich der lokalen Gesetze.
el: Επιλέξτε πώς θα αντιμετωπίζει το Fluxer αυτή την κοινότητα για περιορισμούς ηλικίας. Το Περιορισμένο από ηλικία αποκλείει την πρόσβαση για χρήστες κάτω των 18 ετών και εμφανίζει προειδοποίηση περιεχομένου για ενήλικες, σύμφωνα με τους τοπικούς νόμους.
es_es: Elige cómo Fluxer trata esta comunidad para la restricción por edad. Restringido por edad bloquea el acceso a usuarios menores de 18 años y muestra una advertencia de contenido para adultos, sujeto a las leyes locales.
fr: Choisissez comment Fluxer traite cette communauté pour la restriction d'âge. La restriction d'âge bloque l'accès aux utilisateurs de moins de 18 ans et affiche un avertissement de contenu pour les adultes, conformément aux lois locales.
he: בחר כיצד Fluxer מתייחס לקהילה זו במגבלת גיל. מוגבל לפי גיל חוסם גישה למשתמשים מתחת לגיל 18 ומציג אזהרת תוכן למבוגרים, בהתאם לחוקי המקום.
hi: चुनें कि Fluxer इस समुदाय को उम्र-गेटिंग के लिए कैसे संभालता है। उम्र-सीमित 18 वर्ष से कम उम्र के उपयोगकर्ताओं के लिए पहुँच अवरुद्ध करता है और वयस्कों के लिए एक सामग्री चेतावनी दिखाता है, स्थानीय कानूनों के अधीन।
hr: Odaberite kako Fluxer tretira ovu zajednicu za ograničenje dobi. Ograničeno na dob blokira pristup korisnicima mlađim od 18 godina i prikazuje upozorenje o sadržaju za odrasle, u skladu s lokalnim zakonima.
hu: Válaszd ki, hogyan kezelje a Fluxer ezt a közösséget a korhatáros beállításokhoz. A Korhatáros blokkolja a hozzáférést a 18 év alatti felhasználók számára, és tartalmi figyelmeztetést mutat a felnőtteknek, a helyi törvényeknek megfelelően.
it: Scegli come Fluxer gestisce questa comunità per la restrizione di età. Riservato ai maggiori di età blocca l'accesso agli utenti sotto i 18 anni e mostra un avviso di contenuto per adulti, in base alle leggi locali.
ko: Fluxer가 이 커뮤니티를 연령 제한으로 처리하는 방법을 선택하세요. 연령 제한은 18세 미만 사용자의 접근을 차단하고 성인에게 콘텐츠 경고를 표시하며, 지역 법률에 따라 달라질 수 있습니다.
lt: Pasirinkite, kaip Fluxer tvarko šią bendruomenę dėl amžiaus apribojimų. Amžiaus apribota blokuoja prieigą vartotojams, jaunesniems nei 18 metų, ir rodo turinio įspėjimą suaugusiems, atsižvelgiant į vietinius įstatymus.
no: Velg hvordan Fluxer behandler dette fellesskapet for aldersgrense. Aldersbegrenset blokkerer tilgang for brukere under 18 og viser en innholdsadvarsel for voksne, i henhold til lokale lover.
pl: Wybierz, jak Fluxer traktuje tę społeczność pod kątem ograniczeń wiekowych. Ograniczenie wiekowe blokuje dostęp dla użytkowników poniżej 18 roku życia i wyświetla ostrzeżenie o treści dla dorosłych, zgodnie z lokalnymi przepisami.
pt_br: Escolha como o Fluxer trata esta comunidade para restrição de idade. Restrito a maiores de idade bloqueia o acesso para usuários menores de 18 anos e exibe um aviso de conteúdo para adultos, sujeito às leis locais.
ro: Alege cum tratează Fluxer această comunitate pentru restricționarea pe vârstă. Restricționat pe vârstă blochează accesul utilizatorilor sub 18 ani și afișează un avertisment de conținut pentru adulți, în conformitate cu legile locale.
ru: Выберите, как Fluxer будет обрабатывать это сообщество для ограничения по возрасту. Ограничение по возрасту блокирует доступ для пользователей младше 18 лет и показывает предупреждение о контенте для взрослых, в соответствии с местными законами.
sv_se: Välj hur Fluxer hanterar denna gemenskap för åldersgräns. Åldersbegränsad blockerar åtkomst för användare under 18 år och visar en innehållsvarning för vuxna, i enlighet med lokala lagar.
th: เลือกวิธีที่ Fluxer จะจัดการกับชุมชนนี้สำหรับการจำกัดอายุ การจำกัดอายุจะบล็อกการเข้าถึงสำหรับผู้ใช้ที่อายุต่ำกว่า 18 ปีและแสดงคำเตือนเนื้อหาสำหรับผู้ใหญ่ โดยขึ้นอยู่กับกฎหมายท้องถิ่น.
tr: Fluxer'ın bu topluluğu yaş sınırlaması için nasıl yöneteceğini seçin. Yaşa Bağlı Kısıtlı, 18 yaş altındaki kullanıcılar için erişimi engeller ve yetişkinler için bir içerik uyarısı gösterir, yerel yasalara tabi olarak.
uk: Виберіть, як Fluxer обробляє цю спільноту для обмеження за віком. Обмежено за віком блокує доступ для користувачів до 18 років і показує попередження про контент для дорослих, відповідно до місцевих законів.
vi: Chọn cách mà Fluxer xử lý cộng đồng này cho việc hạn chế độ tuổi. Hạn chế độ tuổi chặn truy cập cho người dùng dưới 18 tuổi và hiển thị cảnh báo nội dung cho người lớn, tùy thuộc vào luật địa phương.
zh_cn: 选择Fluxer如何处理此社区的年龄限制。年龄限制阻止18岁以下用户访问，并向成年人显示内容警告，受当地法律的约束。
zh_tw: 選擇Fluxer如何對待此社群的年齡限制。年齡限制會阻止18歲以下的用戶訪問並顯示成人內容警告，受當地法律約束。

source: Choose how messages are displayed in chat channels.
ar: اختر كيفية عرض الرسائل في قنوات الدردشة.
bg: Избери как се показват съобщенията в чат каналите.
cs: Určete, jak se zobrazují zprávy v kanálech
da: Vælg, hvordan beskeder vises i chatkanaler.
de: Wähle, wie Nachrichten in Chatkanälen angezeigt werden.
el: Επιλέξτε πώς εμφανίζονται τα μηνύματα στα κανάλια συνομιλίας.
es_es: Elige cómo se muestran los mensajes en los canales de chat.
fi: Valitse, miten viestit näytetään keskustelukanavissa.
fr: Choisis comment les messages s'affichent dans les salons de discussion.
he: בחר איך הודעות מוצגות בערוצי הצ׳אט.
hi: चैट चैनलों में संदेश कैसे दिखाई दें, यह चुनें।
hr: Odaberi kako se poruke prikazuju u kanalima za razgovor.
hu: Válaszd ki, hogyan jelenjenek meg az üzenetek a csevegőcsatornákban.
it: Scegli come visualizzare i messaggi nei canali chat.
ja: チャットチャンネルでのメッセージの表示方法を選択します。
ko: 채팅 채널에서 메시지가 표시되는 방식 선택.
lt: Pasirinkite, kaip žinutės rodomos pokalbių kanaluose.
nl: Kies hoe berichten worden weergegeven in chatkanalen.
no: Velg hvordan meldinger vises i chat-kanaler.
pl: Wybierz, jak wiadomości są wyświetlane w kanałach czatu.
pt_br: Escolha como as mensagens são exibidas nos canais de chat.
ro: Alege cum sunt afișate mesajele în canalele de chat.
ru: Выбери способ отображения сообщений в каналах чата.
sv_se: Välj hur meddelanden visas i chattkanaler.
th: เลือกวิธีการแสดงข้อความในแชนแนลแชท
tr: Mesajların sohbet kanallarında nasıl görüntüleneceğini seç.
uk: Оберіть, як відображаються повідомлення в чат-каналах.
vi: Chọn cách hiển thị tin nhắn trong các kênh trò chuyện.
zh_cn: 选择消息在聊天频道中的显示方式。
zh_tw: 選擇聊天室頻道中訊息的顯示方式。

source: Choose how times are displayed throughout the app.
ar: اختر كيفية عرض الأوقات في التطبيق.
bg: Избери как се показва времето в приложението.
cs: Vyberte způsob zobrazování časů v aplikaci
da: Vælg, hvordan tider vises i hele appen.
de: Wähle, wie Zeiten in der App angezeigt werden.
el: Επιλέξτε πώς εμφανίζονται οι ώρες σε όλη την εφαρμογή.
es_es: Elige cómo se muestran las horas en toda la aplicación.
fi: Valitse, miten ajat näytetään koko sovelluksessa.
fr: Choisis comment les horaires s'affichent dans toute l'application.
he: בחר איך זמנים מוצגים בכל האפליקציה.
hi: ऐप में समय कैसे दिखे, यह चुनें।
hr: Odaberi kako se vremena prikazuju u cijeloj aplikaciji.
hu: Válaszd ki, hogyan jelenjenek meg az időpontok az alkalmazásban.
it: Scegli come visualizzare gli orari in tutta l'app.
ja: アプリ全体での時刻の表示方法を選択します。
ko: 앱 전반에서 시간 표시 방식 선택.
lt: Pasirinkite, kaip laikai rodomi visoje programėlėje.
nl: Kies hoe tijden worden weergegeven in de hele app.
no: Velg hvordan tider vises i hele appen.
pl: Wybierz sposób wyświetlania godzin w aplikacji.
pt_br: Escolha como os horários são exibidos em todo o aplicativo.
ro: Alege cum sunt afișate orele în aplicație.
ru: Настрой отображение времени во всём приложении.
sv_se: Välj hur tider visas i hela appen.
th: เลือกวิธีการแสดงเวลาทั่วทั้งแอป
tr: Uygulama genelinde saatlerin nasıl görüntüleneceğini seç.
uk: Оберіть формат відображення часу в усьому додатку.
vi: Chọn cách hiển thị thời gian trong toàn app.
zh_cn: 选择应用内时间的显示方式。
zh_tw: 選擇整個應用程式顯示時間的方式。

source: Choose how typing indicators appear in the channel list when someone is typing in a channel.
ar: اختر كيفية ظهور مؤشرات الكتابة في قائمة القنوات عندما يكتب أحدهم في قناة.
bg: Избери как индикаторите за писане се показват в списъка с канали, когато някой пише в канал.
cs: Zvolte, jak se v seznamu kanálů zobrazují indikátory psaní, když někdo píše
da: Vælg, hvordan skriveindikatorer vises i kanallisten, når nogen skriver i en kanal.
de: Wähle, wie Schreibanzeigen in der Kanalliste erscheinen, wenn jemand tippt.
el: Επιλέξτε πώς εμφανίζονται οι δείκτες πληκτρολόγησης στη λίστα καναλιών όταν κάποιος γράφει σε ένα κανάλι.
es_es: Elige cómo aparecen los indicadores de escritura en la lista de canales cuando alguien está escribiendo en un canal.
fi: Valitse, miten kirjoitustilailmaisimet näkyvät kanavalistassa, kun joku kirjoittaa kanavalla.
fr: Choisis comment les indicateurs de saisie apparaissent dans la liste des salons quand quelqu'un écrit.
he: בחר איך מופיעים מחווני הקלדה ברשימת הערוצים כשמישהו מקליד בערוץ.
hi: जब कोई चैनल में टाइप कर रहा हो तो चैनल सूची में टाइपिंग संकेत कैसे दिखें, यह चुनें।
hr: Odaberi kako se indikatori tipkanja prikazuju na popisu kanala kada netko tipka u kanalu.
hu: Válaszd ki, hogyan jelenjenek meg a gépelési jelzők a csatornalistában, amikor valaki gépel egy csatornában.
it: Scegli come appaiono gli indicatori di digitazione nella lista dei canali quando qualcuno sta scrivendo.
ja: 誰かがチャンネルで入力しているとき、チャンネルリストで入力インジケーターがどのように表示されるかを選択します。
ko: 누군가 채널에서 타이핑할 때 채널 목록에 표시되는 타이핑 인디케이터 방식 선택.
lt: Pasirinkite, kaip rašymo indikatoriai atrodo kanalų sąraše, kai kažkas rašo kanale.
nl: Kies hoe typindicatoren verschijnen in de kanalenlijst wanneer iemand aan het typen is in een kanaal.
no: Velg hvordan skriveindikatorer vises i kanallisten når noen skriver i en kanal.
pl: Wybierz, jak wskaźniki pisania pojawiają się na liście kanałów, gdy ktoś pisze.
pt_br: Escolha como os indicadores de digitação aparecem na lista de canais quando alguém está digitando em um canal.
ro: Alege cum apar indicatorii de scriere în lista de canale când cineva scrie într-un canal.
ru: Выбери, как индикаторы набора отображаются в списке каналов, когда кто-то печатает.
sv_se: Välj hur skrivindikatorer visas i kanallistan när någon skriver i en kanal.
th: เลือกวิธีแสดงตัวบ่งชี้กำลังพิมพ์ในรายการแชนแนลเมื่อมีคนพิมพ์อยู่ในแชนแนล
tr: Birisi bir kanalda yazı yazarken, yazma göstergelerinin kanal listesinde nasıl görüneceğini seç.
uk: Оберіть, як індикатори набору з'являються в списку каналів, коли хтось щось пише.
vi: Chọn cách hiển thị chỉ báo đang nhập trong danh sách kênh khi ai đó đang gõ trong kênh.
zh_cn: 选择当有人在频道内输入时，频道列表中输入指示器的显示方式。
zh_tw: 選擇有人在頻道輸入時，頻道列表中打字指示的顯示方式。

source: Choose the category that best describes your community.
ar: اختر الفئة التي تصف مجتمعك بشكل أفضل.
bg: Изберете категорията, която най-добре описва вашата общност.
cs: Vyberte kategorii, která nejlépe popisuje vaši komunitu.
da: Vælg den kategori, der bedst beskriver dit fællesskab.
de: Wählen Sie die Kategorie, die Ihre Community am besten beschreibt.
el: Επιλέξτε την κατηγορία που περιγράφει καλύτερα την κοινότητά σας.
es_es: Elige la categoría que mejor describe tu comunidad.
fr: Choisissez la catégorie qui décrit le mieux votre communauté.
he: בחר את הקטגוריה שמתארת הכי טוב את הקהילה שלך.
hi: उस श्रेणी का चयन करें जो आपकी समुदाय का सबसे अच्छा वर्णन करती है।
hr: Odaberite kategoriju koja najbolje opisuje vašu zajednicu.
hu: Válaszd ki azt a kategóriát, amely a legjobban leírja a közösségedet.
it: Scegli la categoria che descrive meglio la tua comunità.
ko: 귀하의 커뮤니티를 가장 잘 설명하는 카테고리를 선택하세요.
lt: Pasirinkite kategoriją, kuri geriausiai apibūdina jūsų bendruomenę.
no: Velg kategorien som best beskriver fellesskapet ditt.
pl: Wybierz kategorię, która najlepiej opisuje twoją społeczność.
pt_br: Escolha a categoria que melhor descreve sua comunidade.
ro: Alege categoria care descrie cel mai bine comunitatea ta.
ru: Выберите категорию, которая лучше всего описывает ваше сообщество.
sv_se: Välj den kategori som bäst beskriver ditt community.
th: เลือกหมวดหมู่ที่อธิบายชุมชนของคุณได้ดีที่สุด
tr: Topluluğunuzu en iyi tanımlayan kategoriyi seçin.
uk: Виберіть категорію, яка найкраще описує вашу спільноту.
vi: Chọn danh mục mô tả tốt nhất cho cộng đồng của bạn.
zh_cn: 选择最能描述您社区的类别。
zh_tw: 選擇最能描述您社區的類別。

source: Choose what {clientLabel} can do in your community. Uncheck any permissions you don't want to grant.
ar: اختر ما يمكن لـ{clientLabel} فعله في مجتمعك. ألغِ تحديد أي أذونات لا تريد منحها.
bg: Избери какво може да прави {clientLabel} във вашата общност. Отмени отметката на разрешенията, които не искаш да предоставиш.
cs: Vyberte, co může {clientLabel} dělat ve vaší komunitě. Zrušte zaškrtnutí oprávnění, která nechcete udělit.
da: Vælg, hvad {clientLabel} må gøre i dit fællesskab. Fjern markeringen for rettigheder, du ikke vil give.
de: Wähle, was {clientLabel} in deiner Community darf. Deaktiviere Berechtigungen, die du nicht gewähren willst.
el: Επιλέξτε τι μπορεί να κάνει το {clientLabel} στην κοινότητά σας. Αποεπιλέξτε οποιαδήποτε δικαιώματα δεν θέλετε να παραχωρήσετε.
es_es: Elige qué puede hacer {clientLabel} en tu comunidad. Desmarca los permisos que no quieras conceder.
fi: Valitse, mitä {clientLabel} voi tehdä yhteisössäsi. Poista valinta luvista, joita et halua myöntää.
fr: Choisis ce que {clientLabel} peut faire dans ta communauté. Décoche les permissions que tu ne veux pas accorder.
he: בחר מה {clientLabel} יכול לעשות בקהילה שלך. הסר את הסימון מהרשאות שאינך רוצה להעניק.
hi: आपके समुदाय में {clientLabel} क्या कर सकता है, यह चुनें। जिन अनुमतियों को देना नहीं चाहते, उन्हें अनचेक करें।
hr: Odaberi što {clientLabel} može raditi u tvojoj zajednici. Poništi oznaku za dozvole koje ne želiš dodijeliti.
hu: Válaszd ki, mit tehet a(z) {clientLabel} a közösségedben. Távolítsd el a pipát azoktól az engedélyektől, amelyeket nem akarsz megadni.
it: Scegli cosa può fare {clientLabel} nella tua community. Deseleziona le autorizzazioni che non vuoi concedere.
ja: {clientLabel}がコミュニティでできることを選択します。付与したくない権限のチェックを外してください。
ko: {clientLabel}이 커뮤니티에서 수행할 수 있는 권한 선택. 원하지 않는 권한의 체크를 해제하세요.
lt: Pasirinkite, ką {clientLabel} gali daryti jūsų bendruomenėje. Atžymėkite bet kokias leidimus, kurių nenorite suteikti.
nl: Kies wat {clientLabel} kan doen in je community. Vink alle rechten uit die je niet wilt verlenen.
no: Velg hva {clientLabel} kan gjøre i fellesskapet ditt. Fjern avhukingen for tillatelser du ikke vil gi.
pl: Wybierz, co {clientLabel} może robić w Twojej społeczności. Odznacz uprawnienia, których nie chcesz przyznać.
pt_br: Escolha o que {clientLabel} pode fazer na sua comunidade. Desmarque quaisquer permissões que você não queira conceder.
ro: Alege ce poate face {clientLabel} în comunitatea ta. Debifează permisiunile pe care nu vrei să le acorzi.
ru: Выбери, что {clientLabel} может делать в твоём сообществе. Сними галочки с разрешений, которые не хочешь давать.
sv_se: Välj vad {clientLabel} kan göra i ditt community. Avmarkera alla behörigheter du inte vill bevilja.
th: เลือกสิ่งที่ {clientLabel} สามารถทำได้ในชุมชนของคุณ ยกเลิกเครื่องหมายถูกในสิทธิ์ที่คุณไม่ต้องการให้
tr: {clientLabel}'ın topluluğunuzda neler yapabileceğini seçin. Vermek istemediğiniz izinlerin işaretini kaldırın.
uk: Визначте, що {clientLabel} може робити у вашій спільноті. Зніміть галочки з дозволів, які не хочете надавати.
vi: Chọn những gì {clientLabel} có thể làm trong cộng đồng của bạn. Bỏ chọn những quyền bạn không muốn cấp.
zh_cn: 选择{clientLabel}在您的社区中可以执行的操作。取消勾选您不想授予的任何权限。
zh_tw: 選擇 {clientLabel} 在您的社群可以做什麼。取消勾選不想授予的權限。

source: Choose what Fluxer remembers about your window between restarts and reloads on this device.
ar: اختر ما يتذكره Fluxer عن نافذتك بين عمليات إعادة التشغيل والتحديث على هذا الجهاز.
bg: Избери какво Fluxer запомня за прозореца ти между рестартирания и презареждания на това устройство.
cs: Určete, co si Fluxer má pamatovat o tomto okně mezi restartem a obnovením na tomto zařízení.
da: Vælg, hvad Fluxer husker om dit vindue mellem genstart og genindlæsning på denne enhed.
de: Wähle, was Fluxer über dein Fenster zwischen Neustarts und Neuladen auf diesem Gerät speichert.
el: Επιλέξτε τι θυμάται το Fluxer για το παράθυρό σας μεταξύ επανεκκινήσεων και επαναφορτώσεων στη συσκευή αυτή.
es_es: Elige qué recuerda Fluxer sobre tu ventana entre reinicios y recargas en este dispositivo.
fi: Valitse, mitä Fluxer muistaa ikkunastasi tämän laitteen uudelleenkäynnistysten ja päivitysten välillä.
fr: Choisis ce que Fluxer garde en mémoire sur ta fenêtre entre les redémarrages et rechargements sur cet appareil.
he: בחר מה Fluxer יזכור על החלון שלך בין הפעלות מחדש וטעינות מחדש במכשיר זה.
hi: इस डिवाइस पर रीस्टार्ट और रीलोड के बीच Fluxer आपकी विंडो के बारे में क्या याद रखे, यह चुनें।
hr: Odaberi što Fluxer pamti o tvom prozoru između ponovnih pokretanja i ponovnog učitavanja na ovom uređaju.
hu: Válaszd ki, mit jegyezzen meg a Fluxer az ablakodról az újraindítások és újratöltések között ezen az eszközön.
it: Scegli cosa Fluxer deve ricordare della tua finestra tra riavvii e ricariche su questo dispositivo.
ja: このデバイスで再起動や再読み込みの間に、Fluxerがウィンドウについて何を記憶するかを選択します。
ko: Fluxer가 기기에서 재시작/리로드 중에 창 정보를 기억할 내용을 선택하세요.
lt: Pasirinkite, ką Fluxer prisimena apie jūsų langą tarp perkrovimų ir paleidimų šiame įrenginyje.
nl: Kies wat Fluxer onthoudt over je venster tussen herstarts en herladingen op dit apparaat.
no: Velg hva Fluxer husker om vinduet ditt mellom omstarter og oppdateringer på denne enheten.
pl: Wybierz, o czym Fluxer ma pamiętać w oknie między ponownymi uruchomieniami i odświeżeniami na tym urządzeniu.
pt_br: Escolha o que o Fluxer lembra sobre sua janela entre reinicializações e recarregamentos neste dispositivo.
ro: Alege ce își amintește Fluxer despre fereastra ta între reporniri și reîncărcări pe acest dispozitiv.
ru: Выбери, что Fluxer будет запоминать о твоём окне между перезапусками и обновлениями на этом устройстве.
sv_se: Välj vad Fluxer kommer ihåg om ditt fönster mellan omstarter och omladdningar på den här enheten.
th: เลือกสิ่งที่ Fluxer จะจำเกี่ยวกับหน้าต่างของคุณระหว่างการรีสตาร์ทและโหลดใหม่บนอุปกรณ์นี้
tr: Fluxer'ın bu cihazda yeniden başlatmalar ve yeniden yüklemeler arasında pencereniz hakkında neleri hatırlayacağını seçin.
uk: Виберіть, що Fluxer запам'ятовує про ваше вікно між перезапусками та перезавантаженнями на цьому пристрої.
vi: Chọn những gì Fluxer nhớ về cửa sổ của bạn giữa các lần khởi động lại và tải lại trên thiết bị này.
zh_cn: 选择Fluxer在此设备重启和重新加载之间记住您的窗口信息。
zh_tw: 選擇 Fluxer 在此裝置重新啟動或重新載入時記住視窗哪些內容。

source: Choose what members must have before they can post or DM community members.
ar: اختر ما يجب أن يمتلكه الأعضاء قبل أن يتمكنوا من النشر أو إرسال رسائل خاصة لأعضاء المجتمع.
bg: Избери какво трябва да имат участниците, преди да публикуват или пращат лични съобщения на членове на общността.
cs: Zvolte, co musí mít členové předtím, než mohou publikovat nebo psát zprávy ostatním členům.
da: Vælg, hvad medlemmer skal have, før de kan poste eller sende DM til fællesskabsmedlemmer.
de: Wähle, was Mitglieder haben müssen, bevor sie posten oder Community-Mitglieder DMs schicken dürfen.
el: Επιλέξτε τι πρέπει να έχουν τα μέλη πριν δημοσιεύσουν ή στείλουν μήνυμα σε μέλη της κοινότητας.
es_es: Elige qué deben tener los miembros antes de poder publicar o enviar mensajes directos a otros miembros de la comunidad.
fi: Valitse, mitä jäsenillä pitää olla ennen kuin he voivat julkaista tai lähettää yksityisviestejä yhteisön jäsenille.
fr: Choisis ce que les membres doivent avoir avant de pouvoir poster ou envoyer un MP aux membres de la communauté.
he: בחר מה חברים חייבים לקבל לפני שיוכלו לפרסם או לשלוח הודעות פרטיות לחברי הקהילה.
hi: सदस्य समुदाय के सदस्यों को पोस्ट या डीएम करने से पहले क्या होना चाहिए, यह चुनें।
hr: Odaberi što članovi moraju imati prije nego što mogu objavljivati ili slati DM članovima zajednice.
hu: Válaszd ki, mit kell a tagoknak rendelkezniük, mielőtt posztolhatnak vagy üzenetet küldhetnek a közösség tagjainak.
it: Scegli cosa devono avere i membri prima di poter pubblicare o inviare messaggi diretti nella community.
ja: メンバーが投稿やDMを送信する前に持っている必要があるものを選択します。
ko: 회원이 커뮤니티 멤버에게 게시물이나 DM을 보내기 전에 갖춰야 할 조건 선택.
lt: Pasirinkite, ką nariai turi turėti, prieš galėdami skelbti ar siųsti tiesiogines žinutes bendruomenės nariams.
nl: Kies wat leden moeten hebben voordat ze kunnen posten of DM'en naar communityleden.
no: Velg hva medlemmene må ha før de kan poste eller sende DM til fellesskapsmedlemmer.
pl: Wybierz, co członkowie muszą mieć, zanim będą mogli pisać posty lub wiadomości prywatne.
pt_br: Escolha o que os membros devem ter antes de poderem postar ou enviar mensagens diretas para membros da comunidade.
ro: Alege ce trebuie să aibă membrii înainte să poată posta sau trimite mesaje directe altor membri.
ru: Выбери, что участники должны иметь, прежде чем смогут писать сообщения или отправлять личные сообщения членам сообщества.
sv_se: Välj vad medlemmar måste ha innan de kan posta eller DM:a communitymedlemmar.
th: เลือกสิ่งที่สมาชิกต้องมีไว้ก่อนจึงจะสามารถโพสต์หรือส่งข้อความส่วนตัวถึงสมาชิกชุมชนได้
tr: Üyelerin, topluluk üyelerine gönderi veya DM gönderebilmeden önce neye sahip olması gerektiğini seçin.
uk: Визначте, що учасники мають мати, перш ніж можуть писати або надсилати приватні повідомлення.
vi: Chọn những gì thành viên phải có trước khi họ có thể đăng bài hoặc nhắn tin riêng cho thành viên cộng đồng.
zh_cn: 选择成员在发帖或私信社区成员之前必须具备的条件。
zh_tw: 選擇成員在張貼或私訊社群成員前必須擁有的條件。
