Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Are you sure you want to cancel your friend request to {0}?
ar: هل أنت متأكد أنك تريد إلغاء طلب الصداقة الخاص بك إلى {0}؟
bg: Сигурен ли си, че искаш да отмениш заявката за приятелство към {0}?
cs: Opravdu chcete zrušit žádost o přátelství u {0}?
da: Er du sikker på, at du vil annullere din venneanmodning til {0}?
de: Möchtest du wirklich deine Freundschaftsanfrage an {0} abbrechen?
el: Είστε σίγουροι ότι θέλετε να ακυρώσετε το αίτημα φιλίας προς τον/την {0};
es_es: ¿Seguro que quieres cancelar tu solicitud de amistad a {0}?
fi: Haluatko varmasti peruuttaa kaveripyynnön käyttäjälle {0}?
fr: Es-tu sûr de vouloir annuler ta demande d'ami à {0}\u00a0?
he: האם אתה בטוח שברצונך לבטל את בקשת החברות אל {0}?
hi: क्या तुम वाकई {0} को भेजी गई फ्रेंड रिक्वेस्ट रद्द करना चाहते हो?
hr: Jesi li siguran da želiš otkazati svoj zahtjev za prijateljstvom {0}?
hu: Biztosan visszavonod a barátkérelmedet {0} felé?
it: Sei sicuro di voler annullare la richiesta di amicizia a {0}?
ja: {0}へのフレンドリクエストをキャンセルしてもよろしいですか？
ko: {0}님에 대한 친구 요청을 취소하시겠어요?
lt: Ar tikrai norite atšaukti savo draugo užklausą {0}?
nl: Weet je zeker dat je je vriendschapsverzoek aan {0} wilt annuleren?
no: Er du sikker på at du vil avbryte venneforespørselen til {0}?
pl: Czy na pewno chcesz anulować zaproszenie do znajomych wysłane do {0}?
pt_br: Tem certeza de que quer cancelar sua solicitação de amizade para {0}?
ro: Ești sigur că vrei să anulezi cererea de prietenie pentru {0}?
ru: Ты уверен, что хочешь отменить заявку в друзья для {0}?
sv_se: Är du säker på att du vill avbryta din vänförfrågan till {0}?
th: แน่ใจไหมว่าคุณต้องการยกเลิกคำขอเป็นเพื่อนกับ {0}?
tr: {0} kullanıcısına gönderdiğin arkadaşlık isteğini iptal etmek istediğine emin misin?
uk: Ти впевнений, що хочеш скасувати запит у друзі до {0}?
vi: Bạn có chắc muốn hủy lời mời kết bạn gửi đến {0}?
zh_cn: 确定要取消向 {0} 发送的好友请求吗？
zh_tw: 確定要取消對 {0} 的好友邀請嗎？

source: Are you sure you want to close your DM with {0}? You can always reopen it later.
ar: هل أنت متأكد أنك تريد إغلاق مراسلتك المباشرة مع {0}؟ يمكنك إعادة فتحها لاحقًا دائمًا.
bg: Сигурен ли си, че искаш да затвориш личния чат с {0}? Можеш да го отвориш отново по-късно.
cs: Opravdu chcete zavřít soukromou zprávu s {0}? Můžete ji později znovu otevřít.
da: Er du sikker på, at du vil lukke din DM med {0}? Du kan altid genåbne den senere.
de: Möchtest du wirklich deine DM mit {0} schließen? Du kannst sie später wieder öffnen.
el: Είστε σίγουροι ότι θέλετε να κλείσετε το DM σας με τον/την {0}; Μπορείτε πάντα να το ξανανοίξετε αργότερα.
es_es: ¿Seguro que quieres cerrar tu MD con {0}? Siempre puedes reabrirlo más tarde.
fi: Haluatko varmasti sulkea DM:si käyttäjän {0} kanssa? Voit avata sen myöhemmin uudelleen.
fr: Es-tu sûr de vouloir fermer ton MP avec {0}\u00a0? Tu pourras toujours le rouvrir plus tard.
he: האם אתה בטוח שברצונך לסגור את הודעת ה-DM עם {0}? תוכל לפתוח אותה מחדש בכל עת.
hi: क्या तुम वाकई {0} के साथ अपना DM बंद करना चाहते हो? तुम इसे बाद में फिर खोल सकते हो।
hr: Jesi li siguran da želiš zatvoriti svoj DM s {0}? Uvijek ga možeš ponovno otvoriti kasnije.
hu: Biztosan be akarod zárni a privát üzenetedet {0} felé? Később bármikor újra megnyithatod.
it: Sei sicuro di voler chiudere la tua DM con {0}? Puoi sempre riaprirla più tardi.
ja: {0}とのDMを閉じてもよろしいですか？ 後でいつでも再開できます。
ko: {0}님과의 DM을 종료하시겠어요? 나중에 다시 열 수 있습니다.
lt: Ar tikrai norite užverti savo DM su {0}? Vėliau visada galėsite ją atverti.
nl: Weet je zeker dat je je DM met {0} wilt sluiten? Je kunt deze later altijd heropenen.
no: Er du sikker på at du vil lukke DM-en din med {0}? Du kan åpne den igjen senere.
pl: Czy na pewno chcesz zamknąć rozmowę prywatną z {0}? Możesz ją później ponownie otworzyć.
pt_br: Tem certeza de que quer fechar seu DM com {0}? Você pode reabri-lo mais tarde.
ro: Ești sigur că vrei să închizi conversația cu {0}? O poți redeschide oricând mai târziu.
ru: Ты уверен, что хочешь закрыть личное сообщение с {0}? Ты всегда можешь открыть его снова.
sv_se: Är du säker på att du vill stänga din DM med {0}? Du kan alltid öppna den igen senare.
th: แน่ใจไหมว่าคุณต้องการปิด DM กับ {0}? คุณสามารถเปิดใหม่ได้เสมอ
tr: {0} kullanıcısıyla olan DM'nizi kapatmak istediğine emin misin? Daha sonra her zaman yeniden açabilirsin.
uk: Ти впевнений, що хочеш закрити свій DM з {0}? Його завжди можна відкрити знову.
vi: Bạn có chắc muốn đóng DM với {0}? Bạn có thể mở lại sau.
zh_cn: 确定要关闭与 {0} 的私信吗？您以后随时可以重新打开。
zh_tw: 確定要關閉與 {0} 的私訊嗎？你之後還可以重新開啟。

source: Are you sure you want to close your DM with {displayName}? You can always reopen it later.
ar: هل أنت متأكد أنك تريد إغلاق مراسلتك المباشرة مع {displayName}؟ يمكنك إعادة فتحها لاحقًا دائمًا.
bg: Сигурен ли си, че искаш да затвориш личния чат с {displayName}? Можеш да го отвориш отново по-късно.
cs: Opravdu chcete zavřít soukromou zprávu s {displayName}? Můžete ji později znovu otevřít.
da: Er du sikker på, at du vil lukke din DM med {displayName}? Du kan altid genåbne den senere.
de: Möchtest du wirklich deine DM mit {displayName} schließen? Du kannst sie später wieder öffnen.
el: Είστε σίγουροι ότι θέλετε να κλείσετε το DM σας με τον/την {displayName}; Μπορείτε πάντα να το ξανανοίξετε αργότερα.
es_es: ¿Seguro que quieres cerrar tu MD con {displayName}? Siempre puedes reabrirlo más tarde.
fi: Haluatko varmasti sulkea DM:si käyttäjän {displayName} kanssa? Voit avata sen myöhemmin uudelleen.
fr: Es-tu sûr de vouloir fermer ton MP avec {displayName}\u00a0? Tu pourras toujours le rouvrir plus tard.
he: האם אתה בטוח שברצונך לסגור את הודעת ה-DM עם {displayName}? תוכל לפתוח אותה מחדש בכל עת.
hi: क्या तुम वाकई {displayName} के साथ अपना DM बंद करना चाहते हो? तुम इसे बाद में फिर खोल सकते हो।
hr: Jesi li siguran da želiš zatvoriti svoj DM s {displayName}? Uvijek ga možeš ponovno otvoriti kasnije.
hu: Biztosan be akarod zárni a privát üzenetedet {displayName} felé? Később bármikor újra megnyithatod.
it: Sei sicuro di voler chiudere la tua DM con {displayName}? Puoi sempre riaprirla più tardi.
ja: {displayName}とのDMを閉じてもよろしいですか？ 後でいつでも再開できます。
ko: {displayName}님과의 DM을 종료하시겠어요? 나중에 다시 열 수 있습니다.
lt: Ar tikrai norite užverti savo DM su {displayName}? Vėliau visada galėsite ją atverti.
nl: Weet je zeker dat je je DM met {displayName} wilt sluiten? Je kunt deze later altijd heropenen.
no: Er du sikker på at du vil lukke DM-en din med {displayName}? Du kan åpne den igjen senere.
pl: Czy na pewno chcesz zamknąć rozmowę prywatną z {displayName}? Możesz ją później ponownie otworzyć.
pt_br: Tem certeza de que quer fechar seu DM com {displayName}? Você pode reabri-lo mais tarde.
ro: Ești sigur că vrei să închizi conversația cu {displayName}? O poți redeschide oricând mai târziu.
ru: Ты уверен, что хочешь закрыть личное сообщение с {displayName}? Ты всегда можешь открыть его снова.
sv_se: Är du säker på att du vill stänga din DM med {displayName}? Du kan alltid öppna den igen senare.
th: แน่ใจไหมว่าคุณต้องการปิด DM กับ {displayName}? คุณสามารถเปิดใหม่ได้เสมอ
tr: {displayName} kullanıcısıyla olan DM'nizi kapatmak istediğine emin misin? Daha sonra her zaman yeniden açabilirsin.
uk: Ти впевнений, що хочеш закрити DM з {displayName}? Його завжди можна відкрити пізніше.
vi: Bạn có chắc muốn đóng DM với {displayName}? Bạn có thể mở lại sau.
zh_cn: 确定要关闭与 {displayName} 的私信吗？您以后随时可以重新打开。
zh_tw: 確定要關閉與 {displayName} 的私訊嗎？你之後還可以重新開啟。

source: Are you sure you want to deauthorize {appName}? This application will no longer have access to your account.
ar: هل أنت متأكد أنك تريد إلغاء تفويض {appName}؟ لن يكون لهذا التطبيق حق الوصول إلى حسابك بعد الآن.
bg: Сигурни ли сте, че искате да отмените разрешението на {appName}? Това приложение вече няма да има достъп до вашия акаунт.
cs: Opravdu chcete odvolat autorizaci pro {appName}? Tato aplikace již nebude mít přístup k vašemu účtu.
da: Er du sikker på, at du vil fjerne autoriseringen af {appName}? Denne applikation vil ikke længere have adgang til din konto.
de: Bist du sicher, dass du {appName} die Autorisierung entziehen möchtest? Diese Anwendung wird keinen Zugriff mehr auf dein Konto haben.
el: Είστε σίγουροι ότι θέλετε να αποδεσμεύσετε τον {appName}; Αυτή η εφαρμογή δεν θα έχει πια πρόσβαση στον λογαριασμό σας.
es_es: ¿Estás seguro de que quieres revocar el acceso a {appName}? Esta aplicación ya no tendrá acceso a tu cuenta.
fi: Oletko varma, että haluat poistaa {appName} -sovelluksen käyttöoikeuden? Tämä sovellus ei enää pääse tiliisi.
fr: Êtes-vous sûr de vouloir désautoriser {appName} ? Cette application n'aura plus accès à votre compte.
he: האם אתה בטוח שברצונך לבטל את ההסמכה של {appName}? אפליקציה זו לא תהיה יותר עם גישה לחשבון שלך.
hi: क्या आप सुनिश्चित हैं कि आप {appName} को अधिकृत हटाना चाहते हैं? यह आवेदन आपकी खाते तक पहुंच नहीं करेगा।
hr: Jesi li siguran da želiš poništiti ovlaštenje za {appName}? Ova aplikacija više neće imati pristup tvom računu.
hu: Biztosan vissza akarod vonni a {appName} engedélyezését? Ez az alkalmazás többé nem férhet hozzá a fiókodhoz.
it: Sei sicuro di voler revocare l'autorizzazione a {appName}? Questa applicazione non avrà più accesso al tuo account.
ja: {appName}の認可を解除してもよろしいですか？このアプリケーションはあなたのアカウントにアクセスできなくなります。
ko: {appName}의 권한을 해제하시겠습니까? 이 애플리케이션은 더 이상 귀하의 계정에 접근할 수 없습니다.
lt: Ar tikrai norite atšaukti {appName} autorizaciją? Ši programa nebeturės prieigos prie jūsų paskyros.
nl: Weet je zeker dat je {appName} wilt de-autoriseren? Deze applicatie heeft geen toegang meer tot je account.
no: Er du sikker på at du vil tilbakekalle autorisasjonen for {appName}? Denne applikasjonen vil ikke lenger ha tilgang til kontoen din.
pl: Czy na pewno chcesz cofnąć uprawnienia dla {appName}? Ta aplikacja nie będzie miała już dostępu do Twojego konta.
pt_br: Você tem certeza de que deseja desautorizar {appName}? Este aplicativo não terá mais acesso à sua conta.
ro: Ești sigur că vrei să revoci autorizarea pentru {appName}? Această aplicație nu va mai avea acces la contul tău.
ru: Вы уверены, что хотите отозвать авторизацию у {appName}? Это приложение больше не будет иметь доступ к вашему аккаунту.
sv_se: Är du säker på att du vill avaktivera {appName}? Denna applikation kommer inte längre ha tillgång till ditt konto.
th: คุณแน่ใจหรือว่าต้องการเพิกถอนสิทธิ์ {appName}? แอปพลิเคชันนี้จะไม่สามารถเข้าถึงบัญชีของคุณได้อีกต่อไป.
tr: {appName} uygulamasının yetkisini kaldırmak istediğinize emin misiniz? Bu uygulama hesabınıza artık erişim sağlayamayacak.
uk: Ви впевнені, що хочете анулювати авторизацію {appName}? Ця програма більше не матиме доступу до вашого акаунту.
vi: Bạn có chắc chắn muốn hủy quyền {appName} không? Ứng dụng này sẽ không còn quyền truy cập vào tài khoản của bạn.
zh_cn: 您确定要撤销对 {appName} 的授权吗？该应用将不再访问您的帐户。
zh_tw: 您確定要撤銷 {appName} 的授權嗎？該應用程序將不再能夠訪問您的帳戶.

source: Are you sure you want to delete :{0}:? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف :{0}:؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурен ли си, че искаш да изтриеш :{0}:? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat :{0}:? Tento krok nelze vrátit zpět.
da: Er du sikker på, at du vil slette :{0}:? Denne handling kan ikke fortrydes.
de: Möchtest du wirklich :{0}: löschen? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το :{0}:; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Seguro que quieres eliminar :{0}:? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa :{0}:? Tätä toimintoa ei voi kumota.
fr: Es-tu sûr de vouloir supprimer :{0}:\u00a0? Cette action est irréversible.
he: האם אתה בטוח שברצונך למחוק :{0}:? פעולה זו לא ניתנת לביטול.
hi: क्या तुम वाकई :{0}: को हटाना चाहते हो? इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati :{0}:? Ova radnja se ne može poništiti.
hu: Biztosan törlöd a :{0}: emojit? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler eliminare :{0}:? Questa azione non può essere annullata.
ja: :{0}:を削除してもよろしいですか？ この操作は元に戻せません。
ko: :{0}:을(를) 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti :{0}:? Šio veiksmo negalima atšaukti.
nl: Weet je zeker dat je :{0}: wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette :{0}:? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć :{0}:? Tej czynności nie da się cofnąć.
pt_br: Tem certeza de que quer excluir :{0}:? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să ștergi :{0}:? Această acțiune nu poate fi anulată.
ru: Ты уверен, что хочешь удалить :{0}:? Это действие нельзя отменить.
sv_se: Är du säker på att du vill ta bort :{0}:? Den här åtgärden kan inte ångras.
th: แน่ใจไหมว่าคุณต้องการลบ :{0}:? การกระทำนี้ไม่สามารถย้อนกลับได้
tr: :{0}: emojisini silmek istediğine emin misin? Bu işlem geri alınamaz.
uk: Ти впевнений, що хочеш видалити :{0}:? Цю дію не можна скасувати.
vi: Bạn có chắc muốn xóa :{0}: không? Hành động này không thể hoàn tác.
zh_cn: 确定要删除 :{0}: 吗？此操作无法撤销。
zh_tw: 確定要刪除 :{0}: 嗎？此操作無法還原。

source: Are you sure you want to delete "{0}"? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف "{0}"؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурен ли си, че искаш да изтриеш "{0}"? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat „{0}“? Tento krok nelze vrátit zpět.
da: Er du sikker på, at du vil slette "{0}"? Denne handling kan ikke fortrydes.
de: Möchtest du wirklich "{0}" löschen? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το «{0}»; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Seguro que quieres eliminar "{0}"? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa "{0}"? Tätä toimintoa ei voi kumota.
fr: Es-tu sûr de vouloir supprimer «\u00a0{0}\u00a0»\u00a0? Cette action est irréversible.
he: האם אתה בטוח שברצונך למחוק את "{0}"? פעולה זו לא ניתנת לביטול.
hi: क्या तुम वाकई "{0}" को हटाना चाहते हो? इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati "{0}"? Ova radnja se ne može poništiti.
hu: Biztosan törlöd a "{0}" memet? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler eliminare "{0}"? Questa azione non può essere annullata.
ja: "{0}"を削除してもよろしいですか？ この操作は元に戻せません。
ko: "{0}"을(를) 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti "{0}"? Šio veiksmo negalima atšaukti.
nl: Weet je zeker dat je "{0}" wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette «{0}»? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć "{0}"? Tej czynności nie da się cofnąć.
pt_br: Tem certeza de que quer excluir "{0}"? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să ștergi „{0}”? Această acțiune nu poate fi anulată.
ru: Ты уверен, что хочешь удалить «{0}»? Это действие нельзя отменить.
sv_se: Är du säker på att du vill ta bort "{0}"? Den här åtgärden kan inte ångras.
th: แน่ใจไหมว่าคุณต้องการลบ "{0}"? การกระทำนี้ไม่สามารถย้อนกลับได้
tr: "{0}"ı silmek istediğine emin misin? Bu işlem geri alınamaz.
uk: Ти впевнений, що хочеш видалити «{0}»? Цю дію не можна скасувати.
vi: Bạn có chắc muốn xóa "{0}" không? Hành động này không thể hoàn tác.
zh_cn: 确定要删除“{0}”吗？此操作无法撤销。
zh_tw: 確定要刪除「{0}」嗎？此操作無法還原。

source: Are you sure you want to delete "{stickerName}"? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف "{stickerName}"؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурни ли сте, че искате да изтриете "{stickerName}"? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat "{stickerName}"? Tuto akci nelze vzít zpět.
da: Er du sikker på, at du vil slette "{stickerName}"? Denne handling kan ikke fortrydes.
de: Bist du sicher, dass du "{stickerName}" löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το "{stickerName}"; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres eliminar "{stickerName}"? Esta acción no se puede deshacer.
fi: Oletko varma, että haluat poistaa "{stickerName}"? Tätä toimintoa ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer "{stickerName}" ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק את "{stickerName}"? פעולה זו לא ניתנת לביטול.
hi: क्या आप सुनिश्चित हैं कि आप "{stickerName}" हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
hr: Jesi li siguran da želiš izbrisati "{stickerName}"? Ova radnja se ne može poništiti.
hu: Biztosan törölni akarod a "{stickerName}"-t? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler eliminare "{stickerName}"? Questa azione non può essere annullata.
ja: "{stickerName}"を削除してもよろしいですか？この操作は元に戻せません。
ko: "{stickerName}"을(를) 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti "{stickerName}"? Šios akcijos negalima atšaukti.
nl: Weet je zeker dat je "{stickerName}" wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden.
no: Er du sikker på at du vil slette "{stickerName}"? Denne handlingen kan ikke angres.
pl: Czy na pewno chcesz usunąć "{stickerName}"? Tego działania nie można cofnąć.
pt_br: Você tem certeza de que deseja deletar "{stickerName}"? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să ștergi „{stickerName}”? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить "{stickerName}"? Это действие нельзя будет отменить.
sv_se: Är du säker på att du vill ta bort "{stickerName}"? Denna åtgärd kan inte ångras.
th: คุณแน่ใจหรือว่าต้องการลบ "{stickerName}"? การดำเนินการนี้ไม่สามารถย้อนกลับได้.
tr: "{stickerName}" silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити "{stickerName}"? Цю дію не можна скасувати.
vi: Bạn có chắc chắn muốn xóa "{stickerName}" không? Hành động này không thể hoàn tác.
zh_cn: 您确定要删除 "{stickerName}" 吗？此操作无法撤销。
zh_tw: 您確定要刪除「{stickerName}」嗎？此操作無法撤銷.

source: Are you sure you want to delete #{0}? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف #{0}؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурни ли сте, че искате да изтриете #{0}? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat #{0}? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette #{0}? Denne handling kan ikke fortrydes.
de: Bist du sicher, dass du #{0} löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε #{0}; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres eliminar #{0}? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa kanavan #{0}? Tätä toimintoa ei voi kumota.
fr: Êtes-vous sûr de vouloir supprimer #{0} ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק #{0}? פעולה זו אינה ניתנת לביטול.
hi: क्या आप वाकई #{0} को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
hr: Jeste li sigurni da želite izbrisati #{0}? Ova radnja se ne može poništiti.
hu: Biztos, hogy törölni szeretnéd a #{0}-t? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler eliminare #{0}? Questa azione non può essere annullata.
ja: #{0}を削除してもよろしいですか？ この操作は元に戻せません。
ko: #{0}을(를) 정말 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
lt: Ar tikrai norite ištrinti #{0}? Šios veiksmos negalima atšaukti.
nl: Weet je zeker dat je #{0} wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette #{0}? Denne handlingen kan ikke angres.
pl: Czy na pewno chcesz usunąć #{0}? Ta akcja nie może być cofnięta.
pt_br: Você tem certeza de que deseja excluir #{0}? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să ștergi #{0}? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить #{0}? Это действие нельзя отменить.
sv_se: Är du säker på att du vill ta bort #{0}? Denna åtgärd kan inte ångras.
th: คุณแน่ใจหรือว่าต้องการลบ #{0}? การกระทำนี้ไม่สามารถย้อนกลับได้。
tr: #{0}'yı silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити #{0}? Цю дію не можна скасувати.
vi: Bạn có chắc chắn muốn xóa #{0}? Hành động này không thể hoàn tác.
zh_cn: 您确定要删除 #{0} 吗？此操作无法撤销。
zh_tw: 您確定要刪除 #{0} 嗎？此操作無法撤銷。

source: Are you sure you want to delete #{0}? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف #{0}؟ لا يمكن التراجع عن هذا.
bg: Сигурен ли си, че искаш да изтриеш #{0}? Това не може да бъде отменено.
cs: Opravdu chcete smazat kanál #{0}? Toto nelze vrátit zpět.
da: Er du sikker på, at du vil slette #{0}? Dette kan ikke fortrydes.
de: Möchtest du wirklich #{0} löschen? Das kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το #{0}; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Seguro que quieres eliminar #{0}? Esto no se puede deshacer.
fi: Haluatko varmasti poistaa kanavan #{0}? Tätä ei voi kumota.
fr: Es-tu sûr de vouloir supprimer #{0}\u00a0? C'est irréversible.
he: האם אתה בטוח שברצונך למחוק את #{0}? לא ניתן לבטל פעולה זו.
hi: क्या तुम वाकई #{0} को हटाना चाहते हो? इसे पूर्ववत नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati #{0}? Ovo se ne može poništiti.
hu: Biztosan törlöd a #{0} csatornát? Ez nem vonható vissza.
it: Sei sicuro di voler eliminare #{0}? Questa azione non può essere annullata.
ja: #{0}を削除してもよろしいですか？ 元に戻せません。
ko: #{0}을(를) 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti #{0}? To negalima atšaukti.
nl: Weet je zeker dat je #{0} wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette #{0}? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć kanał #{0}? Nie można cofnąć tej operacji.
pt_br: Tem certeza de que quer excluir #{0}? Isso não pode ser desfeito.
ro: Ești sigur că vrei să ștergi #{0}? Aceasta nu poate fi anulată.
ru: Ты уверен, что хочешь удалить #{0}? Это нельзя отменить.
sv_se: Är du säker på att du vill ta bort #{0}? Det här kan inte ångras.
th: แน่ใจไหมว่าคุณต้องการลบ #{0}? ไม่สามารถย้อนกลับได้
tr: #{0} kanalını silmek istediğine emin misin? Bu geri alınamaz.
uk: Ти впевнений, що хочеш видалити #{0}? Це не підлягає скасуванню.
vi: Bạn có chắc muốn xóa #{0}? Điều này không thể hoàn tác.
zh_cn: 确定要删除 #{0} 吗？此操作无法撤销。
zh_tw: 確定要刪除 #{0} 嗎？此操作無法還原。
