Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Local Deafen
fi: Mykistä itseltäsi
ja: ローカルでスピーカーをミュート
nl: Lokaal doof maken

source: Local Mute
fi: Mykistä tämä laite
ja: ローカルでマイクをミュート
nl: Lokaal dempen

source: Log in via browser or custom instance
fi: Kirjaudu selaimen tai oman instanssin kautta
ja: ブラウザまたはカスタムインスタンス経由でログイン
nl: Inloggen via browser of aangepaste instantie

source: Manage beta access codes
fi: Hallitse beta-pääsykoodeja
ja: ベータアクセスコードの管理
nl: Beta-toegangscodes beheren

source: Manage feature flags
fi: Hallitse ominaisuuslippuja
ja: フィーチャーフラグの管理
nl: Functievlaggen beheren

source: Manage Guild Features
fi: Hallitse ryhmän ominaisuuksia
ja: ギルド機能の管理
nl: Gildefuncties beheren

source: Manage slash commands for this application
fi: Hallitse kauttaviivakomentoja tälle sovellukselle
ja: このアプリケーションのスラッシュコマンドを管理する
nl: Beheer slash-commando's voor deze app

source: Mark as 18+ (NSFW)
fi: Merkitse 18+ (NSFW)
ja: 18歳以上（NSFW）としてマーク
nl: Markeren als 18+ (NSFW)

source: Mark as spoiler
fi: Merkitse spoilereiksi
ja: ネタバレとしてマーク
nl: Markeren als spoiler

source: Max number of uses
fi: Käyttökertojen yläraja
ja: 最大使用回数
nl: Maximaal aantal gebruik

source: Member List
fi: Jäsenluettelo
ja: メンバーリスト
nl: Ledenlijst

source: Members must confirm they are 18 or older to view.
fi: Jäsenten on vahvistettava olevansa vähintään 18-vuotiaita nähdäkseen sisällön.
ja: メンバーは18歳以上であることを確認する必要があります。
nl: Leden moeten bevestigen dat ze 18 jaar of ouder zijn om te bekijken.

source: Mention Notifications
fi: Mainintailmoitukset
ja: メンション通知
nl: Vermeldingsmeldingen

source: Mentioned you
fi: Mainitsi sinut
ja: あなたが言及されました
nl: Heet jou genoemd

source: Mentions only
fi: Vain maininnat
ja: メンションのみ
nl: Alleen vermeldingen

source: Message Display
fi: Viestin näyttö
ja: メッセージ表示
nl: Berichtweergave

source: Message Display Mode
fi: Viestin näyttötila
ja: メッセージ表示モード
nl: Berichtweergavemodus

source: Message Dividers
fi: Viestierottimet
ja: メッセージ区切り
nl: Berichtscheidingen

source: Message Group Spacing
fi: Viestiryhmien väli
ja: メッセージグループ間隔
nl: Berichtgroepafstand

source: Message Grouping
fi: Viestien ryhmittely
ja: メッセージグループ化
nl: Berichtgroepering

source: Message Scheduling
fi: Viestin ajastus
ja: メッセージスケジューリング
nl: Berichtplanning

source: Message Sound
fi: Viestiääni
ja: メッセージサウンド
nl: Berichtgeluid

source: Mock Geo Block Overlay
fi: Esikuva-alueesto-peite
ja: モックジオブロックオーバーレイ
nl: Mock Geo-blokkering overlay

source: Mock Visionary Remaining
fi: Esikuva Visionaryä jäljellä
ja: モックビジョナリー残数
nl: Mock Visionary over

source: Mock Visionary Sold Out
fi: Esikuva Visionary loppuunmyyty
ja: モックビジョナリー完売
nl: Mock Visionary uitverkocht

source: Mute User
fi: Mykistä käyttäjä
ja: ユーザーをミュート
nl: Gebruiker dempen

source: Network error
fi: Verkkovirhe
ja: ネットワークエラー
nl: Netwerkfout

source: Never animate
fi: Älä koskaan animoi
ja: アニメーションなし
nl: Nooit animeren

source: never expires
fi: ei vanhene koskaan
ja: 期限切れなし
nl: verloopt nooit

source: New email
fi: Uusi sähköposti
ja: 新しいメール
nl: Nieuwe e-mail

source: New password
fi: Uusi salasana
ja: 新しいパスワード
nl: Nieuw wachtwoord

source: No accessible channels
fi: Ei saatavilla olevia kanavia
ja: アクセス可能なチャンネルがありません
nl: Geen toegankelijke kanalen

source: No beta codes yet
fi: Ei beetakoodeja vielä
ja: まだベータコードがありません
nl: Nog geen betacodes

source: No codes remaining. Resets {resetString}
fi: Koodeja ei ole jäljellä. Nollautuu {resetString}
ja: コードが残っていません。リセット: {resetString}
nl: Geen codes meer over. Reset {resetString}

source: No invite links
fi: Ei kutsulinkkejä
ja: 招待リンクはありません
nl: Geen uitnodigingslinks

source: No logs yet
fi: Lokitietoja ei ole vielä
ja: まだログはありません
nl: Nog geen logs

source: No notifications
fi: Ei ilmoituksia
ja: 通知はありません
nl: Geen meldingen

source: No pending requests
fi: Ei odottavia pyyntöjä
ja: 保留中のリクエストはありません
nl: Geen openstaande verzoeken

source: No reactions
fi: Ei reaktioita
ja: リアクションはありません
nl: Geen reacties

source: No results
fi: Ei tuloksia
ja: 結果なし
nl: Geen resultaten

source: No search results
fi: Ei hakutuloksia
ja: 検索結果がありません
nl: Geen zoekresultaten

source: No stickers found
fi: Tarroja ei löytynyt
ja: ステッカーが見つかりません
nl: Geen stickers gevonden

source: Not 16:9 aspect ratio
fi: Ei 16:9-kuvasuhdetta
ja: 16:9のアスペクト比ではありません
nl: Geen 16:9 beeldverhouding

source: Not Member Long Enough
fi: Ei ollut jäsenenä tarpeeksi kauan
ja: メンバーの期間が不十分です
nl: Niet lang genoeg lid

source: Notification Sounds
fi: Ilmoitusäänet
ja: 通知音
nl: Meldinggeluiden

source: Numbered badge (1-{0}) showing your Visionary status
fi: Numeroitu merkki (1-{0}) osoittaa Visioijan tilasi
ja: あなたのビジョナリーステータスを示す番号付きバッジ (1-{0})
nl: Genummerde badge (1-{0}) die je Visionaire status toont

source: Numbered badge showing your Visionary status
fi: Numeroitu merkki näyttää Visionary-statuksesi
ja: あなたのVisionaryステータスを示す番号付きバッジ
nl: Genummerde badge die je Visionary-status toont

source: One-time purchase, lifetime access.
fi: Kertamaksu, elinikäinen pääsy.
ja: 一度の購入で、生涯アクセス可能。
nl: Eenmalige aankoop, levenslange toegang.

source: one-time, lifetime
fi: kertaluonteinen, elinikäinen
ja: 1回限り、永久
nl: eenmalig, levenslang

source: Open {altText} in full view
fi: Avaa {altText} koko näkymässä
ja: {altText}をフルビューで開く
nl: Open {altText} in volledig scherm

source: Open Claim Account Modal
fi: Avaa tilin vahvistusvalintaikkuna
ja: アカウント請求モーダルを開く
nl: Open Accountclaim-venster

source: Open or close recent mentions
fi: Avaa tai sulje viimeisimmät maininnat
ja: 最近のメンションを開く/閉じる
nl: Recente vermeldingen openen of sluiten

source: Open or close the memes picker
fi: Avaa tai sulje meemivalitsin
ja: ミームピッカーを開く/閉じる
nl: De memekiezer openen of sluiten

source: Opening...
fi: Avataan...
ja: 開いています...
nl: Openen...

source: Optimize for screen readers
fi: Optimoi ruudunlukijoille
ja: スクリーンリーダー用に最適化
nl: Optimaliseren voor schermlezers

source: Optional #0000 tag
fi: Valinnainen #0000-tunniste
ja: オプションの#0000タグ
nl: Optionele #0000 tag

source: Pack name
fi: Pakettinimi
ja: パック名
nl: Packnaam

source: Payment Cancelled
fi: Maksu peruutettu
ja: 支払いがキャンセルされました
nl: Betaling geannuleerd

source: Pending deletion
fi: Poistossa
ja: 削除保留中
nl: Verwijdering in behandeling

source: Pending Verification
fi: Vahvistus odottaa
ja: 検証保留中
nl: Verificatie in behandeling

source: Permanently delete your account and all associated data. This cannot be undone.
fi: Poista tilisi ja kaikki siihen liittyvät tiedot pysyvästi. Tätä ei voi kumota.
ja: アカウントと関連するすべてのデータを完全に削除します。これは元に戻せません。
nl: Verwijder je account en alle bijbehorende gegevens permanent. Dit kan niet ongedaan worden gemaakt.

source: Phone number
fi: Puhelinnumero
ja: 電話番号
nl: Telefoonnummer

source: Play animated emojis
fi: Toista animoidut emojit
ja: アニメーション絵文字を再生
nl: Geanimeerde emoji's afspelen

source: Play audio
fi: Toista ääni
ja: 音声を再生
nl: Audio afspelen

source: Please enter an API endpoint.
fi: Ole hyvä ja syötä API-päätepiste.
ja: APIエンドポイントを入力してください。
nl: Voer een API-eindpunt in.

source: Please include the community (guild) ID you are reporting.
fi: Lisää ilmoitettava yhteisön (kannattajakunnan) tunnus.
ja: 報告するコミュニティ（ギルド）のIDを含めてください。
nl: Neem de community (guild) ID op die je rapporteert.

source: Please upload JPEG, PNG, WebP, or GIF files only.
fi: Lataa vain JPEG-, PNG-, WebP- tai GIF-tiedostoja.
ja: JPEG、PNG、WebP、またはGIFファイルのみアップロードしてください。
nl: Upload alleen JPEG-, PNG-, WebP- of GIF-bestanden.

source: Premium required
fi: Premium vaaditaan
ja: プレミアムが必要です
nl: Premium vereist

source: Preview your video
fi: Esikatsele videosi
ja: ビデオをプレビュー
nl: Je video voorvertonen

source: Pruned members inactive for {dayCount, plural, one {<0># day</0>} other {<1># days</1>}}.
fi: Poistetut jäsenet, jotka ovat olleet passiivisia {dayCount, plural, one {<0># päivän</0>} other {<1># päivää</1>}}.
ja: {dayCount, plural, one {<0># 日</0>} other {<1># 日</1>}}の間非活動だったメンバーが削除されました。
nl: Gepureerde leden inactief voor {dayCount, plural, one {<0># dag</0>} other {<1># dagen</1>}}.

source: Public bot
fi: Julkinen botti
ja: 公開ボット
nl: Openbare bot

source: Push Notification Inactive Timeout
fi: Push-ilmoituksen passiivisuusaika
ja: プッシュ通知非アクティブタイムアウト
nl: Time-out voor inactieve pushmeldingen

source: Push Notifications
fi: Push-ilmoitukset
ja: プッシュ通知
nl: Pushmeldingen

source: Push to Talk
fi: Paina puhuaksesi
ja: プッシュトゥトーク
nl: Druk om te praten

source: Reason (optional)
fi: Syy (valinnainen)
ja: 理由（任意）
nl: Reden (optioneel)

source: Recently visited
fi: Äskettäin vierailtu
ja: 最近アクセス
nl: Recent bezocht

source: Redeem Beta Code
fi: Lunasta betakoodi
ja: ベータコードを引き換え
nl: Beta-code inwisselen

source: Redeemed ({0})
fi: Lunastettu ({0})
ja: 引き換え済み ({0})
nl: Ingeruild ({0})

source: Redeemer
fi: Lunastaja
ja: 引き換え者
nl: Inwisselaar

source: Redeemer:
fi: Lunastaja:
ja: 引き換え者:
nl: Inwisselaar:

source: Redirect URI (required unless only bot scope)
fi: Uudelleenohjaus-URI (pakollinen, ellei käytössä ole vain bottioikeuksia)
ja: リダイレクトURI（ボットスコープのみでない場合は必須）
nl: Omleidings-URI (vereist tenzij alleen bot-scope)

source: Reduce interface animations
fi: Vähennä käyttöliittymän animaatioita
ja: インターフェースアニメーションを減らす
nl: Interface-animaties verminderen

source: Reduce motion
fi: Vähennä liikettä
ja: 動きを減らす
nl: Beweging verminderen

source: Reduced Motion
fi: Vähennetty liike
ja: 動きを減らす
nl: Verminderde beweging

source: Regenerate backup codes
fi: Luo varakoodit uudelleen
ja: バックアップコードを再生成
nl: Back-upcodes opnieuw genereren

source: Registration pending manual review
fi: Rekisteröinti odottaa manuaalista tarkastusta
ja: 登録は手動レビュー待ちです
nl: Registratie in afwachting van handmatige beoordeling

source: Remember size & position
fi: Muista koko ja sijainti
ja: サイズと位置を記憶
nl: Grootte en positie onthouden

source: Remove authenticator app
fi: Poista autentikointisovellus
ja: 認証アプリを削除
nl: Authenticator-app verwijderen

source: Remove custom sound
fi: Poista mukautettu ääni
ja: カスタムサウンドを削除
nl: Aangepast geluid verwijderen

source: Remove pack
fi: Poista paketti
ja: パックを削除
nl: Pakket verwijderen

source: Report submitted
fi: Ilmoitus lähetetty
ja: 報告が送信されました
nl: Rapport ingediend

source: Reported User Tag (optional)
fi: Ilmoitettu käyttäjätunnus (valinnainen)
ja: 報告されたユーザータグ（オプション）
nl: Gerapporteerde gebruikers-tag (optioneel)

source: Require 2FA for moderation actions
fi: Vaadi 2FA moderaattoritoimiin
ja: モデレーション操作に2FAを要求
nl: 2FA vereisen voor moderatieacties

source: Reset to Real Data
fi: Palauta todellisiin tietoihin
ja: 実際のデータにリセット
nl: Resetten naar echte gegevens

source: Restore fullscreen
fi: Palauta koko näyttö
ja: フルスクリーンを復元
nl: Volledig scherm herstellen

source: Restore maximized
fi: Palauta maksimoitu
ja: 最大化を復元
nl: Maximaliseren herstellen

source: Return to Active Audio Channel
fi: Palaa aktiiviseen äänikanavaan
ja: アクティブなオーディオチャンネルに戻る
nl: Terug naar actief audiokanaal

source: Return to Connected Audio Channel
fi: Palaa yhdistettyyn äänikanavaan
ja: 接続中のオーディオチャンネルに戻る
nl: Terug naar verbonden audiokanaal

source: Return to Previous Text Channel
fi: Palaa edelliseen tekstikanavaan
ja: 前のテキストチャンネルに戻る
nl: Terug naar vorig tekstkanaal

source: Return to Previous Text Channel (Alt)
fi: Palaa edelliseen tekstikanavaan (Alt)
ja: 前のテキストチャンネルに戻る（代替）
nl: Terug naar vorig tekstkanaal (Alt)

source: Rotate clockwise
fi: Käännä myötäpäivään
ja: 時計回りに回転
nl: Draai met de klok mee

source: Row
fi: Rivi
ja: 行
nl: Rij

source: Saved Media Limit Reached
fi: Tallennetun median enimmäismäärä saavutettu
ja: 保存済みメディアの上限に達しました
nl: Limiet opgeslagen media bereikt

source: Screen Reader
fi: Ruudunlukija
ja: スクリーンリーダー
nl: Schermlezer

source: Screen Recording Permission Required
fi: Näytön tallennusoikeus vaaditaan
ja: 画面録画の許可が必要です
nl: Toestemming voor schermopname vereist

source: Screen Sharing Not Supported
fi: Näytön jako ei ole tuettu
ja: 画面共有はサポートされていません
nl: Schermdeling niet ondersteund

source: Search for and send a GIF from Tenor.
fi: Etsi ja lähetä GIF Tenorista.
ja: TenorからGIFを検索して送信します。
nl: Zoek en stuur een GIF van Tenor.

source: Search in
fi: Etsi kohteessa
ja: 検索範囲
nl: Zoeken in

source: Search members...
fi: Etsi jäseniä...
ja: メンバーを検索...
nl: Leden zoeken...

source: Secrets & tokens
fi: Salaisuudet ja tunnukset
ja: シークレットとトークン
nl: Geheimen & tokens

source: Select scopes and a redirect URI (unless bot-only) to generate a URL.
fi: Valitse käyttöoikeudet ja uudelleenohjaus-URI (paitsi bottille) URL-osoitteen luomiseksi.
ja: URLを生成するには、スコープとリダイレクトURI（ボット専用でない場合）を選択してください。
nl: Selecteer scopes en een redirect URI (tenzij alleen bot) om een URL te genereren.

source: Select screen or window
fi: Valitse näyttö tai ikkuna
ja: 画面またはウィンドウを選択
nl: Selecteer scherm of venster

source: Select your camera
fi: Valitse kamerasi
ja: カメラを選択
nl: Selecteer je camera

source: Select your microphone
fi: Valitse mikrofoni
ja: マイクを選択
nl: Selecteer je microfoon

source: Select your speakers
fi: Valitse kaiuttimet
ja: スピーカーを選択
nl: Selecteer je luidsprekers

source: Send Message · Right-click to schedule
fi: Lähetä viesti · Oikealla napsautuksella ajoitus
ja: メッセージを送信 · 右クリックでスケジュール
nl: Bericht verzenden · Klik met rechts om te plannen

source: Set a fixed remaining count for Visionary availability.
fi: Aseta Visionaryn saatavuuteen kiinteä jäljellä oleva määrä.
ja: Visionaryの利用可能数を固定で設定します。
nl: Stel een vast resterend aantal in voor Visionary-beschikbaarheid.

source: Set role color to {0} <0/>.
fi: Aseta roolin väriksi {0} <0/>.
ja: ロールカラーを{0} <0/>に設定します。
nl: Stel rolkleur in op {0} <0/>.

source: Set the sticker format to {0}.
fi: Aseta tarraformaatiksi {0}.
ja: ステッカーフォーマットを{0}に設定します。
nl: Stel het stickerformaat in op {0}.

source: Set to 0 to simulate sold out.
fi: Aseta arvoksi 0 simuloidaksesi loppuunmyyntiä.
ja: 0に設定して売り切れをシミュレートします。
nl: Stel in op 0 om uitverkocht te simuleren.

source: Setup authenticator app
fi: Määritä autentikointisovellus
ja: 認証アプリを設定
nl: Authenticator-app instellen

source: Show Attachment Expiry Indicator
fi: Näytä liitteen vanhentumisindikaattori
ja: 添付ファイルの有効期限インジケーターを表示
nl: Bijlagevervalindicator tonen

source: Show divider lines between message groups
fi: Näytä jakajaviivat viestiryhmien välillä
ja: メッセージグループ間に区切り線を表示
nl: Scheidingslijnen tonen tussen berichtgroepen

source: Show Gift Button
fi: Näytä lahjapainike
ja: ギフトボタンを表示
nl: Cadeauknop tonen

source: Show inline images and videos
fi: Näytä rivinsisäiset kuvat ja videot
ja: インライン画像とビデオを表示
nl: Inline afbeeldingen en video's tonen

source: Show Keyboard Mode Intro
fi: Näytä näppäimistötilan esittely
ja: キーボードモードの紹介を表示
nl: Toetsenbordmodus-introductie tonen

source: Show link previews
fi: Näytä linkkien esikatselut
ja: リンクプレビューを表示
nl: Linkvoorvertoningen tonen

source: Show Memes Button
fi: Näytä meeminappi
ja: ミームボタンを表示
nl: Memes-knop tonen

source: Show message reactions
fi: Näytä viestien reaktiot
ja: メッセージリアクションを表示
nl: Berichtreacties tonen

source: Show new device alerts
fi: Näytä uudet laiteilmoitukset
ja: 新しいデバイスのアラートを表示
nl: Nieuwe apparaatwaarschuwingen tonen

source: Show New Device Modal
fi: Näytä uusi laite -modaali
ja: 新しいデバイスのモーダルを表示
nl: Nieuw apparaatvenster tonen

source: Show only More button
fi: Näytä vain Lisää-painike
ja: もっと見るボタンのみを表示
nl: Alleen Meer-knop tonen

source: Show participants
fi: Näytä osallistujat
ja: 参加者を表示
nl: Deelnemers tonen

source: Show quick reactions
fi: Näytä pikareaktiot
ja: クイックリアクションを表示
nl: Snelle reacties tonen

source: Show sticker suggestions
fi: Näytä tarrojen ehdotukset
ja: ステッカー候補を表示
nl: Stickersuggesties tonen

source: Show Suppress Embeds Button
fi: Näytä upotusten piilottamisnappi
ja: 埋め込み非表示ボタンを表示
nl: Onderdruk-embeds-knop tonen

source: Show Upload Button
fi: Näytä latauspainike
ja: アップロードボタンを表示
nl: Toon uploadknop

source: Show when you are typing
fi: Näytä kun kirjoitat
ja: 入力中を表示
nl: Tonen wanneer je typt

source: Silent Calls
fi: Hiljaiset puhelut
ja: サイレントコール
nl: Stille oproepen

source: Some Emojis Failed to Upload
fi: Jotkut emojit eivät latautuneet
ja: 一部の絵文字のアップロードに失敗しました
nl: Sommige emoji's konden niet worden geüpload

source: Sound Settings
fi: Ääniasetukset
ja: サウンド設定
nl: Geluidsinstellingen

source: Splash images cannot be animated. Please use JPEG, PNG, or WebP.
fi: Aloituskuvat eivät voi olla animoituja. Käytä JPEG-, PNG- tai WebP-tiedostoja.
ja: スプラッシュ画像はアニメーションできません。JPEG、PNG、またはWebPを使用してください。
nl: Splash-afbeeldingen kunnen niet geanimeerd zijn. Gebruik JPEG, PNG of WebP.

source: Spoilers
fi: Spoilerit
ja: ネタバレ

source: Start / stop screen sharing
fi: Aloita / lopeta näytönjako
ja: 画面共有の開始/停止
nl: Schermdelen starten/stoppen

source: Sticker Animation
fi: Tarran animaatio
ja: ステッカーアニメーション
nl: Stickeranimatie

source: Sticker Suggestions
fi: Tarrojen ehdotukset
ja: ステッカー候補
nl: Stickersuggesties

source: Successfully uploaded {successCount} emoji.
fi: Emoji {successCount} ladattu onnistuneesti.
ja: {successCount}個の絵文字を正常にアップロードしました。
nl: Met succes {successCount} emoji geüpload.

source: Successfully uploaded {successCount} emojis.
fi: Emojit {successCount} ladattu onnistuneesti.
ja: {successCount}個の絵文字を正常にアップロードしました。
nl: Met succes {successCount} emoji's geüpload.

source: Successfully uploaded {successCount} of {totalAttempted} emoji.
fi: Ladattu onnistuneesti {successCount} / {totalAttempted} emoji.
ja: {totalAttempted}個のうち{successCount}個の絵文字を正常にアップロードしました。
nl: Met succes {successCount} van {totalAttempted} emoji geüpload.

source: Successfully uploaded {successCount} of {totalAttempted} emojis.
fi: Ladattu onnistuneesti {successCount} / {totalAttempted} emojia.
ja: {totalAttempted}個のうち{successCount}個の絵文字を正常にアップロードしました。
nl: Met succes {successCount} van {totalAttempted} emoji's geüpload.

source: Suggested usernames:
fi: Ehdotetut käyttäjänimet:
ja: おすすめのユーザー名：
nl: Voorgestelde gebruikersnamen:

source: Suppress all role @mentions
fi: Piilota kaikki rooliviittaukset
ja: すべてのロール@メンションを抑制
nl: Onderdruk alle rol-@vermeldingen

source: Sync Theme
fi: Synkronoi teema
ja: テーマを同期
nl: Thema synchroniseren

source: Tables
fi: Taulukot
ja: テーブル
nl: Tabellen

source: Tags ({0}/{MAX_FAVORITE_MEME_TAGS})
fi: Tunnisteet ({0}/{MAX_FAVORITE_MEME_TAGS})
ja: タグ ({0}/{MAX_FAVORITE_MEME_TAGS})

source: Temporarily disable your account. You can reactivate it later.
fi: Poista tilisi väliaikaisesti käytöstä. Voit aktivoida sen myöhemmin uudelleen.
ja: アカウントを一時的に無効化します。後で再アクティベートできます。
nl: Schakel je account tijdelijk uit. Je kunt het later opnieuw activeren.

source: The file you're trying to upload exceeds the maximum size limit of 25 MB for non-subscribers. With Plutonium, you can upload files up to 500 MB, use animated avatars and banners, write longer bios, and unlock many other premium features.
fi: Lähettämäsi tiedosto ylittää ei-tilaajille asetetun 25 Mt enimmäiskoon. Plutoniumilla voit lähettää jopa 500 Mt tiedostoja, käyttää animoituja avatar-kuvia ja bannereita, kirjoittaa pidempiä esittelyjä ja avata monia muita premium-ominaisuuksia.
ja: アップロードしようとしているファイルは、非購読者の最大サイズ制限25 MBを超えています。Plutoniumでは、最大500 MBのファイルをアップロードでき、アニメーションアバターやバナーを使用し、より長いバイオを書き、その他の多くのプレミアム機能を利用できます。
nl: Het bestand dat je probeert te uploaden overschrijdt de maximale grootte van 25 MB voor niet-abonnees. Met Plutonium kun je bestanden tot 500 MB uploaden, geanimeerde avatars en banners gebruiken, langere bios schrijven en veel andere premiumfuncties ontgrendelen.

source: The file you're trying to upload exceeds the maximum size limit of 500 MB for Plutonium subscribers.
fi: Lähettämäsi tiedosto ylittää Plutonium-tilaajille asetetun 500 Mt enimmäiskoon.
ja: アップロードしようとしているファイルは、Plutonium購読者の最大サイズ制限500 MBを超えています。
nl: Het bestand dat je probeert te uploaden overschrijdt de maximale grootte van 500 MB voor Plutonium-abonnees.

source: There was an error loading the emojis. Please try again.
fi: Emojien latauksessa tapahtui virhe. Yritä uudelleen.
ja: 絵文字の読み込み中にエラーが発生しました。もう一度お試しください。
nl: Er is een fout opgetreden bij het laden van de emoji's. Probeer het opnieuw.

source: These toggles force the client to treat features as enabled or disabled without relying on the server configuration. They only affect your client experience and are shown to developers for testing.
fi: Nämä kytkimet pakottavat asiakkaan käsittelemään ominaisuuksia käytössä olevina tai pois käytöstä riippumatta palvelimen kokoonpanosta. Ne vaikuttavat vain omaan asiakaskokemukseesi ja ovat kehittäjille testattavina.
ja: これらのトグルは、クライアントがサーバー設定に依存せずに機能を有効または無効として扱うように強制します。これらはあなたのクライアント体験にのみ影響し、開発者向けのテスト用に表示されます。
nl: Deze schakelaars dwingen de client om functies als ingeschakeld of uitgeschakeld te behandelen zonder afhankelijk te zijn van de serverconfiguratie. Ze beïnvloeden alleen je clientervaring en worden aan ontwikkelaars getoond voor testen.

source: This channel may contain content that is not safe for work or that may be inappropriate for some users. You must be 18 or older to view this channel.
fi: Tällä kanavalla voi olla sisältöä, joka ei sovi työpaikalle tai joka voi olla sopimatonta joillekin käyttäjille. Sinun on oltava vähintään 18-vuotias nähdäksesi tämän kanavan.
ja: このチャンネルには職場に適さない、または一部のユーザーに不適切なコンテンツが含まれている可能性があります。このチャンネルを閲覧するには18歳以上である必要があります。
nl: Dit kanaal kan inhoud bevatten die niet veilig is voor werk of die voor sommige gebruikers ongepast kan zijn. Je moet 18 jaar of ouder zijn om dit kanaal te bekijken.

source: This community requires you to verify your account before joining. Please set an email and password for your account.
fi: Tämä yhteisö vaatii tilisi vahvistamisen ennen liittymistä. Aseta tilillesi sähköpostiosoite ja salasana.
ja: このコミュニティに参加するには、アカウントの確認が必要です。アカウントにメールアドレスとパスワードを設定してください。
nl: Deze community vereist dat je je account verifieert voordat je lid wordt. Stel een e-mailadres en wachtwoord in voor je account.

source: This user has restricted who can send them friend requests.
fi: Tämä käyttäjä on rajoittanut, kuka voi lähettää ystäväpyyntöjä.
ja: このユーザーはフレンドリクエストを送信できる人を制限しています。
nl: Deze gebruiker heeft beperkt wie hen vriendschapsverzoeken kan sturen.

source: This will remove the cached session for this account.
fi: Tämä poistaa välimuistissa olevan istunnon tälle tilille.
ja: これにより、このアカウントのキャッシュされたセッションが削除されます。
nl: Dit verwijdert de gecachte sessie voor dit account.

source: Timestamps
fi: Aikaleimat
ja: タイムスタンプ
nl: Tijdstempels

source: To manage the influx of users during our public beta, we are throttling registrations and will manually review new registration attempts at the rate we can manage this.
fi: Julkisen betamme aikana hallitaksemme käyttäjien määrää rajoitamme rekisteröitymisiä ja tarkastelemme uusia yrityksiä manuaalisesti hallittavalla tahdilla.
ja: パブリックベータ中のユーザー流入を管理するため、登録を制限し、管理可能なペースで新しい登録試行を手動で審査します。
nl: Om de instroom van gebruikers tijdens onze openbare bèta te beheren, beperken we registraties en zullen we nieuwe registratiepogingen handmatig beoordelen op het tempo dat we aankunnen.

source: Toggle Camera
fi: Kytke kamera päälle/pois
ja: カメラの切り替え
nl: Camera in-/uitschakelen

source: Toggle member list visibility
fi: Kytke jäsenlistan näkyvyys päälle/pois
ja: メンバーリストの表示を切り替える
nl: Zichtbaarheid ledenlijst in-/uitschakelen

source: Toggle Memes Picker
fi: Näytä/piilota meemi-valitsin
ja: ミームピッカーの切り替え
nl: Memes-kiezer in-/uitschakelen

source: Toggle Mentions Popout
fi: Näytä/piilota maininnat-hyppyrinä
ja: メンションポップアウトの切り替え
nl: Vermeldingen pop-out in-/uitschakelen

source: Toggle Push-To-Talk Mode
fi: Kytke paina-puhu-tila päälle/pois
ja: プッシュトゥトークモードの切り替え
nl: Drukken om te praten-modus in-/uitschakelen

source: Toggle Screen Share
fi: Kytke ruudunjako päälle/pois
ja: 画面共有の切り替え
nl: Schermdeling in-/uitschakelen

source: Too Many Files
fi: Liian monta tiedostoa
ja: ファイルが多すぎます
nl: Te veel bestanden

source: Turn camera on or off
fi: Laita kamera päälle tai pois
ja: カメラをオン/オフ
nl: Camera aan- of uitzetten

source: Typing Indicator
fi: Kirjoitusindikaattori
ja: 入力中インジケーター
nl: Typindicator
