Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Using actual account state
ar: يتم استخدام حالة الحساب الفعلية
bg: Използване на актуалното състояние на акаунта
cs: Používání aktuálního stavu účtu
da: Bruger faktisk kontotilstand
de: Aktuellen Kontostatus verwenden
el: Χρησιμοποιώντας την πραγματική κατάσταση λογαριασμού
es_es: Usando el estado real de la cuenta
fi: Käytetään nykyistä tilitilannetta
fr: Utilisation de l'état réel du compte
he: שימוש במצב החשבון הנוכחי
hi: वास्तविक खाता स्थिति का उपयोग कर रहे हैं
hr: Koristeći stvarno stanje računa
hu: A tényleges fiók állapot használata
it: Utilizzando lo stato attuale dell'account
ja: 実際のアカウント状態を使用中
ko: 실제 계정 상태 사용 중
lt: Naudojamas dabartinis paskyros būklė
nl: Gebruik actuele accountstatus
no: Bruker faktisk konto-status
pl: Używanie aktualnego stanu konta
pt_br: Usando estado real da conta
ro: Folosind starea actuală a contului
ru: Используется актуальное состояние аккаунта
sv_se: Använder faktisk kontostatus
th: ใช้สถานะบัญชีจริง
tr: Gerçek hesap durumu kullanılıyor
uk: Використовується фактичний стан облікового запису
vi: Sử dụng trạng thái tài khoản hiện tại
zh_cn: 使用实际账户状态
zh_tw: 使用實際帳戶狀態

source: Using actual gift inventory state
ar: يتم استخدام حالة مخزون الهدايا الفعلية
bg: Използване на актуалното състояние на инвентара за подаръци
cs: Používání aktuálního stavu inventáře dárků
da: Bruger faktisk gaveinventarstatus
de: Aktuellen Geschenkvorratsstatus verwenden
el: Χρησιμοποιώντας την πραγματική κατάσταση αποθέματος δώρων
es_es: Usando el estado real del inventario de regalos
fi: Käytetään nykyistä lahjakonttori tilannetta
fr: Utilisation de l'état réel de l'inventaire des cadeaux
he: שימוש במצב המלאי הנוכחי של המתנות
hi: वास्तविक उपहार सूची स्थिति का उपयोग कर रहे हैं
hr: Koristeći stvarno stanje inventara poklona
hu: A tényleges ajándék készlet állapot használata
it: Utilizzando lo stato attuale dell'inventario regali
ja: 実際のギフト在庫状態を使用中
ko: 실제 선물 재고 상태 사용 중
lt: Naudojamas dabartinis dovanų inventoriaus būklė
nl: Gebruik actuele geschenkinventarisstatus
no: Bruker faktisk gavebeholdning-status
pl: Używanie aktualnego stanu zapasów prezentów
pt_br: Usando estado real do inventário de presentes
ro: Folosind starea actuală a inventarului de cadouri
ru: Используется актуальное состояние инвентаря подарков
sv_se: Använder faktisk presentlagerstatus
th: ใช้สถานะสินค้าของขวัญจริง
tr: Gerçek hediye envanteri durumu kullanılıyor
uk: Використовується фактичний стан інвентарю подарунків
vi: Sử dụng trạng thái kho quà hiện tại
zh_cn: 使用实际礼物库存状态
zh_tw: 使用實際禮物庫存狀態

source: Using actual premium state
ar: يتم استخدام حالة الاشتراك الفعلية
bg: Използване на актуалното премиум състояние
cs: Používání aktuálního stavu prémiového členství
da: Bruger faktisk premiumstatus
de: Aktuellen Premiumstatus verwenden
el: Χρησιμοποιώντας την πραγματική κατάσταση premium
es_es: Usando el estado real premium
fi: Käytetään nykyistä premium-tilannetta
fr: Utilisation de l'état premium réel
he: שימוש במצב הפרימיום הנוכחי
hi: वास्तविक प्रीमियम स्थिति का उपयोग कर रहे हैं
hr: Koristeći stvarno stanje premijuma
hu: A tényleges prémium állapot használata
it: Utilizzando lo stato attuale premium
ja: 実際のプレミアム状態を使用中
ko: 실제 프리미엄 상태 사용 중
lt: Naudojamas dabartinis premium būklė
nl: Gebruik actuele premiumstatus
no: Bruker faktisk premium-status
pl: Używanie aktualnego stanu premium
pt_br: Usando estado real premium
ro: Folosind starea actuală premium
ru: Используется актуальное состояние подписки
sv_se: Använder faktisk premiumstatus
th: ใช้สถานะพรีเมียมจริง
tr: Gerçek premium durumu kullanılıyor
uk: Використовується фактичний преміум-статус
vi: Sử dụng trạng thái cao cấp hiện tại
zh_cn: 使用实际高级状态
zh_tw: 使用實際高級狀態

source: Using actual state
ar: يتم استخدام الحالة الفعلية
bg: Използване на актуалното състояние
cs: Používání aktuálního stavu
da: Bruger faktisk tilstand
de: Aktuellen Status verwenden
el: Χρησιμοποιώντας την πραγματική κατάσταση
es_es: Usando el estado real
fi: Käytetään nykyistä tilannetta
fr: Utilisation de l'état réel
he: שימוש במצב הנוכחי
hi: वास्तविक स्थिति का उपयोग कर रहे हैं
hr: Koristeći stvarno stanje
hu: A tényleges állapot használata
it: Utilizzando lo stato attuale
ja: 実際の状態を使用中
ko: 실제 상태 사용 중
lt: Naudojamas dabartinis būklė
nl: Gebruik actuele status
no: Bruker faktisk status
pl: Używanie aktualnego stanu
pt_br: Usando estado real
ro: Folosind starea actuală
ru: Используется актуальное состояние
sv_se: Använder faktisk status
th: ใช้สถานะจริง
tr: Gerçek durum kullanılıyor
uk: Використовується фактичний стан
vi: Sử dụng trạng thái hiện tại
zh_cn: 使用实际状态
zh_tw: 使用實際狀態

source: Using actual verification state
ar: يتم استخدام حالة التحقق الفعلية
bg: Използване на актуалното състояние на верификация
cs: Používání aktuálního stavu ověření
da: Bruger faktisk verificeringstilstand
de: Aktuellen Verifizierungsstatus verwenden
el: Χρησιμοποιώντας την πραγματική κατάσταση επαλήθευσης
es_es: Usando el estado real de verificación
fi: Käytetään nykyistä vahvistustilannetta
fr: Utilisation de l'état de vérification réel
he: שימוש במצב האימות הנוכחי
hi: वास्तविक सत्यापन स्थिति का उपयोग कर रहे हैं
hr: Koristeći stvarno stanje verifikacije
hu: A tényleges ellenőrzési állapot használata
it: Utilizzando lo stato attuale di verifica
ja: 実際の確認状態を使用中
ko: 실제 인증 상태 사용 중
lt: Naudojamas dabartinis patvirtinimo būklė
nl: Gebruik actuele verificatiestatus
no: Bruker faktisk verifikasjons-status
pl: Używanie aktualnego stanu weryfikacji
pt_br: Usando estado real de verificação
ro: Folosind starea actuală de verificare
ru: Используется актуальное состояние проверки
sv_se: Använder faktisk verifieringsstatus
th: ใช้สถานะการตรวจสอบจริง
tr: Gerçek doğrulama durumu kullanılıyor
uk: Використовується фактичний стан верифікації
vi: Sử dụng trạng thái xác minh hiện tại
zh_cn: 使用实际验证状态
zh_tw: 使用實際驗證狀態

source: utc
ar: توقيت عالمي منسق
hi: यूटीसी
zh_cn: 协调世界时
zh_tw: 協調世界時間

source: utilities
ar: أدوات
bg: инструменти
cs: nástroje
da: værktøjer
de: Hilfsprogramme
el: εργαλεία
es_es: utilidades
fr: outils
he: כלים
hi: उपकरण
hr: alatke
hu: segédprogramok
it: utilità
ko: 유틸리티
lt: įrankiai
no: verktøy
pl: narzędzia
pt_br: utilitários
ro: utilitare
ru: утилиты
sv_se: verktyg
th: ยูทิลิตี้
tr: araçlar
uk: утиліти
vi: tiện ích
zh_cn: 工具
zh_tw: 工具

source: value
ar: قيمة
bg: стойност
cs: hodnota
da: værdi
de: Wert
el: τιμή
es_es: valor
fi: arvo
fr: valeur
he: ערך
hi: मान
hr: vrijednost
hu: érték
it: valore
ja: 値
ko: 값
lt: reikšmė
nl: waarde
no: verdi
pl: wartość
pt_br: valor
ro: valoare
ru: значение
sv_se: värde
th: ค่า
tr: değer
uk: значення
vi: giá trị
zh_cn: 值
zh_tw: 值

source: Value
ar: القيمة
bg: Стойност
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es_es: Valor
fr: Valeur
he: ערך
hi: मान
hr: Vrijednost
hu: Érték
it: Valore
ko: 값
lt: Vertė
no: Verdi
pl: Wartość
pt_br: Valor
ro: Valoare
ru: Значение
sv_se: Värde
th: ค่า
tr: Değer
uk: Значення
vi: Giá trị
zh_cn: 值
zh_tw: 值

source: Value for {0}: {1}.
ar: القيمة لـ {0}: {1}.
bg: Стойност за {0}: {1}.
cs: Hodnota pro {0}: {1}.
da: Værdi for {0}: {1}.
de: Wert für {0}: {1}.
el: Τιμή για {0}: {1}.
es_es: Valor para {0}: {1}.
fr: Valeur pour {0} : {1}.
he: ערך עבור {0}: {1}.
hi: {0} के लिए मान: {1}।
hr: Vrijednost za {0}: {1}.
hu: Érték a(z) {0} számára: {1}.
it: Valore per {0}: {1}.
ko: {0}에 대한 값: {1}.
lt: Vertė {0}: {1}.
no: Verdi for {0}: {1}.
pl: Wartość dla {0}: {1}.
pt_br: Valor para {0}: {1}.
ro: Valoare pentru {0}: {1}.
ru: Значение для {0}: {1}.
sv_se: Värde för {0}: {1}.
th: ค่า สำหรับ {0}: {1}.
tr: {0} için Değer: {1}.
uk: Значення для {0}: {1}.
vi: Giá trị cho {0}: {1}.
zh_cn: 值为 {0}: {1}.
zh_tw: {0} 的值：{1}。

source: Value saved: {newValue}
ar: تم حفظ القيمة: {newValue}
bg: Стойността е запазена: {newValue}
cs: Hodnota uložena: {newValue}
da: Værdi gemt: {newValue}
de: Wert gespeichert: {newValue}
el: Η τιμή αποθηκεύτηκε: {newValue}
es_es: Valor guardado: {newValue}
fi: Arvo tallennettu: {newValue}
fr: Valeur enregistrée : {newValue}
he: הערך נשמר: {newValue}
hi: मान सहेजा गया: {newValue}
hr: Vrijednost spremljena: {newValue}
hu: Mentett érték: {newValue}
it: Valore salvato: {newValue}
ja: 値が保存されました: {newValue}
ko: 값 저장됨: {newValue}
lt: Reikšmė įrašyta: {newValue}
nl: Waarde opgeslagen: {newValue}
no: Verdi lagret: {newValue}
pl: Zapisano wartość: {newValue}
pt_br: Valor salvo: {newValue}
ro: Valoare salvată: {newValue}
ru: Значение сохранено: {newValue}
sv_se: Värde sparat: {newValue}
th: บันทึกค่าแล้ว: {newValue}
tr: Değer kaydedildi: {newValue}
uk: Значення збережено: {newValue}
vi: Đã lưu giá trị: {newValue}
zh_cn: 值已保存：{newValue}
zh_tw: 值已儲存：{newValue}

source: Values
ar: القيم
bg: Стойности
cs: Hodnoty
da: Værdier
de: Werte
el: Τιμές
es_es: Valores
fi: Arvot
fr: Valeurs
he: ערכים
hi: मान
hr: Vrijednosti
hu: Értékek
it: Valori
ja: 値
ko: 값
lt: Reikšmės
nl: Waarden
no: Verdier
pl: Wartości
pt_br: Valores
ro: Valori
ru: Значения
sv_se: Värden
th: ค่า
tr: Değerler
uk: Значення
vi: Các giá trị
zh_cn: 值
zh_tw: 值

source: Vanity URL
ar: رابط مخصص
bg: Персонализиран URL
cs: Vlastní URL
el: Προσαρμοσμένο URL
es_es: URL personalizada
fi: Oma URL
fr: URL personnalisée
he: כתובת URL מותאמת אישית
hi: वैनिटी URL
hr: Prilagođeni URL
hu: Egyedi URL
it: URL personalizzato
ja: バニティURL
ko: 맞춤 URL
lt: Patrauklus URL
pl: Własny adres URL
pt_br: URL personalizada
ro: URL personalizat
ru: Пользовательский URL
sv_se: Anpassad URL
th: URL กำหนดเอง
tr: Özel URL
uk: Унікальна URL-адреса
vi: URL tùy chỉnh
zh_cn: 自定义URL
zh_tw: 自訂網址

source: Vanity URL can only contain alphanumeric characters and internal hyphens.
ar: يمكن أن يحتوي الرابط المخصص فقط على أحرف أبجدية رقمية وشرطات داخلية.
bg: Персонализираният URL може да съдържа само букви, цифри и вътрешни тирета.
cs: Vlastní URL může obsahovat pouze alfanumerické znaky a vnitřní pomlčky.
da: Vanity-URL må kun indeholde alfanumeriske tegn og interne bindestreger.
de: Die Vanity-URL darf nur alphanumerische Zeichen und interne Bindestriche enthalten.
el: Το προσαρμοσμένο URL μπορεί να περιέχει μόνο αλφαριθμητικούς χαρακτήρες και ενδιάμεσες παύλες.
es_es: La URL personalizada solo puede contener caracteres alfanuméricos y guiones internos.
fi: Oma URL voi sisältää vain kirjaimia, numeroita ja sisäisiä yhdysmerkkejä.
fr: L'URL personnalisée ne peut contenir que des caractères alphanumériques et des tirets internes.
he: כתובת URL מותאמת אישית יכולה להכיל רק תווים אלפאנומריים ומקפים פנימיים.
hi: वैनिटी URL में केवल अल्फ़ान्यूमेरिक वर्ण और आंतरिक डैश हो सकते हैं।
hr: Prilagođeni URL može sadržavati samo alfanumeričke znakove i unutarnje crtice.
hu: Az egyedi URL csak alfanumerikus karaktereket és belső kötőjeleket tartalmazhat.
it: L'URL personalizzato può contenere solo caratteri alfanumerici e trattini interni.
ja: バニティURLには英数字と内部ハイフンのみ使用できます。
ko: 맞춤 URL에는 알파벳, 숫자와 내부 하이픈만 사용할 수 있어요.
lt: Patrauklus URL gali būti sudarytas tik iš raidžių ir skaičių bei vidinių brūkšnelių.
nl: Een Vanity URL mag alleen alfanumerieke tekens en interne koppeltekens bevatten.
no: Vanity-URL kan kun inneholde alfanumeriske tegn og indre bindestreker.
pl: Własny adres URL może zawierać tylko znaki alfanumeryczne i wewnętrzne myślniki.
pt_br: A URL personalizada só pode conter caracteres alfanuméricos e hífens internos.
ro: URL-ul personalizat poate conține doar caractere alfanumerice și cratime interne.
ru: Пользовательский URL может содержать только буквы, цифры и дефисы внутри.
sv_se: Anpassad URL får bara innehålla alfanumeriska tecken och interna bindestreck.
th: URL กำหนดเองสามารถมีได้เฉพาะตัวอักษรหรือตัวเลขและขีดกลางภายใน
tr: Özel URL yalnızca alfasayısal karakterler ve iç tireler içerebilir.
uk: Унікальна URL-адреса може містити лише буквено-цифрові символи та внутрішні дефіси.
vi: URL tùy chỉnh chỉ chứa ký tự chữ và số và dấu gạch ngang ở giữa.
zh_cn: 自定义URL只能包含字母数字字符和内部连字符。
zh_tw: 自訂網址只能包含英數字元及內部連字元。

source: Vanity URL code: {0}.
ar: رمز الرابط المخصص: {0}.
bg: Код на персонализирания URL: {0}.
cs: Kód vlastní URL: {0}.
da: Vanity-URL-kode: {0}.
el: Κωδικός προσαρμοσμένου URL: {0}.
es_es: Código de URL personalizada: {0}.
fi: Oman URL:n koodi: {0}.
fr: Code d'URL personnalisée : {0}.
he: קוד כתובת ה־URL המותאמת אישית: {0}.
hi: वैनिटी URL कोड: {0}।
hr: Kod prilagođenog URL-a: {0}.
hu: Egyedi URL kód: {0}.
it: Codice dell'URL personalizzato: {0}.
ja: バニティURLコード: {0}。
ko: 맞춤 URL 코드: {0}.
lt: Patrauklaus URL kodas: {0}.
no: Vanity-URL-kode: {0}.
pl: Kod własnego adresu URL: {0}.
pt_br: Código da URL personalizada: {0}.
ro: Cod URL personalizat: {0}.
ru: Код пользовательского URL: {0}.
sv_se: Anpassad URL-kod: {0}.
th: รหัส URL กำหนดเอง: {0}.
tr: Özel URL kodu: {0}.
uk: Код унікальної URL-адреси: {0}.
vi: Mã URL tùy chỉnh: {0}.
zh_cn: 自定义URL代码：{0}。
zh_tw: 自訂網址代碼：{0}。

source: Vanity URL must be at least 2 characters long.
ar: يجب أن يكون الرابط المخصص مكونًا من حرفين على الأقل.
bg: Персонализираният URL трябва да е поне 2 символа.
cs: Vlastní URL musí mít alespoň 2 znaky.
da: Vanity-URL skal være mindst 2 tegn lang.
de: Die Vanity-URL muss mindestens 2 Zeichen lang sein.
el: Το προσαρμοσμένο URL πρέπει να έχει τουλάχιστον 2 χαρακτήρες.
es_es: La URL personalizada debe tener al menos 2 caracteres de longitud.
fi: Oman URL:n on oltava vähintään 2 merkkiä.
fr: L'URL personnalisée doit contenir au moins 2 caractères.
he: כתובת URL מותאמת אישית חייבת להכיל לפחות 2 תווים.
hi: वैनिटी URL कम से कम 2 वर्ण लंबा होना चाहिए।
hr: Prilagođeni URL mora biti dug barem 2 znaka.
hu: Az egyedi URL-nek legalább 2 karakter hosszúnak kell lennie.
it: L'URL personalizzato deve avere almeno 2 caratteri.
ja: バニティURLは2文字以上である必要があります。
ko: 맞춤 URL은 최소 2자여야 해요.
lt: Patrauklus URL turi būti bent 2 simbolių ilgio.
nl: Een Vanity URL moet minimaal 2 tekens lang zijn.
no: Vanity-URL må være minst 2 tegn lang.
pl: Własny adres URL musi mieć przynajmniej 2 znaki.
pt_br: A URL personalizada deve ter pelo menos 2 caracteres.
ro: URL-ul personalizat trebuie să aibă cel puțin 2 caractere.
ru: Пользовательский URL должен быть не короче 2 символов.
sv_se: Anpassad URL måste vara minst 2 tecken lång.
th: URL กำหนดเองต้องมีอย่างน้อย 2 ตัวอักษร
tr: Özel URL en az 2 karakter uzunluğunda olmalıdır.
uk: Унікальна URL-адреса має містити щонайменше 2 символи.
vi: URL tùy chỉnh phải có ít nhất 2 ký tự.
zh_cn: 自定义URL长度至少为2个字符。
zh_tw: 自訂網址至少需 2 個字元。

source: Vanity URL must be no more than 32 characters long.
ar: يجب ألا يزيد الرابط المخصص عن 32 حرفًا.
bg: Персонализираният URL трябва да е най-много 32 символа.
cs: Vlastní URL nesmí mít více než 32 znaků.
da: Vanity-URL må højst være 32 tegn lang.
de: Die Vanity-URL darf höchstens 32 Zeichen lang sein.
el: Το προσαρμοσμένο URL δεν πρέπει να ξεπερνά τους 32 χαρακτήρες.
es_es: La URL personalizada no debe tener más de 32 caracteres de longitud.
fi: Oman URL:n on oltava enintään 32 merkkiä.
fr: L'URL personnalisée doit contenir au maximum 32 caractères.
he: כתובת URL מותאמת אישית לא יכולה להיות ארוכה מ־32 תווים.
hi: वैनिटी URL अधिकतम 32 वर्ण लंबा होना चाहिए।
hr: Prilagođeni URL ne smije biti duži od 32 znaka.
hu: Az egyedi URL legfeljebb 32 karakter hosszú lehet.
it: L'URL personalizzato deve avere al massimo 32 caratteri.
ja: バニティURLは最大32文字までです。
ko: 맞춤 URL은 최대 32자여야 해요.
lt: Patrauklus URL turi būti ne ilgesnis nei 32 simboliai.
nl: Een Vanity URL mag niet meer dan 32 tekens lang zijn.
no: Vanity-URL kan ikke være lengre enn 32 tegn.
pl: Własny adres URL nie może przekraczać 32 znaków.
pt_br: A URL personalizada não deve ter mais de 32 caracteres.
ro: URL-ul personalizat nu trebuie să depășească 32 de caractere.
ru: Пользовательский URL должен быть не длиннее 32 символов.
sv_se: Anpassad URL får vara högst 32 tecken lång.
th: URL กำหนดเองต้องไม่เกิน 32 ตัวอักษร
tr: Özel URL en fazla 32 karakter uzunluğunda olmalıdır.
uk: Унікальна URL-адреса має містити не більше 32 символів.
vi: URL tùy chỉnh không quá 32 ký tự.
zh_cn: 自定义URL长度不得超过32个字符。
zh_tw: 自訂網址最多 32 個字元。

source: Vanity URL won't work
ar: الرابط المخصص لن يعمل
bg: Персонализираният URL няма да работи
cs: Vlastní URL nebude fungovat
da: Vanity-URL'en fungerer ikke
de: Die Vanity-URL funktioniert nicht
el: Το προσαρμοσμένο URL δεν θα λειτουργήσει
es_es: La URL personalizada no funcionará
fi: Oma URL ei toimi
fr: L'URL personnalisée ne fonctionnera pas
he: כתובת ה־URL המותאמת אישית לא תעבוד
hi: वैनिटी URL काम नहीं करेगा
hr: Prilagođeni URL neće raditi
hu: Az egyedi URL nem fog működni
it: L'URL personalizzato non funzionerà
ja: バニティURLは機能しません
ko: 맞춤 URL이 작동하지 않아요.
lt: Patrauklus URL neveiks
nl: Vanity URL werkt niet
no: Vanity-URL fungerer ikke
pl: Własny adres URL nie zadziała
pt_br: URL personalizada não funcionará
ro: URL-ul personalizat nu va funcționa
ru: Пользовательский URL не сработает
sv_se: Anpassad URL fungerar inte
th: URL กำหนดเองจะไม่ทำงาน
tr: Özel URL çalışmayacak
uk: Унікальна URL-адреса не працюватиме
vi: URL tùy chỉnh sẽ không hoạt động
zh_cn: 自定义URL将无法使用
zh_tw: 自訂網址無法使用

source: Vanity URLs must be between 2 and 32 characters long and can only contain alphanumeric characters and internal hyphens.
ar: يجب أن تكون الروابط المخصصة بين 2 و32 حرفًا ويمكن أن تحتوي فقط على أحرف أبجدية رقمية وشرطات داخلية.
bg: Персонализираните URL адреси трябва да са между 2 и 32 символа и могат да съдържат само букви, цифри и вътрешни тирета.
cs: Vlastní URL musí mít mezi 2 a 32 znaky a může obsahovat pouze alfanumerické znaky a vnitřní pomlčky.
da: Vanity-URL'er skal være mellem 2 og 32 tegn og må kun indeholde alfanumeriske tegn og interne bindestreger.
de: Vanity-URLs müssen zwischen 2 und 32 Zeichen lang sein und dürfen nur alphanumerische Zeichen und interne Bindestriche enthalten.
el: Τα προσαρμοσμένα URL πρέπει να έχουν από 2 έως 32 χαρακτήρες και μπορούν να περιέχουν μόνο αλφαριθμητικούς χαρακτήρες και ενδιάμεσες παύλες.
es_es: Las URLs personalizadas deben tener entre 2 y 32 caracteres de longitud y solo pueden contener caracteres alfanuméricos y guiones internos.
fi: Oman URL:n on oltava 2–32 merkkiä ja siinä saa olla vain kirjaimia, numeroita ja sisäisiä yhdysmerkkejä.
fr: Les URL personnalisées doivent comporter entre 2 et 32 caractères et ne peuvent contenir que des caractères alphanumériques et des tirets internes.
he: כתובות URL מותאמות אישית חייבות להיות בין 2 ל־32 תווים ויכולות להכיל רק תווים אלפאנומריים ומקפים פנימיים.
hi: वैनिटी URL 2 से 32 वर्णों के बीच होना चाहिए और इसमें केवल अल्फ़ान्यूमेरिक वर्ण और आंतरिक डैश ही हो सकते हैं।
hr: Prilagođeni URL-ovi moraju biti dugi između 2 i 32 znaka i mogu sadržavati samo alfanumeričke znakove i unutarnje crtice.
hu: Az egyedi URL-eknek 2 és 32 karakter között kell lenniük, és csak alfanumerikus karaktereket és belső kötőjeleket tartalmazhatnak.
it: Gli URL personalizzati devono avere tra 2 e 32 caratteri e possono contenere solo caratteri alfanumerici e trattini interni.
ja: バニティURLは2文字以上32文字以下で、英数字と内部ハイフンのみ使用できます。
ko: 맞춤 URL은 2자 이상 32자 이하이며 알파벳, 숫자와 내부 하이픈만 사용할 수 있어요.
lt: Patrauklūs URL turi būti nuo 2 iki 32 simbolių ilgio ir gali būti sudaryti tik iš raidžių ir skaičių bei vidinių brūkšnelių.
nl: Vanity URL's moeten tussen 2 en 32 tekens lang zijn en mogen alleen alfanumerieke tekens en interne koppeltekens bevatten.
no: Vanity-URL-er må være mellom 2 og 32 tegn og kan kun inneholde alfanumeriske tegn og indre bindestreker.
pl: Własne adresy URL muszą mieć od 2 do 32 znaków i mogą zawierać tylko znaki alfanumeryczne oraz wewnętrzne myślniki.
pt_br: URLs personalizadas devem ter entre 2 e 32 caracteres e só podem conter caracteres alfanuméricos e hífens internos.
ro: URL-urile personalizate trebuie să aibă între 2 și 32 de caractere și pot conține doar caractere alfanumerice și cratime interne.
ru: Пользовательские URL должны быть от 2 до 32 символов и содержать только буквы, цифры и дефисы внутри.
sv_se: Anpassade URL:er måste vara mellan 2 och 32 tecken långa och får bara innehålla alfanumeriska tecken och interna bindestreck.
th: URL กำหนดเองต้องมีความยาวระหว่าง 2 ถึง 32 ตัวอักษร และมีได้เฉพาะตัวอักษรหรือตัวเลขและขีดกลางภายใน
tr: Özel URL'ler 2 ile 32 karakter arasında uzunlukta olmalı ve yalnızca alfasayısal karakterler ve iç tireler içerebilir.
uk: Унікальні URL-адреси мають бути довжиною від 2 до 32 символів і містити лише буквено-цифрові символи та внутрішні дефіси.
vi: URL tùy chỉnh phải dài từ 2 đến 32 ký tự và chỉ chứa ký tự chữ-số và dấu gạch ngang ở giữa.
zh_cn: 自定义URL长度必须在2到32个字符之间，且只能包含字母数字字符和内部连字符。
zh_tw: 自訂網址長度需介於 2 至 32 個字元，且只能包含英數字元及內部連字元。

source: verification
ar: التحقق
bg: потвърждение
cs: ověření
da: verificering
de: Verifizierung
el: επικύρωση
es_es: verificación
fr: vérification
he: אימות
hi: पुष्टिकरण
hr: verifikacija
hu: ellenőrzés
it: verifica
ko: 확인
lt: patvirtinimas
no: verifisering
pl: weryfikacja
pt_br: verificação
ro: verificare
ru: подтверждение
sv_se: verifiering
th: การตรวจสอบ
tr: doğrulama
uk: перевірка
vi: xác minh
zh_cn: 验证
zh_tw: 驗證

source: Verification Barriers
ar: حواجز التحقق
bg: Бариери за верификация
cs: Ověřovací bariéry
da: Verificeringsbarrierer
de: Verifizierungshürden
el: Φραγμοί επαλήθευσης
es_es: Barreras de verificación
fi: Varmistuksen esteet
fr: Barrières de vérification
he: מחסומי אימות
hi: सत्यापन बाधाएँ
hr: Prepreke za verifikaciju
hu: Ellenőrzési akadályok
it: Barriere di verifica
ja: 認証バリア
ko: 인증 장벽
lt: Patvirtinimo barjerai
nl: Verificatiebarrières
no: Verifiseringsbarrierer
pl: Bariery weryfikacji
pt_br: Barreiras de Verificação
ro: Bariere de verificare
ru: Проверочные барьеры
sv_se: Verifieringsbarriärer
th: อุปสรรคการยืนยันตัวตน
tr: Doğrulama Engelleri
uk: Бар'єри верифікації
vi: Rào cản xác minh
zh_cn: 验证屏障
zh_tw: 驗證障礙

source: Verification Code
ar: رمز التحقق
bg: Код за верификация
cs: Ověřovací kód
da: Verificeringskode
de: Verifizierungscode
el: Κωδικός Επαλήθευσης
es_es: Código de verificación
fi: Varmennuskoodi
fr: Code de vérification
he: קוד אימות
hi: सत्यापन कोड
hr: Kod za verifikaciju
hu: Ellenőrző kód
it: Codice di verifica
ja: 認証コード
ko: 인증 코드
lt: Patvirtinimo kodas
nl: Verificatiecode
no: Verifiseringskode
pl: Kod weryfikacyjny
pt_br: Código de Verificação
ro: Cod de verificare
ru: Код подтверждения
sv_se: Verifieringskod
th: รหัสยืนยัน
tr: Doğrulama Kodu
uk: Код підтвердження
vi: Mã xác minh
zh_cn: 验证码
zh_tw: 驗證碼

source: Verification code sent
ar: تم إرسال رمز التحقق
bg: Кодът за верификация е изпратен
cs: Ověřovací kód odeslán
da: Verificeringskode sendt
de: Verifizierungscode gesendet
el: Ο κωδικός επαλήθευσης εστάλη
es_es: Código de verificación enviado
fi: Varmennuskoodi lähetetty
fr: Code de vérification envoyé
he: קוד האימות נשלח
hi: सत्यापन कोड भेजा गया
hr: Kod za verifikaciju poslan
hu: Ellenőrző kód elküldve
it: Codice di verifica inviato
ja: 認証コードを送信しました
ko: 인증 코드 전송됨
lt: Patvirtinimo kodas išsiųstas
nl: Verificatiecode verzonden
no: Verifiseringskode sendt
pl: Kod weryfikacyjny wysłany
pt_br: Código de verificação enviado
ro: Codul de verificare a fost trimis
ru: Код подтверждения отправлен
sv_se: Verifieringskod skickad
th: ส่งรหัสยืนยันแล้ว
tr: Doğrulama kodu gönderildi
uk: Код підтвердження надіслано
vi: Đã gửi mã xác minh
zh_cn: 验证码已发送
zh_tw: 驗證碼已寄出
