Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Change your nickname in this community.
ar: تغيير لقبك في هذا المجتمع.
bg: Смени прякора си в тази общност.
cs: Změňte svou přezdívku v této komunitě.
da: Skift dit kaldenavn i dette fællesskab.
de: Spitznamen in dieser Community ändern.
el: Αλλάξτε το παρατσούκλι σας σε αυτή την κοινότητα.
es_es: Cambia tu apodo en esta comunidad.
fi: Vaihda lempinimesi tässä yhteisössä.
fr: Changer ton surnom dans cette communauté.
he: שנה את הכינוי שלך בקהילה הזו.
hi: इस समुदाय में अपना उपनाम बदलें।
hr: Promijeni svoj nadimak u ovoj zajednici.
hu: Beceneved módosítása ebben a közösségben.
it: Cambia il tuo soprannome in questa community.
ja: このコミュニティでのニックネームを変更します。
ko: 이 커뮤니티에서 닉네임을 변경하세요.
lt: Pakeiskite savo slapyvardį šioje bendruomenėje.
nl: Je bijnaam in deze community wijzigen.
no: Endre kallenavnet ditt i dette fellesskapet.
pl: Zmień swoje przezwisko w tej społeczności.
pt_br: Alterar seu apelido nesta comunidade.
ro: Schimbă-ți porecla în această comunitate.
ru: Сменить ник в этом сообществе.
sv_se: Ändra ditt smeknamn i detta community.
th: เปลี่ยนนามแฝงของคุณในชุมชนนี้
tr: Bu topluluktaki takma adınızı değiştirin.
uk: Змініть своє прізвисько в цій спільноті.
vi: Đổi biệt danh của bạn trong cộng đồng này.
zh_cn: 更改您在此社区的昵称。
zh_tw: 在此社群中更改你的暱稱。

source: Change your password
ar: تغيير كلمة المرور الخاصة بك
bg: Промени паролата си
cs: Změnit heslo
da: Skift dit kodeord
de: Passwort ändern
el: Αλλάξτε τον κωδικό πρόσβασής σας
es_es: Cambiar tu contraseña
fi: Vaihda salasanasi
fr: Changer ton mot de passe
he: שנה את הסיסמה שלך
hi: अपना पासवर्ड बदलें
hr: Promijeni svoju lozinku
hu: Jelszavad módosítása
it: Cambia la tua password
ja: パスワードを変更
ko: 비밀번호 변경
lt: Pakeisti savo slaptažodį
nl: Je wachtwoord wijzigen
no: Endre passordet ditt
pl: Zmień swoje hasło
pt_br: Alterar sua senha
ro: Schimbă parola ta
ru: Изменить пароль
sv_se: Ändra ditt lösenord
th: เปลี่ยนรหัสผ่านของคุณ
tr: Şifrenizi değiştirin
uk: Змінити свій пароль
vi: Thay đổi mật khẩu của bạn
zh_cn: 更改您的密码
zh_tw: 變更您的密碼

source: Change your password to keep your account secure
ar: غيّر كلمة مرورك للحفاظ على أمان حسابك
bg: Промени паролата си, за да подсигуриш акаунта си
cs: Změňte heslo pro zabezpečení účtu
da: Skift din adgangskode for at holde din konto sikker
de: Passwort ändern, um dein Konto zu schützen
el: Αλλάξτε τον κωδικό σας για να ασφαλίσετε τον λογαριασμό σας
es_es: Cambia tu contraseña para mantener tu cuenta segura
fi: Vaihda salasanasi tilin turvaamiseksi
fr: Changer ton mot de passe pour sécuriser ton compte
he: שנה את הסיסמה כדי לשמור על חשבונך מאובטח
hi: अपना खाता सुरक्षित रखने के लिए अपना पासवर्ड बदलें
hr: Promijeni svoju lozinku kako bi osigurao svoj račun
hu: Módosítsd a jelszavad, hogy biztonságos maradjon a fiókod
it: Cambia la password per mantenere sicuro l'account
ja: アカウントのセキュリティを保つためにパスワードを変更する
ko: 계정을 안전하게 유지하려면 비밀번호를 변경하세요
lt: Pakeiskite slaptažodį, kad apsaugotumėte savo paskyrą
nl: Wijzig je wachtwoord om je account veilig te houden
no: Endre passordet ditt for å sikre kontoen
pl: Zmień hasło, aby zabezpieczyć swoje konto
pt_br: Altere sua senha para manter sua conta segura
ro: Schimbă-ți parola pentru a-ți păstra contul sigur
ru: Сменить пароль, чтобы защитить аккаунт
sv_se: Ändra ditt lösenord för att hålla ditt konto säkert
th: เปลี่ยนรหัสผ่านของคุณเพื่อเก็บบัญชีให้ปลอดภัย
tr: Hesabınızı güvende tutmak için şifrenizi değiştirin
uk: Змініть пароль, щоб захистити акаунт
vi: Đổi mật khẩu để bảo mật tài khoản của bạn
zh_cn: 更改密码以保护账户安全
zh_tw: 更改密碼以保持帳號安全

source: Change your profile picture
ar: تغيير صورة ملفك الشخصي
bg: Промени профилната си снимка
cs: Změnit profilový obrázek
da: Skift dit profilbillede
de: Profilbild ändern
el: Αλλάξτε την εικόνα προφίλ σας
es_es: Cambiar tu foto de perfil
fi: Vaihda profiilikuvasi
fr: Changer ta photo de profil
he: שנה את תמונת הפרופיל שלך
hi: अपनी प्रोफ़ाइल तस्वीर बदलें
hr: Promijeni svoju profilnu sliku
hu: Profilképed módosítása
it: Cambia la tua foto del profilo
ja: プロフィール画像を変更
ko: 프로필 사진 변경
lt: Pakeisti savo profilio paveikslėlį
nl: Je profielfoto wijzigen
no: Endre profilbildet ditt
pl: Zmień swoje zdjęcie profilowe
pt_br: Alterar sua foto de perfil
ro: Schimbă poza ta de profil
ru: Изменить фото профиля
sv_se: Ändra din profilbild
th: เปลี่ยนรูปโปรไฟล์ของคุณ
tr: Profil fotoğrafınızı değiştirin
uk: Змінити свою фотографію профілю
vi: Thay đổi ảnh đại diện của bạn
zh_cn: 更改您的个人资料图片
zh_tw: 變更您的個人資料圖片

source: Change your username
ar: تغيير اسم المستخدم الخاص بك
bg: Промени потребителското си име
cs: Změnit uživatelské jméno
da: Skift dit brugernavn
de: Benutzernamen ändern
el: Αλλάξτε το όνομα χρήστη σας
es_es: Cambiar tu nombre de usuario
fi: Vaihda käyttäjänimesi
fr: Changer ton nom d'utilisateur
he: שנה את שם המשתמש שלך
hi: अपना यूज़रनेम बदलें
hr: Promijeni svoje korisničko ime
hu: Felhasználóneved módosítása
it: Cambia il tuo nome utente
ja: ユーザー名を変更
ko: 사용자 이름 변경
lt: Pakeisti savo vartotojo vardą
nl: Je gebruikersnaam wijzigen
no: Endre brukernavnet ditt
pl: Zmień swoją nazwę użytkownika
pt_br: Alterar seu nome de usuário
ro: Schimbă numele tău de utilizator
ru: Изменить имя пользователя
sv_se: Ändra ditt användarnamn
th: เปลี่ยนชื่อผู้ใช้ของคุณ
tr: Kullanıcı adınızı değiştirin
uk: Змінити своє ім'я користувача
vi: Thay đổi tên người dùng của bạn
zh_cn: 更改您的用户名
zh_tw: 變更您的使用者名稱

source: Change your username and 4-digit tag
ar: تغيير اسم المستخدم والعلامة المكونة من 4 أرقام
bg: Смени потребителското си име и 4-цифрения таг
cs: Změňte své uživatelské jméno a čtyřmístný tag
da: Skift brugernavn og 4-cifret tag
de: Benutzernamen und vierstelligen Tag ändern
el: Αλλάξτε το όνομα χρήστη και το τετραψήφιο tag σας
es_es: Cambia tu nombre de usuario y la etiqueta de 4 dígitos
fi: Vaihda käyttäjänimesi ja nelinumeroinen tagisi
fr: Changer ton nom d'utilisateur et ton tag à 4 chiffres
he: שנה את שם המשתמש והתוספת בת ארבע הספרות
hi: अपना उपयोगकर्ता नाम और 4-अंकीय टैग बदलें
hr: Promijeni svoje korisničko ime i 4-znamenkasti tag
hu: Felhasználóneved és 4 számjegyű tag-od módosítása
it: Cambia il tuo nome utente e il tag a 4 cifre
ja: ユーザー名と4桁のタグを変更する
ko: 사용자 이름과 4자리 태그 변경
lt: Pakeiskite savo vartotojo vardą ir 4 skaitmenų žymę
nl: Wijzig je gebruikersnaam en 4-cijferige tag
no: Endre brukernavnet ditt og den 4-sifrede taggen
pl: Zmień swoją nazwę użytkownika i czterocyfrowy tag
pt_br: Alterar seu nome de usuário e tag de 4 dígitos
ro: Schimbă-ți numele de utilizator și tagul de 4 cifre
ru: Сменить имя пользователя и четырёхзначный тег
sv_se: Ändra ditt användarnamn och 4-siffrig tagg
th: เปลี่ยนชื่อผู้ใช้และแท็ก 4 หลักของคุณ
tr: Kullanıcı adınızı ve 4 haneli etiketinizi değiştirin
uk: Змініть ім'я користувача та чотирицифровий тег
vi: Đổi tên người dùng và mã 4 chữ số của bạn
zh_cn: 更改用户名和4位数字标签
zh_tw: 更改你的使用者名稱與四位數標籤

source: Changed nickname from {0} to {1}.
ar: تم تغيير اللقب من {0} إلى {1}.
bg: Прякорът е сменен от {0} на {1}.
cs: Přezdívka změněna z {0} na {1}.
da: Skiftede kaldenavn fra {0} til {1}.
de: Spitznamen von {0} zu {1} geändert.
el: Το παρατσούκλι άλλαξε από {0} σε {1}.
es_es: Apodo cambiado de {0} a {1}.
fi: Lempinimi vaihdettiin {0}:sta {1}:een.
fr: Surnom changé de {0} à {1}.
he: הכינוי שונה מ־{0} ל־{1}.
hi: उपनाम {0} से {1} में बदल गया।
hr: Promijenjen nadimak s {0} na {1}.
hu: Becenév módosítva {0}-ról {1}-re.
it: Soprannome cambiato da {0} a {1}.
ja: ニックネームを {0} から {1} に変更しました。
ko: 닉네임을 {0}에서 {1}(으)로 변경했습니다.
lt: Slapyvardis pakeistas iš {0} į {1}.
nl: Bijnaam gewijzigd van {0} naar {1}.
no: Endret kallenavn fra {0} til {1}.
pl: Zmieniono przezwisko z {0} na {1}.
pt_br: Apelido alterado de {0} para {1}.
ro: Porecla a fost schimbată de la {0} la {1}.
ru: Ник изменён с {0} на {1}.
sv_se: Ändrade smeknamn från {0} till {1}.
th: เปลี่ยนนามแฝงจาก {0} เป็น {1}
tr: Takma ad {0} iken {1} olarak değiştirildi.
uk: Прізвисько змінено з {0} на {1}.
vi: Đã đổi biệt danh từ {0} thành {1}.
zh_cn: 昵称已从 {0} 更改为 {1}。
zh_tw: 將暱稱從 {0} 改為 {1}。

source: Changed the bitrate to {0}.
ar: تم تغيير معدل البت إلى {0}.
bg: Битрейтът е променен на {0}.
cs: Bitrate změněn na {0}.
da: Skiftede bitrate til {0}.
de: Bitrate auf {0} geändert.
el: Η ρυθμόμεση άλλαξε σε {0}.
es_es: Tasa de bits cambiada a {0}.
fi: Bitrate muutettiin arvoon {0}.
fr: Débit binaire modifié à {0}.
he: קצב הסיביות שונה ל־{0}.
hi: बिटरेट को {0} में बदल दिया गया।
hr: Promijenjena brzina prijenosa na {0}.
hu: Bitráta módosítva {0}-ra.
it: Bitrate modificato in {0}.
ja: ビットレートを {0} に変更しました。
ko: 비트레이트를 {0}(으)로 변경했습니다.
lt: Bitų dažnis pakeistas į {0}.
nl: Bitrate gewijzigd naar {0}.
no: Endret bithastigheten til {0}.
pl: Zmieniono bitrate na {0}.
pt_br: Taxa de bits alterada para {0}.
ro: Rata de biți a fost schimbată la {0}.
ru: Битрейт изменён на {0}.
sv_se: Ändrade bitraten till {0}.
th: เปลี่ยนบิตเรตเป็น {0}
tr: Bit hızı {0} olarak değiştirildi.
uk: Бітрейт змінено на {0}.
vi: Đã đổi bitrate thành {0}.
zh_cn: 已将比特率更改为 {0}。
zh_tw: 將位元率改為 {0}。

source: Changed the voice region to {0}.
ar: تم تغيير منطقة الصوت إلى {0}.
bg: Регионът на гласа е променен на {0}.
cs: Hlasový region změněn na {0}.
da: Skiftede stemmeregion til {0}.
de: Sprachregion auf {0} geändert.
el: Η περιοχή φωνής άλλαξε σε {0}.
es_es: Se cambió la región de voz a {0}.
fi: Puhealue vaihdettiin {0}:aan.
fr: Région vocale modifiée en {0}.
he: אזור הקול שונה ל־{0}.
hi: वॉइस क्षेत्र को {0} में बदल दिया गया।
hr: Promijenjena je glasovna regija u {0}.
hu: Hangrégió módosítva {0}-ra.
it: Regione vocale cambiata in {0}.
ja: ボイスリージョンを{0}に変更しました。
ko: 음성 지역을 {0}(으)로 변경했습니다.
lt: Balso regionas pakeistas į {0}.
nl: Spraakregio gewijzigd naar {0}.
no: Endret stemmeregionen til {0}.
pl: Zmieniono region głosowy na {0}.
pt_br: Região de voz alterada para {0}.
ro: Regiunea vocală a fost schimbată în {0}.
ru: Регион голоса изменён на {0}.
sv_se: Ändrade röstregionen till {0}.
th: เปลี่ยนภูมิภาคเสียงเป็น {0}
tr: Ses bölgesi {0} olarak değiştirildi.
uk: Регіон голосу змінено на {0}.
vi: Đã đổi vùng âm thanh thành {0}.
zh_cn: 已将语音区域更改为 {0}。
zh_tw: 將語音區域改為 {0}。

source: channel
ar: قناة
bg: канал
cs: kanál
da: kanal
de: Kanal
el: κανάλι
es_es: canal
fi: kanava
fr: salon
he: ערוץ
hi: चैनल
hr: kanal
hu: csatorna
it: canale
ja: チャンネル
ko: 채널
lt: kanalas
nl: kanaal
no: kanal
pl: kanał
pt_br: canal
ro: canal
ru: канал
sv_se: kanal
th: แชนแนล
tr: kanal
uk: канал
vi: kênh
zh_cn: 频道
zh_tw: 頻道

source: Channel
ar: القناة
bg: Канал
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es_es: Canal
fi: Kanava
fr: Salon
he: ערוץ
hi: चैनल
hr: Kanal
hu: Csatorna
it: Canale
ja: チャンネル
ko: 채널
lt: Kanalas
nl: Kanaal
no: Kanal
pl: Kanał
pt_br: Canal
ro: Canal
ru: Канал
sv_se: Kanal
th: แชนแนล
tr: Kanal
uk: Канал
vi: Kênh
zh_cn: 频道
zh_tw: 頻道

source: Channel Access
ar: وصول القناة
bg: Достъп до канала
cs: Přístup ke kanálu
da: Kanaladgang
de: Kanalzugriff
el: Πρόσβαση καναλιού
es_es: Acceso al canal
fi: Kanavan käyttö
fr: Accès au salon
he: גישה לערוץ
hi: चैनल पहुंच
hr: Pristup kanalu
hu: Csatorna-hozzáférés
it: Accesso al canale
ja: チャンネルアクセス
ko: 채널 접근
lt: Kanalo prieiga
nl: Kanaaltoegang
no: Kanaltilgang
pl: Dostęp do kanału
pt_br: Acesso ao Canal
ro: Acces canal
ru: Доступ к каналу
sv_se: Kanalåtkomst
th: การเข้าถึงแชนแนล
tr: Kanal Erişimi
uk: Доступ до каналу
vi: Quyền truy cập kênh
zh_cn: 频道访问
zh_tw: 頻道存取

source: Channel Access Denied
ar: تم رفض الوصول إلى القناة
bg: Достъп до канала отказан
cs: Přístup ke kanálu odepřen
da: Kanaladgang nægtet
de: Kanalzugriff verweigert
el: Η πρόσβαση στο κανάλι απορρίφθηκε
es_es: Acceso al canal denegado
fi: Kanavan käyttö evätty
fr: Accès au salon refusé
he: הגישה לערוץ נדחתה
hi: चैनल पहुंच से इनकार
hr: Pristup kanalu odbijen
hu: Csatorna-hozzáférés megtagadva
it: Accesso al canale negato
ja: チャンネルへのアクセスが拒否されました
ko: 채널 접근 거부됨
lt: Kanalo prieiga uždrausta
nl: Kanaaltoegang geweigerd
no: Kanaltilgang nektet
pl: Dostęp do kanału zabroniony
pt_br: Acesso ao Canal Negado
ro: Acces canal refuzat
ru: Доступ к каналу запрещён
sv_se: Kanalåtkomst nekad
th: ไม่อนุญาตให้เข้าถึงแชนแนล
tr: Kanal Erişimi Reddedildi
uk: Доступ до каналу заборонено
vi: Không có quyền truy cập kênh
zh_cn: 频道访问被拒绝
zh_tw: 頻道存取被拒

source: Channel access updated
ar: تم تحديث وصول القناة
bg: Достъпът до канала е обновен
cs: Přístup ke kanálu aktualizován
da: Kanaladgang opdateret
de: Kanalzugriff aktualisiert
el: Η πρόσβαση στο κανάλι ενημερώθηκε
es_es: Acceso al canal actualizado
fi: Kanavan käyttö päivitetty
fr: Accès au salon mis à jour
he: הגישה לערוץ עודכנה
hi: चैनल पहुँच अपडेट की गई
hr: Pristup kanalu ažuriran
hu: Csatorna-hozzáférés frissítve
it: Accesso al canale aggiornato
ja: チャンネルアクセスが更新されました
ko: 채널 접근 업데이트됨
lt: Kanalo prieiga atnaujinta
nl: Kanaaltoegang bijgewerkt
no: Kanaltilgang oppdatert
pl: Dostęp do kanału zaktualizowany
pt_br: Acesso ao canal atualizado
ro: Accesul la canal a fost actualizat
ru: Доступ к каналу обновлён
sv_se: Kanalåtkomst uppdaterad
th: ปรับปรุงการเข้าถึงแชนแนลแล้ว
tr: Kanal erişimi güncellendi
uk: Доступ до каналу оновлено
vi: Đã cập nhật quyền truy cập kênh
zh_cn: 频道访问权限已更新
zh_tw: 頻道存取已更新

source: Channel added to favorites
ar: تمت إضافة القناة إلى المفضلة
bg: Каналът е добавен в любими
cs: Kanál přidán do oblíbených
da: Kanal føjet til favoritter
de: Kanal zu Favoriten hinzugefügt
el: Κανάλι προστέθηκε στα αγαπημένα
es_es: Canal añadido a favoritos
fi: Kanava lisätty suosikkeihin
fr: Salon ajouté aux favoris
he: הערוץ נוסף למועדפים
hi: चैनल को पसंदीदा में जोड़ा गया
hr: Kanal dodan u favorite
hu: Csatorna hozzáadva a kedvencekhez
it: Canale aggiunto ai preferiti
ja: チャンネルをお気に入りに追加しました
ko: 채널이 즐겨찾기에 추가됨
lt: Kanalas pridėtas į mėgstamus
nl: Kanaal toegevoegd aan favorieten
no: Kanal lagt til favoritter
pl: Kanał dodany do ulubionych
pt_br: Canal adicionado aos favoritos
ro: Canal adăugat la favorite
ru: Канал добавлен в избранное
sv_se: Kanal tillagd i favoriter
th: เพิ่มแชนแนลในรายการโปรดแล้ว
tr: Kanal favorilere eklendi
uk: Канал додано до обраних
vi: Đã thêm kênh vào yêu thích
zh_cn: 频道已添加到收藏
zh_tw: 頻道已加入最愛

source: Channel Created
ar: تم إنشاء القناة
bg: Каналът е създаден
cs: Kanál vytvořen
da: Kanal oprettet
de: Kanal erstellt
el: Το κανάλι δημιουργήθηκε
es_es: Canal creado
fi: Kanava luotu
fr: Salon créé
he: הערוץ נוצר
hi: चैनल बनाया गया
hr: Kanal stvoren
hu: Csatorna létrehozva
it: Canale creato
ja: チャンネルを作成しました
ko: 채널 생성됨
lt: Kanalas sukurtas
nl: Kanaal aangemaakt
no: Kanal opprettet
pl: Kanał utworzony
pt_br: Canal Criado
ro: Canal creat
ru: Канал создан
sv_se: Kanal skapad
th: สร้างแชนแนลแล้ว
tr: Kanal Oluşturuldu
uk: Канал створено
vi: Kênh đã tạo
zh_cn: 频道已创建
zh_tw: 頻道已建立

source: Channel Debug
ar: تصحيح القناة
bg: Отстраняване на грешки в канала
cs: Ladění kanálu
da: Kanalfejlfinding
de: Kanal-Debug
el: Αποσφαλμάτωση καναλιού
es_es: Depuración del canal
fi: Kanavan vianmääritys
fr: Débogage du salon
he: ניפוי באגים של ערוץ
hi: चैनल डिबग
hr: Otklanjanje grešaka kanala
hu: Csatorna-hibakeresés
it: Debug canale
ja: チャンネルデバッグ
ko: 채널 디버그
lt: Kanalo derinimas
nl: Kanaaldebug
no: Kanalfiksing
pl: Debugowanie kanału
pt_br: Depuração do Canal
ro: Depanare canal
ru: Отладка канала
sv_se: Kanalfelsökning
th: ดีบักแชนแนล
tr: Kanal Hata Ayıklama
uk: Налагодження каналу
vi: Gỡ lỗi kênh
zh_cn: 频道调试
zh_tw: 頻道除錯

source: Channel deleted
ar: تم حذف القناة
bg: Каналът е изтрит
cs: Kanál smazán
da: Kanal slettet
de: Kanal gelöscht
el: Το κανάλι διαγράφηκε
es_es: Canal eliminado
fi: Kanava poistettu
fr: Salon supprimé
he: הערוץ נמחק
hi: चैनल हटा दिया गया
hr: Kanal izbrisan
hu: Csatorna törölve
it: Canale eliminato
ja: チャンネルを削除しました
ko: 채널 삭제됨
lt: Kanalas ištrintas
nl: Kanaal verwijderd
no: Kanal slettet
pl: Kanał usunięty
pt_br: Canal excluído
ro: Canal șters
ru: Канал удалён
sv_se: Kanal borttagen
th: ลบแชนแนลแล้ว
tr: Kanal silindi
uk: Канал видалено
vi: Kênh đã xóa
zh_cn: 频道已删除
zh_tw: 頻道已刪除

source: Channel Deleted
ar: تم حذف القناة
bg: Каналът е изтрит
cs: Kanál smazán
da: Kanal slettet
de: Kanal gelöscht
el: Το κανάλι διαγράφηκε
es_es: Canal eliminado
fi: Kanava poistettu
fr: Salon supprimé
he: הערוץ נמחק
hi: चैनल हटा दिया गया
hr: Kanal izbrisan
hu: Csatorna törölve
it: Canale eliminato
ja: チャンネルを削除しました
ko: 채널 삭제됨
lt: Kanalas ištrintas
nl: Kanaal verwijderd
no: Kanal slettet
pl: Kanał usunięty
pt_br: Canal Excluído
ro: Canal șters
ru: Канал удалён
sv_se: Kanal borttagen
th: ลบแชนแนลแล้ว
tr: Kanal Silindi
uk: Канал видалено
vi: Kênh bị xóa
zh_cn: 频道已删除
zh_tw: 頻道已刪除

source: Channel ID copied
ar: تم نسخ معرف القناة
bg: Копиран ID на канала
cs: ID kanálu zkopírováno
da: Kanal-ID kopieret
de: Kanal-ID kopiert
el: Το ID καναλιού αντιγράφηκε
es_es: ID del canal copiado
fi: Kanavan tunniste kopioitu
fr: ID de canal copié
he: מזהה הערוץ הועתק
hi: चैनल आईडी कॉपी की गई
hr: ID kanala kopiran
hu: Csatorna ID másolva
it: ID canale copiato
ja: チャンネルIDをコピーしました
ko: 채널 ID가 복사되었습니다
lt: Kanalo ID nukopijuotas
nl: Kanaal-ID gekopieerd
no: Kanal-ID kopiert
pl: ID kanału skopiowane
pt_br: ID do canal copiado
ro: ID-ul canalului copiat
ru: ID канала скопирован
sv_se: Kanal-ID kopierat
th: คัดลอก ID ช่อง
tr: Kanal ID'si kopyalandı
uk: ID каналу скопійовано
vi: ID kênh đã được sao chép
zh_cn: 频道 ID 已复制
zh_tw: 頻道 ID 已複製

source: Channel ID copied to clipboard
ar: تم نسخ معرف القناة إلى الحافظة
bg: ID-то на канала е копирано в клипборда
cs: ID kanálu zkopírováno do schránky
da: Kanal-id kopieret til udklipsholder
de: Kanal-ID in die Zwischenablage kopiert
el: Το ID του καναλιού αντιγράφηκε στο πρόχειρο
es_es: ID del canal copiado al portapapeles
fi: Kanavan tunniste kopioitiin leikepöydälle
fr: ID du salon copié dans le presse-papiers
he: מזהה הערוץ הועתק ללוח
hi: चैनल आईडी क्लिपबोर्ड पर कॉपी की गई
hr: ID kanala kopiran u međuspremnik
hu: Csatornaazonosító a vágólapra másolva
it: ID canale copiato negli appunti
ja: チャンネルIDをクリップボードにコピーしました
ko: 채널 ID가 클립보드에 복사됨
lt: Kanalo ID nukopijuotas į iškarpinę
nl: Kanaal-ID naar klembord gekopieerd
no: Kanal-ID kopiert til utklippstavlen
pl: ID kanału skopiowane do schowka
pt_br: ID do canal copiado para a área de transferência
ro: ID-ul canalului copiat în clipboard
ru: ID канала скопирован в буфер обмена
sv_se: Kanal-ID kopierat till urklipp
th: คัดลอก ID แชนแนลไปยังคลิปบอร์ดแล้ว
tr: Kanal kimliği panoya kopyalandı
uk: ID каналу скопійовано в буфер обміну
vi: Đã sao chép ID kênh vào bảng nhớ tạm
zh_cn: 频道ID已复制到剪贴板
zh_tw: 頻道 ID 已複製到剪貼簿

source: Channel link copied
ar: تم نسخ رابط القناة
bg: Линкът на канала е копиран
cs: Odkaz na kanál zkopírován
da: Kanal-link kopieret
de: Kanal-Link kopiert
el: Ο σύνδεσμος καναλιού αντιγράφηκε
es_es: Enlace del canal copiado
fi: Kanavan linkki kopioitu
fr: Lien de canal copié
he: קישור הערוץ הועתק
hi: चैनल लिंक कॉपी किया गया
hr: Link kanala je kopiran
hu: Csatorna link másolva
it: Link canale copiato
ja: チャンネルリンクをコピーしました
ko: 채널 링크가 복사되었습니다.
lt: Kanalo nuoroda nukopijuota
nl: Kanaallink gekopieerd
no: Kanal-lenke kopiert
pl: Link do kanału skopiowany
pt_br: Link do canal copiado
ro: Linkul canalului a fost copiat
ru: Ссылка на канал скопирована
sv_se: Kanalens länk kopierad
th: คัดลอกลิงก์ช่องแล้ว
tr: Kanal bağlantısı kopyalandı
uk: Посилання на канал скопійовано
vi: Liên kết kênh đã được sao chép
zh_cn: 频道链接已复制
zh_tw: 頻道鏈接已複製

source: channel list
ar: قائمة القنوات
bg: списък с канали
cs: seznam kanálů
da: kanalliste
de: Kanalübersicht
el: λίστα καναλιών
es_es: lista de canales
fr: liste des canaux
he: רשימת ערוצים
hi: चैनल सूची
hr: popis kanala
hu: csatornalista
it: elenco canali
ko: 채널 목록
lt: kanalų sąrašas
no: kanalliste
pl: lista kanałów
pt_br: lista de canais
ro: listă canale
ru: список каналов
sv_se: kanallista
th: รายการช่อง
tr: kanal listesi
uk: список каналів
vi: danh sách kênh
zh_cn: 频道列表
zh_tw: 頻道列表

source: Channel list
ar: قائمة القنوات
bg: Списък с канали
cs: Seznam kanálů
da: Kanal liste
de: Kanalübersicht
el: Λίστα καναλιών
es_es: Lista de canales
fr: Liste des canaux
he: רשימת ערוצים
hi: चैनल सूची
hr: Popis kanala
hu: Csatornalista
it: Elenco canali
ko: 채널 목록
lt: Kanalo sąrašas
no: Kanal liste
pl: Lista kanałów
pt_br: Lista de canais
ro: Lista canalelor
ru: Список каналов
sv_se: Kanal lista
th: รายการช่อง
tr: Kanal listesi
uk: Список каналів
vi: Danh sách kênh
zh_cn: 频道列表
zh_tw: 頻道列表

source: Channel List
ar: قائمة القنوات
bg: Списък с канали
cs: Seznam kanálů
da: Kanaloversigt
de: Kanalübersicht
el: Λίστα Καναλιών
es_es: Lista de canales
fr: Liste des canaux
he: רשימת ערוצים
hi: चैनल सूची
hr: Popis kanala
hu: Csatornalista
it: Elenco Canali
ko: 채널 목록
lt: Kanalo sąrašas
no: Kanal Liste
pl: Lista kanałów
pt_br: Lista de Canais
ro: Lista canalelor
ru: Список каналов
sv_se: Kanal lista
th: รายการแชนแนล
tr: Kanal Listesi
uk: Список каналів
vi: Danh sách kênh
zh_cn: 频道列表
zh_tw: 頻道列表

source: Channel list typing indicator mode
ar: وضع مؤشر الكتابة في قائمة القنوات
bg: Режим на индикатора за писане в списъка с канали
cs: Režim indikátoru psaní v seznamu kanálů
da: Kanaloversigt skriveindikator-tilstand
de: Tippenanzeige-Modus in der Kanalliste
el: Λειτουργία δείκτη πληκτρολόγησης λίστας καναλιών
es_es: Modo de indicador de escritura en la lista de canales
fi: Kanavalistan kirjoitusilmaisimen tila
fr: Mode indicateur de saisie de la liste de salons
he: מצב מדדי ההקלדה ברשימת הערוצים
hi: चैनल सूची टाइपिंग संकेतक मोड
hr: Način indikatora upisivanja na popisu kanala
hu: Csatornalista gépelésjelző módja
it: Modalità indicatore scrittura lista canali
ja: チャンネルリストの入力インジケーターモード
ko: 채널 목록 입력 표시 모드
lt: Kanalų sąrašo rašymo indikatoriaus veiksenos
nl: Typindicatiemodus kanaallijst
no: Skrivemarkørmodus for kanalliste
pl: Tryb wskaźnika pisania na liście kanałów
pt_br: Modo de indicador de digitação na lista de canais
ro: Mod indicator de tastare în lista de canale
ru: Режим индикатора набора в списке каналов
sv_se: Läge för skrivindikator i kanallista
th: โหมดแสดงสถานะพิมพ์ในรายการแชนแนล
tr: Kanal listesi yazma göstergesi modu
uk: Режим індикатора набору в списку каналів
vi: Chế độ hiển thị đang gõ của danh sách kênh
zh_cn: 频道列表输入指示器模式
zh_tw: 頻道清單打字指示器模式

source: Channel list typing indicators
ar: مؤشرات الكتابة في قائمة القنوات
bg: Индикатори за писане в списъка с канали
cs: Indikátory psaní v seznamu kanálů
da: Skriveindikatorer for kanalliste
de: Eingabeindikatoren für die Kanalliste
el: Δείκτες πληκτρολόγησης λίστας καναλιών
es_es: Indicadores de escritura en la lista de canales
fr: Indicateurs de saisie de la liste des canaux
he: אינדיקטורים להקלדה ברשימת ערוצים
hi: चैनल सूची टाइपिंग संकेतक
hr: Pokazatelji tipkanja na popisu kanala
hu: Csatornalista írási jelzők
it: Indicatori di digitazione nella lista canali
ko: 채널 목록 입력 표시기
lt: Kanalo sąrašo rašymo rodikliai
no: Skriveindikatorer for kanalliste
pl: Wskaźniki pisania na liście kanałów
pt_br: Indicadores de digitação da lista de canais
ro: Indicatori de tipare pentru lista canalelor
ru: Индикаторы ввода в списке каналов
sv_se: Skrivindikatorer för kanallistan
th: ตัวชี้บ่งชี้การพิมพ์ในรายการช่อง
tr: Kanal listesi yazma göstergeleri
uk: Індикатори набору тексту в списку каналів
vi: Chỉ báo gõ danh sách kênh
zh_cn: 频道列表输入指示
zh_tw: 頻道列表輸入指示

source: Channel Management
ar: إدارة القناة
bg: Управление на канали
cs: Správa kanálů
da: Kanaladministration
de: Kanalverwaltung
el: Διαχείριση καναλιού
es_es: Gestión de canales
fi: Kanavanhallinta
fr: Gestion des salons
he: ניהול ערוץ
hi: चैनल प्रबंधन
hr: Upravljanje kanalima
hu: Csatornakezelés
it: Gestione canale
ja: チャンネル管理
ko: 채널 관리
lt: Kanalų valdymas
nl: Kanaalbeheer
no: Kanaladministrasjon
pl: Zarządzanie kanałem
pt_br: Gerenciamento de Canais
ro: Administrare canal
ru: Управление каналом
sv_se: Kanalhantering
th: การจัดการแชนแนล
tr: Kanal Yönetimi
uk: Керування каналом
vi: Quản lý kênh
zh_cn: 频道管理
zh_tw: 頻道管理
