Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to rejoin the Operators community. Please try again.
ar: فشل الانضمام مرة أخرى إلى مجتمع Operators. يرجى المحاولة مرة أخرى.
bg: Неуспешно повторно присъединяване към общността Operators. Опитай отново.
cs: Nepodařilo se znovu připojit ke komunitě Operators. Zkuste to prosím znovu.
da: Kunne ikke genindtræde i Operators-fællesskabet. Prøv igen.
de: Die Operators-Community konnte nicht erneut betreten werden. Bitte versuche es erneut.
el: Αποτυχία επανεισόδου στην κοινότητα Operators. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al reincorporarse a la comunidad de Operadores. Inténtalo de nuevo.
fi: Operators-yhteisöön paluu epäonnistui. Yritä uudelleen.
fr: Impossible de rejoindre à nouveau la communauté Operators. Réessaie.
he: הצטרפות מחדש לקהילת המפעילים נכשלה. נסה שוב.
hi: ऑपरेटर समुदाय में फिर से शामिल होने में विफल। कृपया पुनः प्रयास करें।
hr: Ponovno pridruživanje zajednici Operators nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült újra csatlakozni az Operators közösséghez. Kérjük, próbáld újra.
it: Impossibile rientrare nella community degli Operators. Riprova.
ja: Operatorsコミュニティへの再参加に失敗しました。もう一度お試しください。
ko: 운영자 커뮤니티에 다시 참여하지 못했습니다. 다시 시도하세요.
lt: Nepavyko vėl prisijungti prie Operators bendruomenės. Bandykite dar kartą.
nl: Opnieuw deelnemen aan de Operators-community mislukt. Probeer het opnieuw.
no: Kunne ikke bli med i Operators-fellesskapet igjen. Prøv igjen.
pl: Nie udało się ponownie dołączyć do społeczności Operators. Spróbuj ponownie.
pt_br: Falha ao reentrar na comunidade de Operadores. Tente novamente.
ro: Nu s-a putut reveni în comunitatea Operators. Te rog încearcă din nou.
ru: Не удалось повторно войти в сообщество Operators. Попробуй снова.
sv_se: Det gick inte att återansluta till Operators-communityt. Försök igen.
th: เข้าร่วมชุมชน Operators อีกครั้งไม่สำเร็จ โปรดลองอีกครั้ง
tr: Operatörler topluluğuna tekrar katılamadı. Lütfen tekrar deneyin.
uk: Не вдалося знову приєднатися до спільноти Operators. Спробуй ще раз.
vi: Không thể tham gia lại cộng đồng Operators. Vui lòng thử lại.
zh_cn: 重新加入Operators社区失败。请重试。
zh_tw: 重新加入 Operators 社群失敗，請再試一次。

source: Failed to rejoin the Visionary community. Please try again.
ar: فشل إعادة الانضمام إلى مجتمع Visionary. يُرجى المحاولة مرة أخرى.
bg: Неуспешно повторно присъединяване към общността Visionary. Опитай отново.
cs: Nepodařilo se znovu připojit ke komunitě Visionary. Zkuste to prosím znovu.
da: Kunne ikke genindtræde i Visionary-fællesskabet. Prøv igen.
de: Der Wiedereintritt in die Visionary-Community ist fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία επανεισόδου στην κοινότητα Visionary. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al reincorporarse a la comunidad Visionary. Inténtalo de nuevo.
fi: Visionary-yhteisöön paluu epäonnistui. Yritä uudelleen.
fr: Impossible de rejoindre à nouveau la communauté Visionary. Réessaie.
he: הצטרפות מחדש לקהילת Visionary נכשלה. נסה שוב.
hi: विजनरी समुदाय में फिर से शामिल होने में विफल। कृपया पुनः प्रयास करें।
hr: Ponovno pridruživanje zajednici Visionary nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült újra csatlakozni a Visionary közösséghez. Kérjük, próbáld újra.
it: Impossibile rientrare nella community Visionary. Riprova.
ja: Visionaryコミュニティへの再参加に失敗しました。もう一度お試しください。
ko: Visionary 커뮤니티에 다시 참여하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko vėl prisijungti prie Visionary bendruomenės. Bandykite dar kartą.
nl: Opnieuw deelnemen aan de Visionary-community mislukt. Probeer het opnieuw.
no: Kunne ikke bli med i Visionary-fellesskapet igjen. Prøv igjen.
pl: Nie udało się ponownie dołączyć do społeczności Visionary. Spróbuj ponownie.
pt_br: Falha ao reentrar na comunidade Visionary. Tente novamente.
ro: Nu s-a putut reconecta la comunitatea Visionary. Te rog încearcă din nou.
ru: Не удалось снова присоединиться к сообществу Visionary. Попробуй снова.
sv_se: Det gick inte att återansluta till Visionary-gemenskapen. Försök igen.
th: เข้าร่วมชุมชน Visionary อีกครั้งไม่สำเร็จ โปรดลองอีกครั้ง
tr: Visionary topluluğuna yeniden katılamadı. Lütfen tekrar deneyin.
uk: Не вдалося повернутися до спільноти Visionary. Спробуй ще раз.
vi: Không thể tham gia lại cộng đồng Visionary. Vui lòng thử lại.
zh_cn: 重新加入Visionary社区失败。请重试。
zh_tw: 無法重新加入 Visionary 社群。請再試一次。

source: Failed to remove background image. Please try again.
ar: فشل إزالة صورة الخلفية. يُرجى المحاولة مرة أخرى.
bg: Неуспешно премахване на фоново изображение. Опитай отново.
cs: Nepodařilo se odstranit pozadí. Zkuste to prosím znovu.
da: Kunne ikke fjerne baggrundsbilledet. Prøv igen.
de: Das Hintergrundbild konnte nicht entfernt werden. Bitte versuche es erneut.
el: Αποτυχία αφαίρεσης της εικόνας φόντου. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al eliminar la imagen de fondo. Inténtalo de nuevo.
fi: Taustakuvan poistaminen epäonnistui. Yritä uudelleen.
fr: Impossible de supprimer l'image de fond. Réessaie.
he: הסרת תמונת הרקע נכשלה. נסה שוב.
hi: पृष्ठभूमि छवि हटाने में विफल। कृपया पुनः प्रयास करें।
hr: Uklanjanje pozadinske slike nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült eltávolítani a háttérképet. Kérjük, próbáld újra.
it: Impossibile rimuovere l'immagine di sfondo. Riprova.
ja: 背景画像の削除に失敗しました。もう一度お試しください。
ko: 배경 이미지를 제거하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko pašalinti fono paveikslėlio. Bandykite dar kartą.
nl: Achtergrondafbeelding verwijderen mislukt. Probeer het opnieuw.
no: Kunne ikke fjerne bakgrunnsbilde. Prøv igjen.
pl: Nie udało się usunąć obrazu tła. Spróbuj ponownie.
pt_br: Falha ao remover a imagem de fundo. Tente novamente.
ro: Nu s-a putut elimina imaginea de fundal. Te rog încearcă din nou.
ru: Не удалось удалить фоновое изображение. Попробуй снова.
sv_se: Det gick inte att ta bort bakgrundsbilden. Försök igen.
th: ลบภาพพื้นหลังไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arka plan görseli kaldırılamadı. Lütfen tekrar deneyin.
uk: Не вдалося видалити фонове зображення. Спробуй ще раз.
vi: Không xoá được ảnh nền. Vui lòng thử lại.
zh_cn: 移除背景图片失败。请重试。
zh_tw: 無法移除背景圖片。請再試一次。

source: Failed to remove custom sound
ar: فشل إزالة الصوت المخصص
bg: Неуспешно премахване на персонализиран звук
cs: Nepodařilo se odstranit vlastní zvuk
da: Kunne ikke fjerne brugerdefineret lyd
de: Das benutzerdefinierte Geräusch konnte nicht entfernt werden
el: Αποτυχία αφαίρεσης του προσαρμοσμένου ήχου
es_es: Error al eliminar el sonido personalizado
fi: Mukautetun äänen poistaminen epäonnistui
fr: Impossible de supprimer le son personnalisé
he: הסרת צליל מותאם אישית נכשלה
hi: कस्टम साउंड हटाने में विफल
hr: Uklanjanje prilagođenog zvuka nije uspjelo
hu: Nem sikerült eltávolítani az egyéni hangot
it: Impossibile rimuovere il suono personalizzato
ja: カスタムサウンドの削除に失敗しました
ko: 맞춤 소리를 제거하지 못했습니다
lt: Nepavyko pašalinti pasirinktinio garso
nl: Aangepast geluid verwijderen mislukt
no: Kunne ikke fjerne egendefinert lyd
pl: Nie udało się usunąć niestandardowego dźwięku
pt_br: Falha ao remover som personalizado
ro: Nu s-a putut elimina sunetul personalizat
ru: Не удалось удалить пользовательский звук
sv_se: Det gick inte att ta bort anpassat ljud
th: ลบเสียงที่กำหนดเองไม่สำเร็จ
tr: Özel ses kaldırılamadı
uk: Не вдалося видалити власний звук
vi: Không xoá được âm thanh tùy chỉnh
zh_cn: 移除自定义声音失败
zh_tw: 無法移除自訂音效

source: Failed to remove entrance sound
ar: فشل إزالة صوت الدخول
bg: Неуспешно премахване на входен звук
cs: Nepodařilo se odstranit vstupní zvuk
da: Kunne ikke fjerne indgangslyd
de: Der Eingangston konnte nicht entfernt werden
el: Αποτυχία αφαίρεσης του ήχου εισόδου
es_es: Error al eliminar el sonido de entrada
fi: Sisäänkirjautumisäänen poistaminen epäonnistui
fr: Impossible de supprimer le son d'entrée
he: הסרת צליל כניסה נכשלה
hi: प्रवेश ध्वनि हटाने में विफल
hr: Uklanjanje ulaznog zvuka nije uspjelo
hu: Nem sikerült eltávolítani a belépési hangot
it: Impossibile rimuovere il suono di ingresso
ja: 入場音の削除に失敗しました
ko: 입장 소리를 제거하지 못했습니다
lt: Nepavyko pašalinti įėjimo garso
nl: Entreegeluid verwijderen mislukt
no: Kunne ikke fjerne inngangssignal
pl: Nie udało się usunąć dźwięku wejścia
pt_br: Falha ao remover som de entrada
ro: Nu s-a putut elimina sunetul de intrare
ru: Не удалось удалить звук входа
sv_se: Det gick inte att ta bort intågsljud
th: ลบเสียงเข้าสู่ระบบไม่สำเร็จ
tr: Giriş sesi kaldırılamadı
uk: Не вдалося видалити звук входу
vi: Không xoá được âm thanh chào mừng
zh_cn: 移除入场声音失败
zh_tw: 無法移除進入音效

source: Failed to remove friend. Please try again.
ar: فشل إزالة صديق. يُرجى المحاولة مرة أخرى.
bg: Неуспешно премахване на приятел. Опитай отново.
cs: Nepodařilo se odebrat přítele. Zkuste to prosím znovu.
da: Kunne ikke fjerne ven. Prøv igen.
de: Der Freund konnte nicht entfernt werden. Bitte versuche es erneut.
el: Αποτυχία αφαίρεσης φίλου. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al eliminar al amigo. Inténtalo de nuevo.
fi: Ystävän poistaminen epäonnistui. Yritä uudelleen.
fr: Impossible de supprimer l'ami. Réessaie.
he: הסרת חבר נכשלה. נסה שוב.
hi: मित्र हटाने में विफल। कृपया पुनः प्रयास करें।
hr: Uklanjanje prijatelja nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült eltávolítani a barátot. Kérjük, próbáld újra.
it: Impossibile rimuovere l'amico. Riprova.
ja: 友達の削除に失敗しました。もう一度お試しください。
ko: 친구를 제거하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko pašalinti draugo. Bandykite dar kartą.
nl: Vriend verwijderen mislukt. Probeer het opnieuw.
no: Kunne ikke fjerne venn. Prøv igjen.
pl: Nie udało się usunąć znajomego. Spróbuj ponownie.
pt_br: Falha ao remover amigo. Tente novamente.
ro: Nu s-a putut elimina prietenul. Te rog încearcă din nou.
ru: Не удалось удалить друга. Попробуй снова.
sv_se: Det gick inte att ta bort vän. Försök igen.
th: ลบเพื่อนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arkadaş kaldırılamadı. Lütfen tekrar deneyin.
uk: Не вдалося видалити друга. Спробуй ще раз.
vi: Không thể xóa bạn bè. Vui lòng thử lại.
zh_cn: 移除好友失败。请重试。
zh_tw: 無法移除好友。請再試一次。

source: Failed to Remove from Group
ar: فشل في الإزالة من المجموعة
bg: Неуспешно премахване от групата
cs: Nepodařilo se odstranit ze skupiny
da: Kunne ikke fjerne fra gruppe
de: Fehler beim Entfernen aus der Gruppe
el: Αποτυχία αφαίρεσης από την ομάδα
es_es: Error al eliminar del grupo
fr: Échec de la suppression du groupe
he: נכשל בהסרה מהקבוצה
hi: समूह से हटाने में विफल
hr: Neuspješno uklanjanje iz grupe
hu: A csoportból való eltávolítás nem sikerült
it: Impossibile rimuovere dal gruppo
ko: 그룹에서 제거 실패
lt: Nepavyko pašalinti iš grupės
no: Kunne ikke fjerne fra gruppe
pl: Nie udało się usunąć z grupy
pt_br: Falha ao Remover do Grupo
ro: Îndepărtarea din grup a eșuat
ru: Не удалось удалить из группы
sv_se: Misslyckades med att ta bort från gruppen
th: ลบออกจากกลุ่มไม่สำเร็จ
tr: Grup'tan Çıkarma Başarısız
uk: Не вдалося видалити з групи
vi: Xóa khỏi nhóm không thành công
zh_cn: 从群组中移除失败
zh_tw: 從群組中移除失敗

source: Failed to remove timeout. Please try again.
ar: فشل إزالة المهلة. يُرجى المحاولة مرة أخرى.
bg: Неуспешно премахване на ограничение. Опитай отново.
cs: Nepodařilo se zrušit časový limit. Zkuste to prosím znovu.
da: Kunne ikke fjerne timeout. Prøv igen.
de: Der Timeout konnte nicht entfernt werden. Bitte versuche es erneut.
el: Αποτυχία κατάργησης χρονικού περιορισμού. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al eliminar el tiempo de espera. Inténtalo de nuevo.
fi: Aikarajoituksen poistaminen epäonnistui. Yritä uudelleen.
fr: Impossible de lever le timeout. Réessaie.
he: הסרת ההשהייה נכשלה. נסה שוב.
hi: टाइमआउट हटाने में विफल। कृपया पुनः प्रयास करें।
hr: Uklanjanje timeouta nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült eltávolítani az időkorlátot. Kérjük, próbáld újra.
it: Impossibile rimuovere il timeout. Riprova.
ja: タイムアウトの解除に失敗しました。もう一度お試しください。
ko: 타임아웃을 해제하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko pašalinti laiko ribojimo. Bandykite dar kartą.
nl: Timeout verwijderen mislukt. Probeer het opnieuw.
no: Kunne ikke fjerne timeout. Prøv igjen.
pl: Nie udało się usunąć limitu czasu. Spróbuj ponownie.
pt_br: Falha ao remover o tempo limite. Tente novamente.
ro: Nu s-a putut elimina timeout-ul. Te rog încearcă din nou.
ru: Не удалось снять таймаут. Попробуй снова.
sv_se: Det gick inte att ta bort timeout. Försök igen.
th: ยกเลิกเวลาแบนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Zaman aşımı kaldırılamadı. Lütfen tekrar deneyin.
uk: Не вдалося зняти таймаут. Спробуй ще раз.
vi: Không thể xoá thời gian chờ. Vui lòng thử lại.
zh_cn: 移除超时失败。请重试。
zh_tw: 無法移除限時。請再試一次。

source: Failed to resend code. Please try again.
ar: فشل في إعادة إرسال الرمز. يرجى المحاولة مرة أخرى.
bg: Неуспешно повторно изпращане на кода. Моля, опитайте отново.
cs: Nepodařilo se odeslat kód znovu. Zkuste to prosím znovu.
da: Fejl ved gensendelse af kode. Prøv venligst igen.
de: Fehler beim erneuten Senden des Codes. Bitte versuche es erneut.
el: Απέτυχε να αποσταλεί ξανά ο κωδικός. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al reenviar el código. Por favor, intenta de nuevo.
fi: Koodin uudelleen lähettäminen epäonnistui. Yritä uudelleen.
fr: Échec de la nouvelle envoi du code. Veuillez réessayer.
he: כשל במשלוח מחדש של הקוד. אנא נסה שוב.
hi: कोड को फिर से भेजने में असफल। कृपया फिर से प्रयास करें।
hr: Neuspješno slanje koda. Molimo pokušajte ponovo.
hu: A kód újbóli küldése sikertelen. Kérlek, próbáld újra.
it: Impossibile reinviare il codice. Per favore riprova.
ja: コードの再送信に失敗しました。もう一度お試しください。
ko: 코드를 다시 전송하는 데 실패했습니다. 다시 시도해 주세요.
lt: Nepavyko išsiųsti kodo dar kartą. Prašome bandyti dar kartą.
nl: Verzenden van de code is mislukt. Probeer het opnieuw.
no: Kunne ikke sende koden på nytt. Vennligst prøv igjen.
pl: Nie udało się ponownie wysłać kodu. Proszę spróbuj ponownie.
pt_br: Falha ao reenviar o código. Por favor, tente novamente.
ro: Nu s-a putut retrimite codul. Te rugăm să încerci din nou.
ru: Не удалось повторно отправить код. Пожалуйста, попробуйте снова.
sv_se: Misslyckades med att skicka koden igen. Försök igen.
th: ส่งหมายเลขยืนยันซ้ำไม่สำเร็จ โปรดลองอีกครั้ง
tr: Kodu tekrar göndermekte başarısız olundu. Lütfen tekrar deneyin.
uk: Не вдалося надіслати код повторно. Будь ласка, спробуйте ще раз.
vi: Gửi lại mã không thành công. Vui lòng thử lại.
zh_cn: 重新发送代码失败。请再试一次。
zh_tw: 重新發送代碼失敗。請再試一次。

source: Failed to resend verification code. Please try again later.
ar: فشل في إعادة إرسال رمز التحقق. يرجى المحاولة مرة أخرى لاحقًا.
bg: Неуспешно изпращане на кода за потвърждение. Моля, опитайте отново по-късно.
cs: Nepodařilo se znovu odeslat ověřovací kód. Zkuste to prosím později.
da: Kunne ikke gensende bekræftelseskoden. Prøv venligst igen senere.
de: Fehler beim erneuten Senden des Bestätigungscodes. Bitte versuchen Sie es später erneut.
el: Αποτυχία επαναποστολής κωδικού επαλήθευσης. Παρακαλώ δοκιμάστε ξανά αργότερα.
es_es: No se pudo reenviar el código de verificación. Por favor, inténtalo de nuevo más tarde.
fr: Échec de l'envoi du code de vérification. Veuillez réessayer plus tard.
he: נכשל לשלוח מחדש את קוד האימות. אנא נסה שוב מאוחר יותר.
hi: सत्यापन कोड फिर से भेजने में विफल। कृपया बाद में फिर से प्रयास करें।
hr: Ponovno slanje koda za verifikaciju nije uspjelo. Pokušajte ponovo kasnije.
hu: Nem sikerült újraküldeni az ellenőrző kódot. Kérlek, próbáld meg később.
it: Impossibile reinviare il codice di verifica. Per favore riprova più tardi.
ko: 인증 코드를 재전송하는 데 실패했습니다. 나중에 다시 시도해 주세요.
lt: Nepavyko išsiųsti patvirtinimo kodo. Prašome bandyti vėliau.
no: Kunne ikke sende verifiseringskoden på nytt. Vennligst prøv igjen senere.
pl: Nie udało się ponownie wysłać kodu weryfikacyjnego. Spróbuj ponownie później.
pt_br: Falha ao reenviar o código de verificação. Por favor, tente novamente mais tarde.
ro: Nu s-a reușit retrimiterea codului de verificare. Vă rugăm să încercați din nou mai târziu.
ru: Не удалось повторно отправить код подтверждения. Пожалуйста, попробуйте позже.
sv_se: Misslyckades med att skicka verifieringskoden igen. Vänligen försök igen senare.
th: ไม่สามารถส่งรหัสยืนยันอีกครั้งได้ กรุณาลองใหม่ในภายหลัง
tr: Doğrulama kodunu yeniden göndermede başarısız olundu. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося надіслати код підтвердження повторно. Будь ласка, спробуйте ще раз пізніше.
vi: Gửi lại mã xác minh không thành công. Vui lòng thử lại sau.
zh_cn: 重新发送验证码失败。请稍后再试。
zh_tw: 重新發送驗證碼失敗。請稍後再試。

source: Failed to reset hoist order
ar: فشل إعادة تعيين ترتيب الرفع
bg: Неуспешно нулиране на реда на издигане
cs: Nepodařilo se obnovit výchozí pořadí zvýraznění
da: Kunne ikke nulstille hejserækkefølge
de: Hoist-Reihenfolge konnte nicht zurückgesetzt werden
el: Αποτυχία επαναφοράς σειράς ανύψωσης
es_es: Error al restablecer el orden de elevación
fi: Nostojärjestyksen palauttaminen oletukseksi epäonnistui
fr: Impossible de réinitialiser l'ordre de surélévation
he: איפוס סדר ההרמה נכשל
hi: हॉइस्ट ऑर्डर रीसेट करने में विफल
hr: Vraćanje redoslijeda izdvajanja na zadano nije uspjelo
hu: Nem sikerült visszaállítani az emelési sorrendet
it: Impossibile ripristinare l'ordine di sollevamento
ja: ホイスト順のリセットに失敗しました
ko: 호이스트 순서 초기화 실패
lt: Nepavyko atstatyti pakėlimo tvarkos
nl: Kon hoist-volgorde niet resetten
no: Kunne ikke tilbakestille hoist-rekkefølge
pl: Nie udało się zresetować kolejności wyświetlania
pt_br: Falha ao redefinir ordem de elevação
ro: Nu s-a putut reseta ordinea pentru ridicare
ru: Не удалось сбросить порядок подъёма
sv_se: Det gick inte att återställa hissordning
th: รีเซ็ตลำดับการยกไม่สำเร็จ
tr: Yükseltme sırası sıfırlanamadı
uk: Не вдалося скинути порядок підняття
vi: Không thể đặt lại thứ tự hiển thị
zh_cn: 重置提升顺序失败
zh_tw: 無法重設置頂順序

source: Failed to reset premium state.
ar: فشل في إعادة تعيين حالة البريميوم.
bg: Неуспешно нулиране на премиум състоянието.
cs: Nepodařilo se obnovit prémiový stav.
da: Mislykkedes med at nulstille premium-tilstand.
de: Zurücksetzen des Premium-Status fehlgeschlagen.
el: Αποτυχία επαναφοράς της κατάσταση premium.
es_es: Error al restablecer el estado premium.
fr: Échec de la réinitialisation de l'état premium.
he: נכשל בהגדרת מצב פרימיום מחדש.
hi: प्रीमियम स्थिति रीसेट करने में विफल।
hr: Neuspjeh pri resetiranju premium stanja.
hu: A prémium állapot visszaállítása nem sikerült.
it: Impossibile ripristinare lo stato premium.
ko: 프리미엄 상태를 재설정하지 못했습니다.
lt: Nepavyko atnaujinti premium būsenos.
no: Feilet å tilbakestille premium-status.
pl: Nie udało się zresetować stanu premium.
pt_br: Falha ao redefinir o estado premium.
ro: Resetarea stării premium a eșuat.
ru: Не удалось сбросить состояние премиум.
sv_se: Misslyckades med att återställa premiumstatus.
th: ไม่สามารถรีเซ็ตสถานะพรีเมียมได้
tr: Premium durumu sıfırlanamadı.
uk: Не вдалося скинути преміум-стан.
vi: Đặt lại trạng thái premium không thành công.
zh_cn: 重置高级状态失败。
zh_tw: 重置高級狀態失敗。

source: Failed to revoke ban. Please try again.
ar: فشل إلغاء الحظر. يُرجى المحاولة مرة أخرى.
bg: Неуспешно отменяне на забрана. Опитай отново.
cs: Nepodařilo se zrušit zákaz. Zkuste to prosím znovu.
da: Kunne ikke ophæve udelukkelse. Prøv igen.
de: Der Bann konnte nicht aufgehoben werden. Bitte versuche es erneut.
el: Αποτυχία άρσης αποκλεισμού. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al revocar la prohibición. Inténtalo de nuevo.
fi: Estäyksen kumoaminen epäonnistui. Yritä uudelleen.
fr: Impossible de lever l'interdiction. Réessaie.
he: ביטול האיסור נכשל. נסה שוב.
hi: बैन रद्द करने में विफल। कृपया पुनः प्रयास करें।
hr: Opoziv zabrane nije uspio. Pokušajte ponovno.
hu: Nem sikerült visszavonni a kitiltást. Kérjük, próbáld újra.
it: Impossibile revocare il ban. Riprova.
ja: BANの取り消しに失敗しました。もう一度お試しください。
ko: 차단을 해제하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko atšaukti blokavimo. Bandykite dar kartą.
nl: Verbanning intrekken mislukt. Probeer het opnieuw.
no: Kunne ikke oppheve utestengelse. Prøv igjen.
pl: Nie udało się cofnąć blokady. Spróbuj ponownie.
pt_br: Falha ao revogar banimento. Tente novamente.
ro: Nu s-a putut revoca interdicția. Te rog încearcă din nou.
ru: Не удалось отменить бан. Попробуй снова.
sv_se: Det gick inte att återkalla avstängning. Försök igen.
th: ยกเลิกการแบนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Yasak kaldırılamadı. Lütfen tekrar deneyin.
uk: Не вдалося скасувати бан. Спробуй ще раз.
vi: Không thể thu hồi lệnh cấm. Vui lòng thử lại.
zh_cn: 撤销封禁失败。请重试。
zh_tw: 無法撤銷封鎖。請再試一次。

source: Failed to Revoke Invite
ar: فشل في إلغاء الدعوة
bg: Неуспешно отмяна на покана
cs: Nepodařilo se zrušit pozvánku
da: Kunne ikke tilbagekalde invitation
de: Fehler beim Widerrufen der Einladung
el: Αποτυχία ανάκλησης πρόσκλησης
es_es: Error al revocar la invitación
fr: Échec de la révocation de l'invitation
he: נכשל בביטול הזמנה
hi: निमंत्रण रद्द करने में विफल
hr: Neuspješno opozivanje pozivnice
hu: A meghívó visszavonása nem sikerült
it: Impossibile revocare l'invito
ko: 초대 철회 실패
lt: Nepavyko atšaukti kvietimo
no: Kunne ikke tilbakekalle invitasjon
pl: Nie udało się cofnąć zaproszenia
pt_br: Falha ao Revogar Convite
ro: Revocarea invitației a eșuat
ru: Не удалось отозвать приглашение
sv_se: Misslyckades med att återkalla inbjudan
th: เพิกถอนคำเชิญไม่สำเร็จ
tr: Davetin İptali Başarısız
uk: Не вдалося відкликати запрошення
vi: Thu hồi lời mời không thành công
zh_cn: 撤回邀请失败
zh_tw: 撤回邀請失敗

source: Failed to rotate. Please try again.
ar: فشل التدوير. يُرجى المحاولة مرة أخرى.
bg: Неуспешно завъртане. Опитай отново.
cs: Nepodařilo se otočit. Zkuste to prosím znovu.
da: Kunne ikke rotere. Prøv igen.
de: Die Rotation ist fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία περιστροφής. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al rotar. Inténtalo de nuevo.
fi: Kääntäminen epäonnistui. Yritä uudelleen.
fr: Impossible de faire pivoter. Réessaie.
he: הסיבוב נכשל. נסה שוב.
hi: घुमाने में विफल। कृपया पुनः प्रयास करें।
hr: Rotacija nije uspjela. Pokušajte ponovno.
hu: Nem sikerült elforgatni. Kérjük, próbáld újra.
it: Impossibile ruotare. Riprova.
ja: 回転に失敗しました。もう一度お試しください。
ko: 회전하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko pasukti. Bandykite dar kartą.
nl: Draaien mislukt. Probeer het opnieuw.
no: Kunne ikke rotere. Prøv igjen.
pl: Nie udało się obrócić. Spróbuj ponownie.
pt_br: Falha ao girar. Tente novamente.
ro: Nu s-a putut roti. Te rog încearcă din nou.
ru: Не удалось повернуть. Попробуй снова.
sv_se: Det gick inte att rotera. Försök igen.
th: หมุนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Döndürülemedi. Lütfen tekrar deneyin.
uk: Не вдалося повернути. Спробуй ще раз.
vi: Không thể xoay. Vui lòng thử lại.
zh_cn: 旋转失败。请重试。
zh_tw: 無法旋轉。請再試一次。
