Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Crop preview
ar: معاينة القص
bg: Изрежи преглед
cs: Oříznout náhled
da: Beskær forhåndsvisning
de: Vorschau zuschneiden
el: Προεπισκόπηση περικοπής
es_es: Recortar vista previa
fr: Aperçu de la recoupe
he: גזור תצוגה מקדימה
hi: क्रॉप पूर्वावलोकन
hr: Izreži pregled
hu: Kép előnézet vágása
it: Anteprima ritagliata
ko: 미리보기 자르기
lt: Iškirpti peržiūrą
no: Beskjær forhåndsvisning
pl: Przytnij podgląd
pt_br: Recortar visualização
ro: Previzualizare decupată
ru: Предварительный просмотр обрезки
sv_se: Beskär förhandsvisning
th: ตัดตัวอย่าง
tr: Önizlemeyi kırp
uk: Обрізати попередній перегляд
vi: Cắt xem trước
zh_cn: 裁剪预览
zh_tw: 裁剪預覽

source: Crop Profile Banner
ar: قص لافتة الملف الشخصي
bg: Изрежи банер на профила
cs: Oříznout banner profilu
da: Beskær profilbanner
de: Profilbanner zuschneiden
el: Περικοπή banner προφίλ
es_es: Recortar banner del perfil
fi: Rajaa profiilibanneri
fr: Rogner la bannière de profil
he: גזור באנר פרופיל
hi: प्रोफ़ाइल बैनर क्रॉप करें
hr: Izreži profilni banner
hu: Profil bannerének vágása
it: Ritaglia banner profilo
ja: プロフィールバナーを切り抜き
ko: 프로필 배너 자르기
lt: Apkirpti profilio reklamjuostę
nl: Profielbanner bijsnijden
no: Beskjær profilbanner
pl: Przytnij baner profilu
pt_br: Recortar banner do perfil
ro: Decupează bannerul profilului
ru: Обрезать баннер профиля
sv_se: Beskär profilbanner
th: ครอบแบนเนอร์โปรไฟล์
tr: Profil Banner'ını Kırp
uk: Обрізати банер профілю
vi: Cắt banner hồ sơ
zh_cn: 裁剪个人资料横幅
zh_tw: 裁切個人檔案橫幅

source: Cropped image is too large. Please choose a smaller area or a smaller file (max {maxMB}MB).
ar: الصورة المقطوعة كبيرة جدًا. يرجى اختيار منطقة أصغر أو ملف أصغر (الحد الأقصى {maxMB} ميغابايت).
bg: Изрязаното изображение е твърде голямо. Избери по-малка зона или по-малък файл (максимум {maxMB}MB).
cs: Oříznutý obrázek je příliš velký. Vyberte prosím menší oblast nebo soubor (max. {maxMB} MB).
da: Det beskårne billede er for stort. Vælg et mindre område eller en mindre fil (maks {maxMB}MB).
de: Das zugeschnittene Bild ist zu groß. Wähle bitte einen kleineren Bereich oder eine kleinere Datei (maximal {maxMB} MB).
el: Η περικομμένη εικόνα είναι πολύ μεγάλη. Επιλέξτε μικρότερη περιοχή ή αρχείο (μέγ. {maxMB}MB).
es_es: La imagen recortada es demasiado grande. Por favor, elige un área más pequeña o un archivo más pequeño (máx. {maxMB} MB).
fi: Rajattu kuva on liian suuri. Valitse pienempi alue tai tiedosto (max {maxMB} Mt).
fr: L'image rognée est trop grande. Choisis une zone ou un fichier plus petit (max {maxMB} Mo).
he: התמונה החתוכה גדולה מדי. בחר אזור קטן יותר או קובץ קטן יותר (מקסימום {maxMB}MB).
hi: क्रॉप की गई छवि बहुत बड़ी है। कृपया एक छोटा क्षेत्र या छोटी फ़ाइल चुनें (अधिकतम {maxMB}MB)।
hr: Izrezana slika je prevelika. Odaberi manje područje ili manju datoteku (maks. {maxMB} MB).
hu: A kivágott kép túl nagy. Válassz ki egy kisebb területet vagy egy kisebb fájlt (max {maxMB} MB).
it: L'immagine ritagliata è troppo grande. Scegli un'area o un file più piccoli (max {maxMB}MB).
ja: 切り抜いた画像が大きすぎます。より小さな領域またはより小さなファイルを選択してください（最大 {maxMB}MB）。
ko: 잘라낸 이미지가 너무 큽니다. 더 작은 영역이나 더 작은 파일({maxMB}MB 이하)을 선택하세요.
lt: Apkirstas paveikslėlis per didelis. Pasirinkite mažesnę sritį arba mažesnį failą (maks. {maxMB}MB).
nl: Bijgesneden afbeelding is te groot. Kies een kleiner gebied of een kleiner bestand (maximaal {maxMB} MB).
no: Beskåret bilde er for stort. Velg et mindre utsnitt eller en mindre fil (maks {maxMB} MB).
pl: Przycięty obraz jest zbyt duży. Wybierz mniejszy obszar albo mniejszy plik (maks. {maxMB}MB).
pt_br: A imagem recortada é muito grande. Escolha uma área menor ou um arquivo menor (máx. {maxMB}MB).
ro: Imaginea decupată este prea mare. Alege o zonă mai mică sau un fișier mai mic (max {maxMB}MB).
ru: Обрезанное изображение слишком большое. Выберите меньшую область или файл (макс. {maxMB} МБ).
sv_se: Den beskurna bilden är för stor. Välj ett mindre område eller en mindre fil (max {maxMB} MB).
th: ภาพที่ครอบใหญ่เกินไป โปรดเลือกพื้นที่หรือไฟล์ที่เล็กลง (สูงสุด {maxMB}MB)
tr: Kırpılan görüntü çok büyük. Lütfen daha küçük bir alan veya daha küçük bir dosya seçin (maks. {maxMB}MB).
uk: Обрізане зображення занадто велике. Оберіть меншу зону або файл меншого розміру (макс. {maxMB} МБ).
vi: Hình ảnh sau khi cắt quá lớn. Vui lòng chọn vùng nhỏ hơn hoặc tệp nhỏ hơn (tối đa {maxMB}MB).
zh_cn: 裁剪后的图像太大。请选择更小的区域或更小的文件（最大 {maxMB}MB）。
zh_tw: 裁切的圖片太大。請選擇較小區域或檔案（最大 {maxMB}MB）。

source: Cropping and rotating animated AVIF files isn't supported yet. If you proceed with uploading this file, it will be uploaded in its original form without any modifications.
ar: قص وتدوير ملفات AVIF المتحركة غير مدعوم بعد. إذا قمت بتحميل هذا الملف، فسيتم تحميله بصيغته الأصلية دون أي تعديلات.
bg: Изрязването и завъртането на анимирани AVIF файлове все още не се поддържа. Ако продължите с качването на този файл, той ще бъде качен в оригиналния си вид без никакви модификации.
cs: Oříznutí a otáčení animovaných AVIF souborů zatím není podporováno. Pokud pokračujete v nahrávání tohoto souboru, bude nahrán v původní podobě bez jakýchkoli úprav.
da: Beskæring og rotation af animerede AVIF-filer understøttes endnu ikke. Hvis du fortsætter med at uploade denne fil, vil den blive uploadet i sin originale form uden nogen ændringer.
de: Das Zuschneiden und Drehen von animierten AVIF-Dateien wird noch nicht unterstützt. Wenn Sie mit dem Hochladen dieser Datei fortfahren, wird sie in ihrer ursprünglichen Form ohne Änderungen hochgeladen.
el: Η περικοπή και η περιστροφή των κινούμενων αρχείων AVIF δεν υποστηρίζεται ακόμη. Αν προχωρήσετε με την ανέβασή αυτού του αρχείου, θα ανέβει στην αρχική του μορφή χωρίς καμία τροποποίηση.
es_es: El recorte y la rotación de archivos AVIF animados aún no están soportados. Si continúas subiendo este archivo, se subirá en su forma original sin ninguna modificación.
fr: Le recadrage et la rotation des fichiers AVIF animés ne sont pas encore pris en charge. Si vous continuez à télécharger ce fichier, il sera téléchargé dans sa forme originale sans aucune modification.
he: גזירה וסיבוב של קבצי AVIF מונפשים עדיין לא נתמכים. אם תמשיך בהעלאת קובץ זה, הוא יועלה כפי שהוא ללא שינויים.
hi: एनिमेटेड AVIF फ़ाइलों को क्रॉप और घुमाना अभी समर्थित नहीं है। यदि आप इस फ़ाइल को अपलोड करने के साथ आगे बढ़ते हैं, तो यह बिना किसी संशोधन के अपनी मूल रूप में अपलोड की जाएगी।
hr: Rezanje i rotiranje animiranih AVIF datoteka još nije podržano. Ako nastavite s učitavanjem ove datoteke, bit će učitana u svom izvorom obliku bez ikakvih izmjena.
hu: Az animált AVIF fájlok vágása és forgatása még nem támogatott. Ha folytatja a fájl feltöltését, az eredeti formájában, módosítások nélkül lesz feltöltve.
it: Il ritaglio e la rotazione dei file AVIF animati non sono ancora supportati. Se procedi con il caricamento di questo file, verrà caricato nella sua forma originale senza alcuna modifica.
ko: 애니메이션 AVIF 파일의 자르기 및 회전은 아직 지원되지 않습니다. 이 파일을 업로드하면 수정 없이 원래 형태로 업로드됩니다.
lt: Animuotų AVIF failų apkarpymas ir sukimas dar nepalaikomas. Jei tęsite šio failo įkėlimą, jis bus įkeltas originalia forma be jokių pakeitimų.
no: Beskjæring og rotasjon av animerte AVIF-filer støttes ikke ennå. Hvis du fortsetter med å laste opp denne filen, vil den bli lastet opp i sin originale form uten noen endringer.
pl: Przycinanie i obracanie animowanych plików AVIF nie jest jeszcze obsługiwane. Jeśli zdecydujesz się na przesłanie tego pliku, zostanie on przesłany w oryginalnej formie bez żadnych modyfikacji.
pt_br: Recortar e girar arquivos AVIF animados ainda não é suportado. Se você continuar com o upload deste arquivo, ele será enviado em sua forma original, sem nenhuma modificação.
ro: Decuparea și rotirea fișierelor AVIF animate nu sunt încă suportate. Dacă continui cu încărcarea acestui fișier, acesta va fi încărcat în forma sa originală, fără nicio modificare.
ru: Обрезка и поворот анимированных AVIF файлов пока не поддерживаются. Если вы продолжите загрузку этого файла, он будет загружен в своем оригинальном виде без каких-либо изменений.
sv_se: Beskärning och rotation av animerade AVIF-filer stöds inte än. Om du fortsätter med att ladda upp den här filen kommer den att laddas upp i sitt ursprungliga skick utan några ändringar.
th: การตัดและหมุนไฟล์ AVIF แบบเคลื่อนไหวยังไม่รองรับ หากคุณดำเนินการอัปโหลดไฟล์นี้ ไฟล์จะถูกอัปโหลดในรูปแบบเดิมโดยไม่มีการปรับเปลี่ยนใดๆ
tr: Animasyonlu AVIF dosyalarını kırpma ve döndürme henüz desteklenmiyor. Bu dosyayı yüklemeye devam ederseniz, dosya herhangi bir değişiklik olmadan orijinal haliyle yüklenecektir.
uk: Обрізка та обертання анімованих AVIF-файлів поки що не підтримуються. Якщо ви продовжите завантаження цього файлу, він буде завантажений у своєму оригінальному вигляді без будь-яких змін.
vi: Việc cắt và xoay các tệp AVIF động chưa được hỗ trợ. Nếu bạn tiếp tục tải lên tệp này, nó sẽ được tải lên dưới dạng gốc mà không có bất kỳ thay đổi nào.
zh_cn: 尚不支持裁剪和旋转动画 AVIF 文件。如果您继续上传此文件，它将以原始形式上传，不会进行任何修改。
zh_tw: 目前不支援裁剪和旋轉動畫 AVIF 文件。如果您繼續上傳此文件，它將以原始形式上傳，並不會進行任何修改。

source: Cropping animated {formatLabel} files isn't supported yet. The original image will be used.
ar: قص ملفات {formatLabel} المتحركة غير مدعوم بعد. سيتم استخدام الصورة الأصلية.
bg: Рязането на анимирани {formatLabel} файлове все още не се поддържа. Ще бъде използвано оригиналното изображение.
cs: Ořezávání animovaných {formatLabel} souborů zatím není podporováno. Použije se originální obrázek.
da: Beskæring af animerede {formatLabel} filer understøttes endnu ikke. Det originale billede vil blive brugt.
de: Das Zuschneiden von animierten {formatLabel}-Dateien wird derzeit nicht unterstützt. Das Originalbild wird verwendet.
el: Η περικοπή των κινούμενων αρχείων {formatLabel} δεν υποστηρίζεται ακόμη. Θα χρησιμοποιηθεί η αρχική εικόνα.
es_es: Recortar archivos animados de {formatLabel} aún no es compatible. Se utilizará la imagen original.
fr: Le rognage des fichiers animés {formatLabel} n'est pas encore pris en charge. L'image originale sera utilisée.
he: גזירת קבצי {formatLabel} מונפשים אינה נתמכת עדיין. התמונה המקורית תעשה שימוש.
hi: एनिमेटेड {formatLabel} फ़ाइलों को काटने का समर्थन अभी तक नहीं है। मूल चित्र का उपयोग किया जाएगा।
hr: Izrezivanje animiranih {formatLabel} datoteka još nije podržano. Koristit će se izvorna slika.
hu: Az animált {formatLabel} fájlok vágása még nem támogatott. Az eredeti képet használjuk.
it: Il ritaglio di file {formatLabel} animati non è ancora supportato. Verrà utilizzata l'immagine originale.
ko: 애니메이션 {formatLabel} 파일의 크롭은 아직 지원되지 않습니다. 원본 이미지가 사용됩니다.
lt: Animuotų {formatLabel} failų apkarpymas dar nėra palaikomas. Bus naudojamas originalus vaizdas.
no: Beskjæring av animerte {formatLabel}-filer støttes ikke ennå. Det originale bildet vil bli brukt.
pl: Przycinanie animowanych plików {formatLabel} nie jest jeszcze obsługiwane. Zostanie użyty oryginalny obraz.
pt_br: Recortar arquivos animados {formatLabel} ainda não é suportado. A imagem original será usada.
ro: Tăierea fișierelor animate {formatLabel} nu este încă suportată. Se va folosi imaginea originală.
ru: Обрезка анимированных файлов {formatLabel} пока не поддерживается. Будет использовано оригинальное изображение.
sv_se: Beskärning av animerade {formatLabel}-filer stöds ännu inte. Den ursprungliga bilden kommer att användas.
th: การตัดไฟล์อนิเมต {formatLabel} ยังไม่รองรับ ใช้ภาพต้นฉบับแทน。
tr: Animasyonlu {formatLabel} dosyalarının kırpılması henüz desteklenmiyor. Orijinal resim kullanılacak.
uk: Обрізка анімованих файлів {formatLabel} ще не підтримується. Буде використано оригінальне зображення.
vi: Cắt tệp {formatLabel} động chưa được hỗ trợ. Hình ảnh gốc sẽ được sử dụng.
zh_cn: 尚不支持裁剪动画{formatLabel}文件。将使用原始图像。
zh_tw: 尚不支援裁剪動態{formatLabel}檔案。將使用原始圖片。

source: Cropping animated {formatLabel} files isn't supported yet. The original upload will be used.
ar: قص ملفات {formatLabel} المتحركة غير مدعوم بعد. سيتم استخدام التحميل الأصلي.
bg: Рязането на анимирани {formatLabel} файлове все още не се поддържа. Ще бъде използвано оригиналното качване.
cs: Ořezávání animovaných {formatLabel} souborů zatím není podporováno. Použije se původní nahrávka.
da: Beskæring af animerede {formatLabel} filer understøttes endnu ikke. Den originale upload vil blive brugt.
de: Das Zuschneiden von animierten {formatLabel}-Dateien wird derzeit nicht unterstützt. Der ursprüngliche Upload wird verwendet.
el: Η περικοπή των κινούμενων αρχείων {formatLabel} δεν υποστηρίζεται ακόμη. Θα χρησιμοποιηθεί η αρχική ανέβασμα.
es_es: Recortar archivos animados de {formatLabel} aún no es compatible. Se utilizará la carga original.
fr: Le rognage des fichiers animés {formatLabel} n'est pas encore pris en charge. Le téléchargement original sera utilisé.
he: גזירת קבצי {formatLabel} מונפשים אינה נתמכת עדיין. ההעלאה המקורית תעשה שימוש.
hi: एनिमेटेड {formatLabel} फ़ाइलों को काटने का समर्थन अभी तक नहीं है। मूल अपलोड का उपयोग किया जाएगा।
hr: Izrezivanje animiranih {formatLabel} datoteka još nije podržano. Koristit će se izvorno učitavanje.
hu: Az animált {formatLabel} fájlok vágása még nem támogatott. Az eredeti feltöltést használjuk.
it: Il ritaglio di file {formatLabel} animati non è ancora supportato. Verrà utilizzato il caricamento originale.
ko: 애니메이션 {formatLabel} 파일의 크롭은 아직 지원되지 않습니다. 원본 업로드가 사용됩니다.
lt: Animuotų {formatLabel} failų apkarpymas dar nėra palaikomas. Bus naudojamas originalus įkėlimas.
no: Beskjæring av animerte {formatLabel}-filer støttes ikke ennå. Den originale opplastingen vil bli brukt.
pl: Przycinanie animowanych plików {formatLabel} nie jest jeszcze obsługiwane. Zostanie użyte oryginalne przesłanie.
pt_br: Recortar arquivos animados {formatLabel} ainda não é suportado. O upload original será usado.
ro: Tăierea fișierelor animate {formatLabel} nu este încă suportată. Se va folosi încărcarea originală.
ru: Обрезка анимированных файлов {formatLabel} пока не поддерживается. Будет использован оригинальный файл.
sv_se: Beskärning av animerade {formatLabel}-filer stöds ännu inte. Den ursprungliga uppladdningen kommer att användas.
th: การตัดไฟล์อนิเมต {formatLabel} ยังไม่รองรับ ใช้การอัปโหลดต้นฉบับแทน。
tr: Animasyonlu {formatLabel} dosyalarının kırpılması henüz desteklenmiyor. Orijinal yükleme kullanılacak.
uk: Обрізка анімованих файлів {formatLabel} ще не підтримується. Буде використано оригінальний файл.
vi: Cắt tệp {formatLabel} động chưa được hỗ trợ. Tải lên gốc sẽ được sử dụng.
zh_cn: 尚不支持裁剪动画{formatLabel}文件。将使用原始上传。
zh_tw: 尚不支援裁剪動態{formatLabel}檔案。將使用原始上傳。

source: Current Community
ar: المجتمع الحالي
bg: Текуща общност
cs: Aktuální komunita
da: Aktuelt fællesskab
de: Aktuelle Community
el: Τρέχουσα κοινότητα
es_es: Comunidad actual
fi: Nykyinen yhteisö
fr: Communauté actuelle
he: קהילה נוכחית
hi: वर्तमान समुदाय
hr: Trenutna zajednica
hu: Jelenlegi közösség
it: Community attuale
ja: 現在のコミュニティ
ko: 현재 커뮤니티
lt: Dabartinė bendruomenė
nl: Huidige community
no: Gjeldende fellesskap
pl: Aktualna społeczność
pt_br: Comunidade atual
ro: Comunitatea curentă
ru: Текущее сообщество
sv_se: Nuvarande community
th: ชุมชนปัจจุบัน
tr: Mevcut Topluluk
uk: Поточна спільнота
vi: Cộng đồng hiện tại
zh_cn: 当前社区
zh_tw: 目前社群

source: Current Device
ar: الجهاز الحالي
bg: Текущо устройство
cs: Aktuální zařízení
da: Aktuel enhed
de: Aktuelles Gerät
el: Τρέχουσα συσκευή
es_es: Dispositivo actual
fi: Nykyinen laite
fr: Appareil actuel
he: התקן נוכחי
hi: वर्तमान डिवाइस
hr: Trenutni uređaj
hu: Jelenlegi eszköz
it: Dispositivo attuale
ja: 現在のデバイス
ko: 현재 디바이스
lt: Dabartinis įrenginys
nl: Huidig apparaat
no: Gjeldende enhet
pl: Aktualne urządzenie
pt_br: Dispositivo atual
ro: Dispozitivul curent
ru: Текущее устройство
sv_se: Nuvarande enhet
th: อุปกรณ์ปัจจุบัน
tr: Mevcut Cihaz
uk: Поточний пристрій
vi: Thiết bị hiện tại
zh_cn: 当前设备
zh_tw: 目前裝置

source: Current DM
ar: المحادثة المباشرة الحالية
bg: Текущо директно съобщение
cs: Aktuální DM
da: Aktuel DM
de: Aktuelle DM
el: Τρέχον ιδιωτικό μήνυμα
es_es: MD actual
fi: Nykyinen yksityisviesti
fr: MP actuel
he: הודעה פרטית נוכחית
hi: वर्तमान डीएम
hr: Trenutni DM
hu: Jelenlegi DM
it: DM corrente
ja: 現在のDM
ko: 현재 DM
lt: Dabartinis DM
nl: Huidige DM
no: Gjeldende DM
pl: Aktualne DM
pt_br: DM atual
ro: DM-ul curent
ru: Текущая ЛС
sv_se: Nuvarande DM
th: ข้อความส่วนตัวปัจจุบัน
tr: Mevcut DM
uk: Поточне приватне повідомлення
vi: Tin nhắn riêng hiện tại
zh_cn: 当前私信
zh_tw: 目前私訊

source: Current Password
ar: كلمة المرور الحالية
bg: Текуща парола
cs: Aktuální heslo
da: Nuværende adgangskode
de: Aktuelles Passwort
el: Τρέχον συνθηματικό
es_es: Contraseña actual
fi: Nykyinen salasana
fr: Mot de passe actuel
he: סיסמה נוכחית
hi: वर्तमान पासवर्ड
hr: Trenutna lozinka
hu: Jelenlegi jelszó
it: Password attuale
ja: 現在のパスワード
ko: 현재 비밀번호
lt: Dabartinis slaptažodis
nl: Huidig wachtwoord
no: Nåværende passord
pl: Aktualne hasło
pt_br: Senha atual
ro: Parola curentă
ru: Текущий пароль
sv_se: Nuvarande lösenord
th: รหัสผ่านปัจจุบัน
tr: Mevcut Şifre
uk: Поточний пароль
vi: Mật khẩu hiện tại
zh_cn: 当前密码
zh_tw: 目前密碼

source: Current ping:
ar: البينغ الحالي:
bg: Текущ пинг:
cs: Aktuální ping:
da: Nuværende ping:
de: Aktueller Ping:
el: Τρέχων χρόνος απόκρισης:
es_es: Ping actual:
fi: Nykyinen ping:
fr: Ping actuel :
he: פינג נוכחי:
hi: वर्तमान पिंग:
hr: Trenutni ping:
hu: Jelenlegi ping:
it: Ping attuale:
ja: 現在のピング:
ko: 현재 핑:
lt: Dabartinė ping:
nl: Huidige ping:
no: Nåværende ping:
pl: Aktualny ping:
pt_br: Ping atual:
ro: Ping curent:
ru: Текущий пинг:
sv_se: Aktuell ping:
th: พิงค์ปัจจุบัน:
tr: Mevcut ping:
uk: Поточний пінг:
vi: Ping hiện tại:
zh_cn: 当前延迟：
zh_tw: 當前延遲：

source: Current uses:
ar: الاستخدامات الحالية:
bg: Текущи употреби:
cs: Aktuální použití:
da: Nuværende brug:
de: Aktuelle Nutzungen:
el: Τρέχουσες χρήσεις:
es_es: Usos actuales:
fi: Nykyiset käyttökerrat:
fr: Utilisations actuelles :
he: שימושים נוכחיים:
hi: वर्तमान उपयोग:
hr: Trenutne upotrebe:
hu: Jelenlegi felhasználások:
it: Utilizzi attuali:
ja: 現在の使用数:
ko: 현재 사용 횟수:
lt: Dabartinis naudojimas:
nl: Huidig gebruik:
no: Nåværende bruk:
pl: Aktualne użycia:
pt_br: Usos atuais:
ro: Utilizări curente:
ru: Текущие использования:
sv_se: Nuvarande användningar:
th: การใช้งานปัจจุบัน:
tr: Mevcut kullanımlar:
uk: Поточне використання:
vi: Số lượt sử dụng hiện tại:
zh_cn: 当前使用次数：
zh_tw: 目前使用次數：

source: Currently dismissed
ar: مُعطلة حالياً
bg: В момента отхвърлено
cs: Momentálně zamítnuto
da: Lukket i øjeblikket
de: Derzeit abgelehnt
el: Προς το παρόν απορρίφθηκε
es_es: Actualmente desestimado
fi: Tällä hetkellä hylätty
fr: Actuellement rejeté
he: נכון לעכשיו נדחה
hi: वर्तमान में खारिज
hr: Trenutno odbačeno
hu: Jelenleg elutasítva
it: Attualmente scartato
ja: 現在無視されています
ko: 현재 거부됨
lt: Šiuo metu atmestas
nl: Momenteel afgewezen
no: For øyeblikket avvist
pl: Aktualnie odrzucone
pt_br: Atualmente dispensado
ro: În prezent respins
ru: В настоящее время отклонено
sv_se: För tillfället avvisad
th: ปัจจุบันถูกปฏิเสธ
tr: Şu anda reddedildi
uk: В даний момент закрито
vi: Hiện tại đã bị từ chối
zh_cn: 当前已关闭
zh_tw: 目前已被駁回

source: Currently showing
ar: يظهر حالياً
bg: В момента показва
cs: Momentálně zobrazeno
da: Viser i øjeblikket
de: Derzeit angezeigt
el: Προς το παρόν εμφανίζεται
es_es: Actualmente mostrando
fi: Tällä hetkellä näytetään
fr: Actuellement affiché
he: נכון לעכשיו מראה
hi: वर्तमान में दिखा रहा है
hr: Trenutno prikazuje
hu: Jelenleg megjelenítve
it: Attualmente in mostra
ja: 現在表示中
ko: 현재 표시됨
lt: Šiuo metu rodomas
nl: Momenteel zichtbaar
no: Viser for øyeblikket
pl: Aktualnie wyświetlane
pt_br: Atualmente exibindo
ro: În prezent afișat
ru: В настоящее время показывается
sv_se: För tillfället visas
th: ปัจจุบันแสดงอยู่
tr: Şu anda gösteriliyor
uk: В даний момент відображається
vi: Hiện tại đang hiển thị
zh_cn: 当前显示
zh_tw: 目前顯示中

source: Currently stuck in 1885, appearing offline
ar: عالق حاليًا في عام 1885، ويظهر غير متصل
bg: В момента заседнал в 1885, изглежда офлайн
cs: Aktuálně uvízl v roce 1885, zobrazuje se jako offline
da: Sidder fast i 1885 og vises offline
de: Derzeit im Jahr 1885 feststeckend, erscheinst du offline
el: Είναι κολλημένο στο 1885, εμφανιζόμενο ως εκτός σύνδεσης
es_es: Actualmente atascado en 1885, apareciendo como desconectado
fi: Jämähtänyt vuoteen 1885, näyttää offline-tilassa
fr: Coincé en 1885, apparaît hors ligne
he: נתקע כרגע ב-1885, מופיע כאוף-ליין
hi: वर्तमान में 1885 में फँसा हुआ, ऑफ़लाइन दिख रहा है
hr: Trenutno zaglavljen u 1885., izgleda kao da je izvan mreže
hu: Jelenleg 1885-ben ragadt, offline jelenik meg
it: Attualmente bloccato nel 1885, appare offline
ja: 現在1885年で立ち往生、オフライン表示中
ko: 지금 1885년에 멈춰 있어서 오프라인으로 보여요
lt: Šiuo metu įstrigęs 1885-aisiais, atrodo neprisijungęs
nl: Momenteel vast in 1885, lijkt offline
no: Sitter fast i 1885, vises som frakoblet
pl: Uwięziony w 1885, widoczny jako offline
pt_br: Atualmente preso em 1885, aparecendo offline
ro: Blocat în 1885, apare ca offline
ru: Застрял в 1885 году, отображается как офлайн
sv_se: För närvarande fast i 1885, verkar vara offline
th: ติดอยู่ในปี 1885 แสดงสถานะออฟไลน์
tr: Şu anda 1885'te sıkışmış, çevrimdışı görünüyor
uk: Зараз застряг у 1885 році, виглядаю офлайн
vi: Đang mắc kẹt ở năm 1885, hiển thị ngoại tuyến
zh_cn: 当前困在1885年，显示为离线
zh_tw: 目前卡在 1885 年，顯示離線

source: Currently: {mutedText}
ar: حاليًا: {mutedText}
bg: В момента: {mutedText}
cs: Aktuálně: {mutedText}
da: Nuværende status: {mutedText}
de: Derzeit: {mutedText}
el: Τώρα: {mutedText}
es_es: Actualmente: {mutedText}
fi: Tällä hetkellä: {mutedText}
fr: Actuellement : {mutedText}
he: כרגע: {mutedText}
hi: वर्तमान: {mutedText}
hr: Trenutno: {mutedText}
hu: Jelenleg: {mutedText}
it: Attualmente: {mutedText}
ja: 現在: {mutedText}
ko: 현재: {mutedText}
lt: Šiuo metu: {mutedText}
nl: Momenteel: {mutedText}
no: Nå: {mutedText}
pl: Obecnie: {mutedText}
pt_br: Atualmente: {mutedText}
ro: În prezent: {mutedText}
ru: Сейчас: {mutedText}
sv_se: För närvarande: {mutedText}
th: ปัจจุบัน: {mutedText}
tr: Şu anda: {mutedText}
uk: Наразі: {mutedText}
vi: Hiện tại: {mutedText}
zh_cn: 当前：{mutedText}
zh_tw: 目前狀態：{mutedText}

source: custom
ar: مخصص
bg: персонализиран
cs: vlastní
da: tilpasset
de: benutzerdefiniert
el: προσαρμοσμένο
es_es: personalizado
fr: personnalisé
he: מותאם אישית
hi: कस्टम
hr: prilagođeno
hu: egyedi
it: personalizzato
ko: 사용자 정의
lt: pritaikytas
no: tilpasset
pl: niestandardowy
pt_br: personalizado
ro: personalizat
ru: пользовательский
sv_se: anpassad
th: กำหนดเอง
tr: özel
uk: кастомний
vi: tùy chỉnh
zh_cn: 自定义
zh_tw: 自訂

source: Custom 4-digit username tag
ar: وسم اسم مستخدم مكون من 4 أرقام مخصص
bg: Персонализиран 4-цифрен таг на потребителя
cs: Vlastní čtyřmístný tag uživatelského jména
da: Brugerdefineret 4-cifret brugertag
de: Angepasster vierstelliger Benutzertag
el: Προσαρμοσμένη 4ψήφια ετικέτα χρήστη
es_es: Etiqueta personalizada de 4 dígitos para el nombre de usuario
fi: Mukautettu nelinumeroinen käyttäjätunnus
fr: Tag personnalisé à 4 chiffres
he: תג שם משתמש מותאם אישית בן 4 ספרות
hi: कस्टम 4-अंकीय यूज़रनेम टैग
hr: Prilagođena oznaka korisničkog imena od 4 znamenke
hu: Egyedi 4 számjegyű felhasználónév címke
it: Tag personalizzato di 4 cifre del nome utente
ja: カスタム4桁ユーザー名タグ
ko: 커스텀 4자리 사용자 태그
lt: Pasirinktinis 4 skaitmenų vartotojo vardo žymė
nl: Aangepaste 4-cijferige gebruikersnaamtag
no: Egendefinert 4-sifret brukernavntagg
pl: Własny czterocyfrowy tag użytkownika
pt_br: Tag de nome de usuário personalizada de 4 dígitos
ro: Etichetă personalizată de 4 cifre pentru numele de utilizator
ru: Персональный 4-значный тег пользователя
sv_se: Anpassad 4-siffrig användarnamns-tagg
th: แท็กชื่อผู้ใช้สี่หลักที่กำหนดเอง
tr: Özel 4 haneli kullanıcı adı etiketi
uk: Власна 4-значна мітка імені користувача
vi: Thẻ tên người dùng 4 chữ số tùy chỉnh
zh_cn: 自定义4位用户名标签
zh_tw: 自訂 4 位數使用者標籤
