Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Unblock this user before sending a friend request.
ar: قم بإلغاء حظر هذا المستخدم قبل إرسال طلب صداقة.
bg: Разблокирайте този потребител преди да изпратите заявка за приятелство.
cs: Než pošlete žádost o přátelství, odblokujte tohoto uživatele.
da: Fjern blokering af denne bruger, før du sender en venneanmodning.
de: Entsperre diesen Nutzer, bevor du eine Freundschaftsanfrage sendest.
el: Καταργήστε πρώτα τον αποκλεισμό αυτού του χρήστη πριν στείλετε αίτημα φιλίας.
es_es: Desbloquea a este usuario antes de enviar una solicitud de amistad.
fi: Poista tämän käyttäjän esto ennen kaveripyynnön lähettämistä.
fr: Débloque cet utilisateur avant d'envoyer une demande d'ami.
he: בטל חסימה של המשתמש הזה לפני שליחת בקשת חברות.
hi: फ्रेंड रिक्वेस्ट भेजने से पहले इस उपयोगकर्ता को अनब्लॉक करें।
hr: Deblokiraj ovog korisnika prije slanja zahtjeva za prijateljstvo.
hu: Távolítsd el a felhasználó tiltását, mielőtt barátkérelmet küldenél.
it: Sblocca questo utente prima di inviare la richiesta di amicizia.
ja: フレンドリクエストを送る前に、このユーザーのブロックを解除してください。
ko: 친구 요청을 보내기 전에 이 사용자의 차단을 해제하세요.
lt: Prieš siunčiant draugų užklausą atblokuokite šį naudotoją.
nl: Deblokkeer deze gebruiker voordat je een vriendschapsverzoek stuurt.
no: Opphev blokkering av brukeren før du sender venneforespørsel.
pl: Odblokuj tego użytkownika przed wysłaniem zaproszenia.
pt_br: Desbloqueie este usuário antes de enviar um pedido de amizade.
ro: Deblochează acest utilizator înainte de a trimite o cerere de prietenie.
ru: Разблокируй этого пользователя, прежде чем отправлять запрос в друзья.
sv_se: Avblockera den här användaren innan du skickar en vänförfrågan.
th: ปลดบล็อกผู้ใช้รายนี้ก่อนส่งคำขอเป็นเพื่อน
tr: Arkadaşlık isteği göndermeden önce bu kullanıcının engelini kaldır.
uk: Розблокуй цього користувача перед тим, як надіслати запит на друзів.
vi: Bỏ chặn người dùng này trước khi gửi lời mời kết bạn.
zh_cn: 发送好友请求前请先解除屏蔽此用户。
zh_tw: 寄送好友邀請前請先解除封鎖此用戶。

source: Unblock User
ar: إلغاء حظر المستخدم
bg: Разблокиране на потребител
cs: Odblokovat uživatele
da: Fjern blokering af bruger
de: Nutzer entsperren
el: Κατάργηση αποκλεισμού χρήστη
es_es: Desbloquear usuario
fi: Poista käyttäjän esto
fr: Débloquer l'utilisateur
he: בטל חסימת משתמש
hi: उपयोगकर्ता अनब्लॉक करें
hr: Deblokiraj korisnika
hu: Felhasználó tiltásának feloldása
it: Sblocca utente
ja: ユーザーのブロックを解除
ko: 사용자 차단 해제
lt: Atblokuoti naudotoją
nl: Gebruiker deblokkeren
no: Opphev blokkering av bruker
pl: Odblokuj użytkownika
pt_br: Desbloquear Usuário
ro: Deblochează utilizatorul
ru: Разблокировать пользователя
sv_se: Avblockera användare
th: ปลดบล็อกผู้ใช้
tr: Kullanıcı Engellemesini Kaldır
uk: Розблокувати користувача
vi: Bỏ chặn người dùng
zh_cn: 解除屏蔽用户
zh_tw: 解除封鎖用戶

source: Uncategorized
ar: غير مصنف
bg: Некласифицирано
cs: Nezařazeno
da: Ukategoriseret
de: Unkategorisiert
el: Χωρίς κατηγορία
es_es: Sin categorizar
fi: Luokittelematon
fr: Sans catégorie
he: ללא קטגוריה
hi: अवर्गीकृत
hr: Nekategorizirano
hu: Kategorizálatlan
it: Non categorizzato
ja: 未分類
ko: 분류되지 않음
lt: Nekategorizuota
nl: Ongecategoriseerd
no: Uklassifisert
pl: Bez kategorii
pt_br: Sem categoria
ro: Necategorizat
ru: Без категории
sv_se: Okategoriserad
th: ไม่ได้จัดหมวดหมู่
tr: Kategorize Edilmemiş
uk: Без категорії
vi: Chưa phân loại
zh_cn: 未分类
zh_tw: 未分類

source: Unclaimed Account
ar: حساب غير مُطالب به
bg: Непретендиран акаунт
cs: Nevyzvednutý účet
da: Ikke indløst konto
de: Nicht beanspruchtes Konto
el: Ανεξαργύρωτος λογαριασμός
es_es: Cuenta sin reclamar
fi: Noutamaton tili
fr: Compte non réclamé
he: חשבון לא תפוס
hi: अनदावी खाता
hr: Nepreuzeti račun
hu: Nem igazolt fiók
it: Account non reclamato
ja: 未請求アカウント
ko: 청구되지 않은 계정
lt: Nepaimta paskyra
nl: Ongeclaimd account
no: Uavhentet konto
pl: Nieodebrane konto
pt_br: Conta Não Reivindicada
ro: Cont neridicat
ru: Неактивный аккаунт
sv_se: Oupphämtat konto
th: บัญชีที่ยังไม่ได้อ้างสิทธิ์
tr: Talep Edilmemiş Hesap
uk: Невикористаний обліковий запис
vi: Tài khoản chưa nhận
zh_cn: 未认领账户
zh_tw: 未領取帳號

source: Unclaimed Account Nagbar
ar: شريط تذكير الحساب غير المُطالب به
bg: Бар за напомняне на непредендиран акаунт
cs: Nástěnka nevyzvednutého účtu
da: Påmindelse om ikke indløst konto
de: Hinweisleiste für nicht beanspruchte Konten
el: Μπάρα ειδοποίησης ανεξαργύρωτου λογαριασμού
es_es: Barra de aviso de cuenta sin reclamar
fi: Noutamattoman tilin ilmoitus
fr: Barre de rappel de compte non réclamé
he: סרגל תזכורת לחשבון לא תפוס
hi: अनदावी खाता नोटिफिकेशन
hr: Traka za podsjećanje na nepreuzeti račun
hu: Nem igazolt fiók figyelmeztetés
it: Barra avviso account non reclamato
ja: 未請求アカウント通知バー
ko: 청구되지 않은 계정 안내 바
lt: Nepaimtos paskyros priminimo juosta
nl: Ongeclaimd account nagbar
no: Varselfelt for uavhentet konto
pl: Pasek przypominający o nieodebranym koncie
pt_br: Barra de Aviso de Conta Não Reivindicada
ro: Bară de notificare cont neridicat
ru: Напоминание о неактивном аккаунте
sv_se: Påminnelse om oupphämtat konto
th: แถบแจ้งเตือนบัญชีที่ยังไม่ได้อ้างสิทธิ์
tr: Talep Edilmemiş Hesap Nagbar'ı
uk: Панель нагадування про невикористаний обліковий запис
vi: Thanh nhắc tài khoản chưa nhận
zh_cn: 未认领账户提醒栏
zh_tw: 未領取帳號提示列

source: Unclaimed Account Override
ar: تجاوز الحساب غير المُطالب به
bg: Надмощаване на непредендиран акаунт
cs: Přepsání nevyzvednutého účtu
da: Overskrivning af ikke indløst konto
de: Überschreiben nicht beanspruchter Konten
el: Παράκαμψη ανεξαργύρωτου λογαριασμού
es_es: Anulación de cuenta sin reclamar
fi: Noutamattoman tilin ohitus
fr: Dérogation pour compte non réclamé
he: עקיפת חשבון לא תפוס
hi: अनदावी खाता ओवरराइड
hr: Zaobilaženje nepreuzetog računa
hu: Nem igazolt fiók felülbírálása
it: Override account non reclamato
ja: 未請求アカウントの上書き
ko: 청구되지 않은 계정 재정의
lt: Nepaimtos paskyros perrašymas
nl: Ongeclaimd account overschrijven
no: Overstyring av uavhentet konto
pl: Nadpisanie nieodebranego konta
pt_br: Substituição de Conta Não Reivindicada
ro: Suprascriere cont neridicat
ru: Переопределение неактивного аккаунта
sv_se: Åsidosättning av oupphämtat konto
th: เปลี่ยนแปลงบัญชีที่ยังไม่ได้อ้างสิทธิ์
tr: Talep Edilmemiş Hesap Geçersiz Kılma
uk: Перевизначення невикористаного облікового запису
vi: Ghi đè tài khoản chưa nhận
zh_cn: 未认领账户覆盖
zh_tw: 未領取帳號覆寫

source: Undeafen
ar: إلغاء كتم الصوت
bg: Отмяна на мълчанието
cs: Odmutovat
da: Fjern døvhed
de: Enttauben
el: Αποκατάσταση ήχου
es_es: Reactivar audio
fi: Poista mykistys
fr: Rétablir l'audition
he: בטל השתקה
hi: अनडिफ़्ड करें
hr: Ukloni gluhoću
hu: Siketítés feloldása
it: Riattiva audio
ja: スピーカー解除
ko: 청각 켜기
lt: Įjungti garsą
nl: Ontdoof
no: Slå på lyd
pl: Wyłącz wyciszenie
pt_br: Reativar áudio
ro: Activează sunetul
ru: Включить звук
sv_se: Återställ dövning
th: เปิดเสียงหู
tr: Sağırlaştırmayı Kaldır
uk: Відновити звук
vi: Mở tiếng
zh_cn: 取消静音
zh_tw: 解除靜音

source: Undeafen All Devices
ar: إلغاء كتم الصوت لجميع الأجهزة
bg: Премахване на мълчанието от всички устройства
cs: Odmutovat všechna zařízení
da: Fjern døvhed på alle enheder
de: Alle Geräte enttauben
el: Αποκατάσταση ήχου σε όλες τις συσκευές
es_es: Reactivar audio en todos los dispositivos
fi: Poista mykistys kaikista laitteista
fr: Rétablir l'audition de tous les appareils
he: בטל השתקה של כל המכשירים
hi: सभी डिवाइस अनडिफ़्ड करें
hr: Ukloni gluhoću na svim uređajima
hu: Összes eszköz siketítésének feloldása
it: Riattiva audio su tutti i dispositivi
ja: すべてのデバイスのスピーカーを解除
ko: 모든 기기 청각 켜기
lt: Įjungti garsą visuose įrenginiuose
nl: Alle apparaten ontdoof
no: Aktiver lyd på alle enheter
pl: Wyłącz wyciszenie na wszystkich urządzeniach
pt_br: Reativar áudio em Todos os Dispositivos
ro: Activează sunetul pe toate dispozitivele
ru: Включить звук на всех устройствах
sv_se: Återställ dövning på alla enheter
th: เปิดเสียงหูทุกอุปกรณ์
tr: Tüm Cihazlarda Sağırlaştırmayı Kaldır
uk: Увімкнути звук на всіх пристроях
vi: Mở tiếng tất cả thiết bị
zh_cn: 取消所有设备静音
zh_tw: 解除所有裝置靜音

source: Underage User
ar: مستخدم قاصر
bg: Непълнолетен потребител
cs: Nezletilý uživatel
da: Underårig bruger
de: Minderjähriger Nutzer
el: Ανήλικος χρήστης
es_es: Usuario menor de edad
fi: Alaikäinen käyttäjä
fr: Utilisateur mineur
he: משתמש קטין
hi: नाबालिग उपयोगकर्ता
hr: Maloljetni korisnik
hu: Kiskorú felhasználó
it: Utente minorenne
ja: 未成年ユーザー
ko: 미성년자 사용자
lt: Nepilnametis naudotojas
nl: Minderjarige gebruiker
no: Under aldersgrensen
pl: Nieletni użytkownik
pt_br: Usuário Menor de Idade
ro: Utilizator minor
ru: Несовершеннолетний пользователь
sv_se: Underårig användare
th: ผู้ใช้ยังไม่บรรลุนิติภาวะ
tr: Yaşı Küçük Kullanıcı
uk: Користувач неповнолітній
vi: Người dùng vị thành niên
zh_cn: 未成年用户
zh_tw: 未成年用戶

source: Understood
ar: مفهوم
bg: Разбрано
cs: Rozumím
da: Forstået
de: Verstanden
el: Κατανοητό
es_es: Entendido
fi: Ymmärretty
fr: Compris
he: הבנתי
hi: समझ गया
hr: Razumijem
hu: Értem
it: Ricevuto
ja: 了解しました
ko: 알겠어요
lt: Supratau
nl: Begrepen
no: Forstått
pl: Rozumiem
pt_br: Entendido
ro: Am înțeles
ru: Понял(а)
sv_se: Förstått
th: เข้าใจแล้ว
tr: Anlaşıldı
uk: Зрозуміло
vi: Đã hiểu
zh_cn: 明白了
zh_tw: 了解

source: Undo
ar: تراجع
bg: Отмяна
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es_es: Deshacer
fi: Kumoa
fr: Annuler
he: בטל
hi: पूर्ववत करें
hr: Poništi
hu: Visszavonás
it: Annulla
ja: 元に戻す
ko: 되돌리기
lt: Atšaukti
nl: Ongedaan maken
no: Angre
pl: Cofnij
pt_br: Desfazer
ro: Anulează
ru: Отменить
sv_se: Ångra
th: เลิกทำ
tr: Geri Al
uk: Скасувати
vi: Hoàn tác
zh_cn: 撤销
zh_tw: 還原

source: Unfavorite Channel
ar: إلغاء تفضيل القناة
bg: Премахване на канала от любими
cs: Odebrat kanál z oblíbených
da: Fjern favoritkanal
de: Kanal als Favorit entfernen
el: Αφαίρεση καναλιού από αγαπημένα
es_es: Quitar canal de favoritos
fi: Poista kanava suosikeista
fr: Retirer ce canal des favoris
he: הסר ערוץ מהמועדפים
hi: चैनल पसंद से हटाएँ
hr: Ukloni kanal iz favorita
hu: Csatorna kedvencekből eltávolítása
it: Rimuovi canale dai preferiti
ja: チャンネルをお気に入りから削除
ko: 채널 즐겨찾기 해제
lt: Pašalinti kanalą iš mėgstamų
nl: Kanaal uit favorieten verwijderen
no: Fjern kanal fra favoritter
pl: Usuń kanał z ulubionych
pt_br: Remover Canal dos Favoritos
ro: Elimină canalul din favorite
ru: Убрать канал из избранного
sv_se: Ta bort kanal från favoriter
th: ยกเลิกแชนแนลที่ชื่นชอบ
tr: Kanalı Favorilerden Çıkar
uk: Вилучити канал з обраного
vi: Bỏ yêu thích kênh
zh_cn: 取消收藏频道
zh_tw: 取消收藏頻道

source: Unfavorite DM
ar: إلغاء تفضيل الرسالة المباشرة
bg: Премахване на ЛС от любими
cs: Odebrat PM z oblíbených
da: Fjern favorit-DM
de: DM als Favorit entfernen
el: Αφαίρεση προσωπικής συνομιλίας από αγαπημένα
es_es: Quitar mensaje directo de favoritos
fi: Poista DM suosikeista
fr: Retirer ce DM des favoris
he: הסר הודעה פרטית מהמועדפים
hi: DM पसंद से हटाएँ
hr: Ukloni DM iz favorita
hu: Privát üzenet kedvencekből eltávolítása
it: Rimuovi DM dai preferiti
ja: DMをお気に入りから削除
ko: DM 즐겨찾기 해제
lt: Pašalinti tiesioginę žinutę iš mėgstamų
nl: Privébericht uit favorieten verwijderen
no: Fjern DM fra favoritter
pl: Usuń DM z ulubionych
pt_br: Remover DM dos Favoritos
ro: Elimină DM-ul din favorite
ru: Убрать ЛС из избранного
sv_se: Ta bort DM från favoriter
th: ยกเลิกข้อความส่วนตัวที่ชื่นชอบ
tr: DM'yi Favorilerden Çıkar
uk: Вилучити особисті повідомлення з обраного
vi: Bỏ yêu thích tin nhắn
zh_cn: 取消收藏私信
zh_tw: 取消收藏私訊

source: Unfavorite Emoji
ar: إلغاء تفضيل الإيموجي
bg: Премахване на емоджито от любими
cs: Odstranit emoji z oblíbených
da: Fjern favorit-emoji
de: Emoji als Favorit entfernen
el: Αφαίρεση emoji από αγαπημένα
es_es: Quitar emoji de favoritos
fi: Poista emoji suosikeista
fr: Retirer cet émoji des favoris
he: הסר אימוג'י מהמועדפים
hi: इमोजी पसंद से हटाएँ
hr: Ukloni emoji iz favorita
hu: Emoji kedvencekből eltávolítása
it: Rimuovi emoji dai preferiti
ja: 絵文字をお気に入りから削除
ko: 이모지 즐겨찾기 해제
lt: Pašalinti jaustuką iš mėgstamų
nl: Emoji uit favorieten verwijderen
no: Fjern emoji fra favoritter
pl: Usuń emoji z ulubionych
pt_br: Remover Emoji dos Favoritos
ro: Elimină emoji-ul din favorite
ru: Убрать эмодзи из избранного
sv_se: Ta bort emoji från favoriter
th: ยกเลิกอิโมจิที่ชื่นชอบ
tr: Emojiyi Favorilerden Çıkar
uk: Вилучити емодзі з обраного
vi: Bỏ yêu thích biểu cảm
zh_cn: 取消收藏表情
zh_tw: 取消收藏表情符號

source: Unfavorite Group DM
ar: إلغاء تفضيل الرسالة المباشرة الجماعية
bg: Премахване на груповото ЛС от любими
cs: Odebrat skupinový PM z oblíbených
da: Fjern favoritgruppe-DM
de: Gruppen-DM als Favorit entfernen
el: Αφαίρεση ομαδικής συνομιλίας από αγαπημένα
es_es: Quitar mensaje directo grupal de favoritos
fi: Poista ryhmä-DM suosikeista
fr: Retirer ce DM de groupe des favoris
he: הסר הודעה קבוצתית מהמועדפים
hi: ग्रुप DM पसंद से हटाएँ
hr: Ukloni grupni DM iz favorita
hu: Csoportos privát üzenet kedvencekből eltávolítása
it: Rimuovi gruppo DM dai preferiti
ja: グループDMをお気に入りから削除
ko: 그룹 DM 즐겨찾기 해제
lt: Pašalinti grupės tiesioginę žinutę iš mėgstamų
nl: Groepsbericht uit favorieten verwijderen
no: Fjern gruppe-DM fra favoritter
pl: Usuń grupowy DM z ulubionych
pt_br: Remover Grupo DM dos Favoritos
ro: Elimină grupul DM din favorite
ru: Убрать групповую ЛС из избранного
sv_se: Ta bort grupp-DM från favoriter
th: ยกเลิกกลุ่ม DM ที่ชื่นชอบ
tr: Grup DM'sini Favorilerden Çıkar
uk: Вилучити груповий чат з обраного
vi: Bỏ yêu thích nhóm DM
zh_cn: 取消收藏群组私信
zh_tw: 取消收藏群組私訊

source: Unfavorite Sticker
ar: إلغاء تفضيل الملصق
bg: Премахване на стикера от любими
cs: Odebrat samolepku z oblíbených
da: Fjern favorit-klistermærke
de: Sticker als Favorit entfernen
el: Αφαίρεση αυτοκόλλητου από αγαπημένα
es_es: Quitar pegatina de favoritos
fi: Poista tarra suosikeista
fr: Retirer cet autocollant des favoris
he: הסר מדבקה מהמועדפים
hi: स्टीकर पसंद से हटाएँ
hr: Ukloni naljepnicu iz favorita
hu: Matrica kedvencekből eltávolítása
it: Rimuovi sticker dai preferiti
ja: ステッカーをお気に入りから削除
ko: 스티커 즐겨찾기 해제
lt: Pašalinti lipduką iš mėgstamų
nl: Sticker uit favorieten verwijderen
no: Fjern klistremerke fra favoritter
pl: Usuń naklejkę z ulubionych
pt_br: Remover Sticker dos Favoritos
ro: Elimină stickerul din favorite
ru: Убрать стикер из избранного
sv_se: Ta bort klistermärke från favoriter
th: ยกเลิกสติกเกอร์ที่ชื่นชอบ
tr: Çıkartmayı Favorilerden Çıkar
uk: Вилучити стікер з обраного
vi: Bỏ yêu thích nhãn dán
zh_cn: 取消收藏贴纸
zh_tw: 取消收藏貼圖

source: Unfocus
ar: إلغاء التركيز
bg: Премахване на фокуса
cs: Ztratit fokus
da: Fjern fokus
de: Fokus aufheben
el: Απομάκρυνση εστίασης
es_es: Quitar el foco
fi: Poista kohdistus
fr: Décentrer
he: בטל מיקוד
hi: अनफोकस करें
hr: Makni fokus
hu: Fókusz eltávolítása
it: Deseleziona focus
ja: フォーカス解除
ko: 초점 해제
lt: Nefokusuoti
nl: Focus verwijderen
no: Fjern fokus
pl: Przełącz fokus
pt_br: Desfocar
ro: Dezactivează focalizarea
ru: Снять фокус
sv_se: Ta bort fokus
th: ยกเลิกโฟกัส
tr: Odaklanmayı Kaldır
uk: Вийти з фокусу
vi: Không tập trung
zh_cn: 取消焦点
zh_tw: 取消專注

source: Unique invite
ar: دعوة فريدة
bg: Уникална покана
cs: Jedinečné pozvání
da: Unik invitation
de: Einmalige Einladung
el: Μοναδική πρόσκληση
es_es: Invitación única
fi: Yksilöllinen kutsu
fr: Invitation unique
he: הזמנה ייחודית
hi: विशिष्ट आमंत्रण
hr: Jedinstveni poziv
hu: Egyedi meghívó
it: Invito unico
ja: 固有の招待
ko: 고유 초대
lt: Unikalus kvietimas
nl: Unieke uitnodiging
no: Unik invitasjon
pl: Unikatowe zaproszenie
pt_br: Convite único
ro: Invitație unică
ru: Уникальное приглашение
sv_se: Unik inbjudan
th: คำเชิญเฉพาะตัว
tr: Benzersiz davetiye
uk: Унікальне запрошення
vi: Lời mời độc nhất
zh_cn: 唯一邀请
zh_tw: 專屬邀請

source: Unit
ar: وحدة
bg: Единица
cs: Jednotka
da: Enhed
de: Einheit
el: Μονάδα
es_es: Unidad
fi: Yksikkö
fr: Unité
he: יחידה
hi: इकाई
hr: Jedinica
hu: Egység
it: Unità
ja: 単位
ko: 단위
lt: Vienetas
nl: Eenheid
no: Enhet
pl: Jednostka
pt_br: Unidade
ro: Unitate
ru: Единица
sv_se: Enhet
th: หน่วย
tr: Birim
uk: Одиниця
vi: Đơn vị
zh_cn: 单位
zh_tw: 單位

source: Unknown
ar: غير معروف
bg: Непознато
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es_es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
lt: Nežinoma
nl: Onbekend
no: Ukjent
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv_se: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không rõ
zh_cn: 未知
zh_tw: 未知

source: Unknown application or it no longer exists.
ar: تطبيق غير معروف أو لم يعد موجودًا.
bg: Непознато приложение или вече не съществува.
cs: Neznámá aplikace nebo již neexistuje.
da: Ukendt applikation eller findes ikke længere.
de: Unbekannte Anwendung oder sie existiert nicht mehr.
el: Άγνωστη εφαρμογή ή δεν υπάρχει πια.
es_es: Aplicación desconocida o ya no existe.
fi: Tuntematon sovellus tai se on poistettu.
fr: Application inconnue ou qui n'existe plus.
he: אפליקציה לא ידועה או שאינה קיימת יותר.
hi: अज्ञात एप्लिकेशन या यह अब मौजूद नहीं है।
hr: Nepoznata aplikacija ili više ne postoji.
hu: Ismeretlen alkalmazás vagy már nem létezik.
it: Applicazione sconosciuta o non più esistente.
ja: 不明なアプリケーション、または存在しません。
ko: 알 수 없는 애플리케이션이거나 더 이상 존재하지 않습니다.
lt: Nežinoma programa arba jos nebėra.
nl: Onbekende applicatie of deze bestaat niet meer.
no: Ukjent app eller den eksisterer ikke lenger.
pl: Nieznana aplikacja lub już nie istnieje.
pt_br: Aplicativo desconhecido ou não existe mais.
ro: Aplicație necunoscută sau nu mai există.
ru: Неизвестное приложение или оно больше не существует.
sv_se: Okänt program eller det finns inte längre.
th: แอปพลิเคชันไม่รู้จักหรือไม่มีอยู่แล้ว
tr: Bilinmeyen uygulama veya artık mevcut değil.
uk: Невідомий застосунок або він більше не існує.
vi: Ứng dụng không xác định hoặc không còn tồn tại.
zh_cn: 未知应用或该应用已不存在。
zh_tw: 未知的應用程式或已不存在。

source: unknown channel
ar: قناة غير معروفة
bg: неизвестен канал
cs: neznámý kanál
da: ukendt kanal
de: Unbekannter Kanal
el: άγνωστο κανάλι
es_es: canal desconocido
fr: canal inconnu
he: ערוץ לא ידוע
hi: अज्ञात चैनल
hr: nepoznati kanal
hu: ismeretlen csatorna
it: canale sconosciuto
ko: 알 수 없는 채널
lt: nežinomas kanalas
no: ukjent kanal
pl: nieznany kanał
pt_br: canal desconhecido
ro: canal necunoscut
ru: неизвестный канал
sv_se: okänd kanal
th: ช่องที่ไม่รู้จัก
tr: bilinmeyen kanal
uk: невідомий канал
vi: kênh không xác định
zh_cn: 未知频道
zh_tw: 未知頻道

source: Unknown channel
ar: قناة غير معروفة
bg: Непознат канал
cs: Neznámý kanál
da: Ukendt kanal
de: Unbekannter Kanal
el: Άγνωστο κανάλι
es_es: Canal desconocido
fi: Tuntematon kanava
fr: Canal inconnu
he: ערוץ לא ידוע
hi: अज्ञात चैनल
hr: nepoznati kanal
hu: Ismeretlen csatorna
it: Canale sconosciuto
ja: 不明なチャンネル
ko: 알 수 없는 채널
lt: Nežinomas kanalas
nl: Onbekend kanaal
no: Ukjent kanal
pl: Nieznany kanał
pt_br: Canal desconhecido
ro: Canal necunoscut
ru: Неизвестный канал
sv_se: Okänd kanal
th: แชนแนลไม่รู้จัก
tr: Bilinmeyen kanal
uk: Невідомий канал
vi: Kênh không xác định
zh_cn: 未知频道
zh_tw: 未知頻道

source: Unknown Channel
ar: قناة غير معروفة
bg: Непознат канал
cs: Neznámý kanál
da: Ukendt kanal
de: Unbekannter Kanal
el: Άγνωστο κανάλι
es_es: Canal desconocido
fi: Tuntematon kanava
fr: Canal inconnu
he: ערוץ לא ידוע
hi: अज्ञात चैनल
hr: Nepoznati kanal
hu: Ismeretlen csatorna
it: Canale sconosciuto
ja: 不明なチャンネル
ko: 알 수 없는 채널
lt: Nežinomas kanalas
nl: Onbekend kanaal
no: Ukjent kanal
pl: Nieznany kanał
pt_br: Canal Desconhecido
ro: Canal necunoscut
ru: Неизвестный канал
sv_se: Okänd kanal
th: แชนแนลไม่รู้จัก
tr: Bilinmeyen Kanal
uk: Невідомий канал
vi: Kênh không xác định
zh_cn: 未知频道
zh_tw: 未知頻道

source: Unknown community
ar: مجتمع غير معروف
bg: Непозната общност
cs: Neznámá komunita
da: Ukendt fællesskab
de: Unbekannte Community
el: Άγνωστη κοινότητα
es_es: Comunidad desconocida
fi: Tuntematon yhteisö
fr: Communauté inconnue
he: קהילה לא ידועה
hi: अज्ञात कम्युनिटी
hr: nepoznata zajednica
hu: Ismeretlen közösség
it: Community sconosciuta
ja: 不明なコミュニティ
ko: 알 수 없는 커뮤니티
lt: Nežinoma bendruomenė
nl: Onbekende community
no: Ukjent fellesskap
pl: Nieznana społeczność
pt_br: Comunidade desconhecida
ro: Comunitate necunoscută
ru: Неизвестное сообщество
sv_se: Okänd gemenskap
th: ชุมชนไม่รู้จัก
tr: Bilinmeyen topluluk
uk: Невідома спільнота
vi: Cộng đồng không xác định
zh_cn: 未知社区
zh_tw: 未知社群

source: Unknown device
ar: جهاز غير معروف
bg: Непознато устройство
cs: Neznámé zařízení
da: Ukendt enhed
de: Unbekanntes Gerät
el: Άγνωστη συσκευή
es_es: Dispositivo desconocido
fi: Tuntematon laite
fr: Appareil inconnu
he: מכשיר לא ידוע
hi: अज्ञात डिवाइस
hr: nepoznati uređaj
hu: Ismeretlen eszköz
it: Dispositivo sconosciuto
ja: 不明なデバイス
ko: 알 수 없는 기기
lt: Nežinomas įrenginys
nl: Onbekend apparaat
no: Ukjent enhet
pl: Nieznane urządzenie
pt_br: Dispositivo desconhecido
ro: Dispozitiv necunoscut
ru: Неизвестное устройство
sv_se: Okänd enhet
th: อุปกรณ์ไม่รู้จัก
tr: Bilinmeyen cihaz
uk: Невідомий пристрій
vi: Thiết bị không xác định
zh_cn: 未知设备
zh_tw: 未知裝置

source: Unknown Device
ar: جهاز غير معروف
bg: Непознато устройство
cs: Neznámé zařízení
da: Ukendt enhed
de: Unbekanntes Gerät
el: Άγνωστη συσκευή
es_es: Dispositivo desconocido
fi: Tuntematon laite
fr: Appareil inconnu
he: מכשיר לא ידוע
hi: अज्ञात डिवाइस
hr: Nepoznati uređaj
hu: Ismeretlen eszköz
it: Dispositivo sconosciuto
ja: 不明なデバイス
ko: 알 수 없는 기기
lt: Nežinomas įrenginys
nl: Onbekend apparaat
no: Ukjent enhet
pl: Nieznane urządzenie
pt_br: Dispositivo Desconhecido
ro: Dispozitiv necunoscut
ru: Неизвестное устройство
sv_se: Okänd enhet
th: อุปกรณ์ไม่รู้จัก
tr: Bilinmeyen Cihaz
uk: Невідомий пристрій
vi: Thiết bị không xác định
zh_cn: 未知设备
zh_tw: 未知裝置

source: unknown entity
ar: كيان غير معروف
bg: непознат обект
cs: neznámý subjekt
da: ukendt enhed
de: Unbekannte Entität
el: άγνωστη οντότητα
es_es: entidad desconocida
fi: tuntematon kohde
fr: entité inconnue
he: יישות לא ידועה
hi: अज्ञात इकाई
hr: nepoznati entitet
hu: ismeretlen entitás
it: entità sconosciuta
ja: 不明なエンティティ
ko: 알 수 없는 항목
lt: Nežinomas subjektas
nl: onbekende entiteit
no: ukjent enhet
pl: nieznany podmiot
pt_br: entidade desconhecida
ro: entitate necunoscută
ru: неизвестная сущность
sv_se: okänd entitet
th: เอนทิตีไม่รู้จัก
tr: bilinmeyen varlık
uk: невідома сутність
vi: thực thể không xác định
zh_cn: 未知实体
zh_tw: 未知實體

source: Unknown error
ar: خطأ غير معروف
bg: Непозната грешка
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es_es: Error desconocido
fi: Tuntematon virhe
fr: Erreur inconnue
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hr: Nepoznata pogreška
hu: Ismeretlen hiba
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
lt: Nežinoma klaida
nl: Onbekende fout
no: Ukjent feil
pl: Nieznany błąd
pt_br: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sv_se: Okänt fel
th: ข้อผิดพลาดไม่ทราบสาเหตุ
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi không xác định
zh_cn: 未知错误
zh_tw: 未知錯誤

source: Unknown Gift
ar: هدية غير معروفة
bg: Непознат подарък
cs: Neznámý dárek
da: Ukendt gave
de: Unbekanntes Geschenk
el: Άγνωστο δώρο
es_es: Regalo desconocido
fi: Tuntematon lahja
fr: Cadeau inconnu
he: מתנה לא ידועה
hi: अज्ञात उपहार
hr: Nepoznati dar
hu: Ismeretlen ajándék
it: Regalo sconosciuto
ja: 不明なギフト
ko: 알 수 없는 선물
lt: Nežinoma dovana
nl: Onbekend cadeau
no: Ukjent gave
pl: Nieznany prezent
pt_br: Presente Desconhecido
ro: Cadou necunoscut
ru: Неизвестный подарок
sv_se: Okänd gåva
th: ของขวัญไม่รู้จัก
tr: Bilinmeyen Hediye
uk: Невідомий подарунок
vi: Quà không xác định
zh_cn: 未知礼物
zh_tw: 未知贈禮
