Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Dark
ar: داكن
bg: Тъмен
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
es_es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: डार्क
hr: Tamno
hu: Sötét
it: Scuro
ja: ダーク
ko: 다크
lt: Tamsus
nl: Donker
no: Mørk
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sv_se: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_cn: 深色
zh_tw: 深色

source: dark mode
ar: وضع داكن
bg: тъмен режим
cs: tmavý režim
da: mørk tilstand
de: dunkler Modus
el: σκοτεινή λειτουργία
es_es: modo oscuro
fr: mode sombre
he: מצב כהה
hi: अंधेरा मोड
hr: tamni način
hu: sötét mód
it: modalità scura
ko: 어두운 모드
lt: tamsus režimas
no: mørk modus
pl: tryb ciemny
pt_br: modo escuro
ro: mod întunecat
ru: темный режим
sv_se: mörkt läge
th: โหมดมืด
tr: koyu mod
uk: темний режим
vi: chế độ tối
zh_cn: 黑暗模式
zh_tw: 黑暗模式

source: Dark Mode
ar: الوضع الداكن
bg: Тъмен режим
cs: Tmavý režim
da: Mørk tilstand
de: Dunkelmodus
el: Σκοτεινή λειτουργία
es_es: Modo oscuro
fi: Tumma tila
fr: Mode sombre
he: מצב כהה
hi: डार्क मोड
hr: Tamni način rada
hu: Sötét mód
it: Modalità scura
ja: ダークモード
ko: 다크 모드
lt: Tamsusis režimas
nl: Donkere modus
no: Mørk modus
pl: Tryb ciemny
pt_br: Modo Escuro
ro: Mod întunecat
ru: Тёмный режим
sv_se: Mörkt läge
th: โหมดมืด
tr: Koyu Mod
uk: Темна тема
vi: Chế độ tối
zh_cn: 深色模式
zh_tw: 深色模式

source: Dark Theme
ar: السمة الداكنة
bg: Тъмна тема
cs: Tmavé téma
da: Mørkt tema
de: Dunkles Thema
el: Σκοτεινό θέμα
es_es: Tema oscuro
fi: Tumma teema
fr: Thème sombre
he: ערכת נושא כהה
hi: डार्क थीम
hr: Tamna tema
hu: Sötét téma
it: Tema scuro
ja: ダークテーマ
ko: 다크 테마
lt: Tamsi tema
nl: Donker thema
no: Mørkt tema
pl: Ciemny motyw
pt_br: Tema Escuro
ro: Temă întunecată
ru: Тёмная тема
sv_se: Mörkt tema
th: ธีมมืด
tr: Koyu Tema
uk: Темна тема
vi: Chủ đề tối
zh_cn: 深色主题
zh_tw: 深色主題

source: data
ar: بيانات
bg: данни
de: Daten
el: δεδομένα
es_es: datos
fr: données
he: נתונים
hi: डेटा
hr: podaci
hu: adat
it: dati
ko: 데이터
lt: duomenys
pl: dane
pt_br: dados
ro: date
ru: данные
th: ข้อมูล
tr: veri
uk: дані
vi: dữ liệu
zh_cn: 数据
zh_tw: 數據

source: Data Deletion
ar: حذف البيانات
bg: Изтриване на данни
cs: Mazání dat
da: Sletning af data
de: Datenlöschung
el: Διαγραφή δεδομένων
es_es: Eliminación de datos
fi: Tietojen poisto
fr: Suppression de données
he: מחיקת נתונים
hi: डेटा हटाना
hr: Brisanje podataka
hu: Adatok törlése
it: Cancellazione dati
ja: データ削除
ko: 데이터 삭제
lt: Duomenų ištrynimas
nl: Gegevensverwijdering
no: Sletting av data
pl: Usuwanie danych
pt_br: Exclusão de Dados
ro: Ștergerea datelor
ru: Удаление данных
sv_se: Data Raderas
th: การลบข้อมูล
tr: Veri Silme
uk: Видалення даних
vi: Xóa dữ liệu
zh_cn: 数据删除
zh_tw: 資料刪除

source: Data Export
ar: تصدير البيانات
bg: Експорт на данни
cs: Export dat
da: Dataeksport
de: Datenexport
el: Εξαγωγή δεδομένων
es_es: Exportación de datos
fi: Tietojen vienti
fr: Export de données
he: יצוא נתונים
hi: डेटा एक्सपोर्ट
hr: Izvoz podataka
hu: Adatok exportálása
it: Esportazione dati
ja: データエクスポート
ko: 데이터 내보내기
lt: Duomenų eksportas
nl: Gegevensexport
no: Dataeksport
pl: Eksport danych
pt_br: Exportação de Dados
ro: Exportul datelor
ru: Экспорт данных
sv_se: Data Exporteras
th: การส่งออกข้อมูล
tr: Veri Dışa Aktarma
uk: Експорт даних
vi: Xuất dữ liệu
zh_cn: 数据导出
zh_tw: 資料匯出

source: date
ar: تاريخ
bg: дата
cs: datum
da: dato
de: Datum
el: ημερομηνία
es_es: fecha
he: תאריך
hi: तारीख
hr: datum
hu: dátum
it: data
ko: 날짜
lt: data
no: dato
pl: data
pt_br: data
ro: dată
ru: дата
sv_se: datum
th: วันที่
tr: tarih
uk: дата
vi: ngày
zh_cn: 日期
zh_tw: 日期

source: Date & Time
ar: التاريخ والوقت
bg: Дата и час
cs: Datum a čas
da: Dato & Tid
de: Datum & Uhrzeit
el: Ημερομηνία & Ώρα
es_es: Fecha y hora
fr: Date et heure
he: תאריך ושעה
hi: तारीख और समय
hr: Datum i vrijeme
hu: Dátum és idő
it: Data e ora
ko: 날짜 및 시간
lt: Data ir laikas
no: Dato & Tid
pl: Data i czas
pt_br: Data e Hora
ro: Dată și oră
ru: Дата и время
sv_se: Datum och tid
th: วันที่และเวลา
tr: Tarih & Saat
uk: Дата та час
vi: Ngày & Giờ
zh_cn: 日期和时间
zh_tw: 日期與時間

source: Date and time
ar: التاريخ والوقت
bg: Дата и час
cs: Datum a čas
da: Dato og tid
de: Datum und Uhrzeit
el: Ημερομηνία και ώρα
es_es: Fecha y hora
fr: Date et heure
he: תאריך ושעה
hi: तारीख और समय
hr: Datum i vrijeme
hu: Dátum és idő
it: Data e ora
ko: 날짜와 시간
lt: Data ir laikas
no: Dato og tid
pl: Data i czas
pt_br: Data e hora
ro: Dată și oră
ru: Дата и время
sv_se: Datum och tid
th: วันที่และเวลา
tr: Tarih ve saat
uk: Дата і час
vi: Ngày và giờ
zh_cn: 日期和时间
zh_tw: 日期和時間

source: date format
ar: تنسيق التاريخ
bg: формат на датата
cs: formát data
da: datoformat
de: Datumsformat
el: μορφή ημερομηνίας
es_es: formato de fecha
fr: format de date
he: פורמט תאריך
hi: तारीख प्रारूप
hr: format datuma
hu: dátumformátum
it: formato data
ko: 날짜 형식
lt: datos formatas
no: datoformat
pl: format daty
pt_br: formato de data
ro: format dată
ru: формат даты
sv_se: datumformat
th: รูปแบบวันที่
tr: tarih formatı
uk: формат дати
vi: định dạng ngày
zh_cn: 日期格式
zh_tw: 日期格式

source: Date Format
ar: تنسيق التاريخ
bg: Формат на датата
cs: Formát data
da: Datoformat
de: Datumsformat
el: Μορφή ημερομηνίας
es_es: Formato de fecha
fi: Päivämäärämuoto
fr: Format de date
he: פורמט תאריך
hi: तारीख प्रारूप
hr: Format datuma
hu: Dátumformátum
it: Formato data
ja: 日付形式
ko: 날짜 형식
lt: Datos formatas
nl: Datumnotatie
no: Datoformat
pl: Format daty
pt_br: Formato de data
ro: Format dată
ru: Формат даты
sv_se: Datumformat
th: รูปแบบวันที่
tr: Tarih Biçimi
uk: Формат дати
vi: Định dạng ngày tháng
zh_cn: 日期格式
zh_tw: 日期格式

source: Date of birth
ar: تاريخ الميلاد
bg: Дата на раждане
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es_es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
hu: Születési dátum
it: Data di nascita
ja: 生年月日
ko: 생년월일
lt: Gimimo data
nl: Geboortedatum
no: Fødselsdato
pl: Data urodzenia
pt_br: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sv_se: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
uk: Дата народження
vi: Ngày sinh
zh_cn: 出生日期
zh_tw: 出生日期

source: Date of Birth
ar: تاريخ الميلاد
bg: Дата на раждане
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία Γέννησης
es_es: Fecha de nacimiento
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
hu: Születési dátum
it: Data di nascita
ko: 생년월일
lt: Gimimo data
no: Fødselsdato
pl: Data urodzenia
pt_br: Data de Nascimento
ro: Data nașterii
ru: Дата рождения
sv_se: Födelsedatum
th: วันเกิด
tr: Doğum Tarihi
uk: Дата народження
vi: Ngày sinh
zh_cn: 出生日期
zh_tw: 出生日期

source: Date Options
ar: خيارات التاريخ
bg: Опции за дата
cs: Možnosti data
da: Datoindstillinger
de: Datumsoptionen
el: Επιλογές ημερομηνίας
es_es: Opciones de fecha
fi: Päivämäärävaihtoehdot
fr: Options de date
he: אפשרויות תאריך
hi: तारीख विकल्प
hr: Opcije datuma
hu: Dátum beállítások
it: Opzioni data
ja: 日付オプション
ko: 날짜 옵션
lt: Datos parinktys
nl: Datumopties
no: Datoalternativer
pl: Opcje daty
pt_br: Opções de Data
ro: Opțiuni pentru dată
ru: Настройки даты
sv_se: Datumalternativ
th: ตัวเลือกวันที่
tr: Tarih Seçenekleri
uk: Параметри дати
vi: Tùy chọn ngày
zh_cn: 日期选项
zh_tw: 日期選項

source: Date picker
ar: اختيار التاريخ
bg: Избор на дата
cs: Výběr data
da: Dato vælger
de: Datumsauswahl
el: Επιλογέας Ημερομηνίας
es_es: Selector de fecha
fr: Sélecteur de date
he: בוחר תאריך
hi: तारीख चयनक
hr: Odabir datuma
hu: Dátumválasztó
it: Selettore di data
ko: 날짜 선택기
lt: Datos pasirinkiklis
no: Datovelger
pl: Wybieracz daty
pt_br: Seletor de Data
ro: Selector de dată
ru: Выбор даты
sv_se: Datumväljare
th: ตัวเลือกวันที่
tr: Tarih seçici
uk: Вибір дати
vi: Chọn ngày
zh_cn: 日期选择器
zh_tw: 日期選擇器

source: Day
ar: يوم
bg: Ден
cs: Den
da: Dag
de: Tag
el: Ημέρα
es_es: Día
fi: Päivä
fr: Jour
he: יום
hi: दिन
hr: Dan
hu: Nap
it: Giorno
ja: 日
ko: 일
lt: Diena
nl: Dag
no: Dag
pl: Dzień
pt_br: Dia
ro: Zi
ru: День
sv_se: Dag
th: วัน
tr: Gün
uk: День
vi: Ngày
zh_cn: 天
zh_tw: 日

source: Days
ar: أيام
bg: Дни
cs: Dny
da: Dage
de: Tage
el: Ημέρες
es_es: Días
fi: Päivät
fr: Jours
he: ימים
hi: दिन
hr: Dani
hu: Napok
it: Giorni
ja: 日
ko: 일
lt: Dienos
nl: Dagen
no: Dager
pl: Dni
pt_br: Dias
ro: Zile
ru: Дни
sv_se: Dagar
th: วัน
tr: Günler
uk: Дні
vi: Ngày
zh_cn: 天
zh_tw: 天數

source: deactivate
ar: تعطيل
bg: деактивирай
cs: deaktivovat
da: deaktiver
de: deaktivieren
el: απενεργοποίηση
es_es: desactivar
fr: désactiver
he: נטרל
hi: निष्क्रिय करें
hr: deaktiviraj
hu: letiltás
it: disattiva
ko: 비활성화
lt: deaktyvuoti
no: deaktiver
pl: dezaktywuj
pt_br: desativar
ro: dezactivează
ru: деактивировать
sv_se: avaktivera
th: ปิดการใช้งาน
tr: devre dışı bırak
uk: деактивувати
vi: vô hiệu hóa
zh_cn: 停用
zh_tw: 停用

source: deafen
ar: إسكات
bg: заглуши
cs: ztlumit
da: dæmp
de: taub machen
el: απομόνωση
es_es: silenciar
fr: étouffer
he: השתיק
hi: बहरा करें
hr: utišaj
hu: elnémítás
it: silenzia
ko: 소음 차단
lt: užtildyti
no: dempe
pl: wycisz
pt_br: silenciar
ro: deaf
ru: оглушить
sv_se: dämpa
th: ทำให้หูหนวก
tr: duyma yetisini kaybettir
uk: заглушити
vi: làm ngơ
zh_cn: 静音
zh_tw: 靜音

source: Deafen
ar: كتم الصوت
bg: Изключи звука
cs: Ztlumit
da: Deaf
de: Stummschalten
el: Σίγαση ήχου
es_es: Silenciar
fi: Mykistä
fr: Couper le son
he: השתק
hi: डैफ़न करें
hr: Zagluši
hu: Siketítés
it: Disattiva audio
ja: スピーカーをミュート
ko: 음소거
lt: Apkurčinti
nl: Dempen
no: Døv
pl: Wycisz
pt_br: Silenciar
ro: Fă mut
ru: Отключить звук
sv_se: Döva
th: ปิดเสียง
tr: Sağırlaştır
uk: Приглушити
vi: Tắt tiếng
zh_cn: 静音
zh_tw: 靜音

source: Deafen / undeafen
ar: كتم الصوت / إلغاء كتم الصوت
bg: Изключи / включи звука
cs: Ztlumit / zrušit ztlumení
da: Deaf / ophæv deaf
de: Stummschalten / Stummschaltung aufheben
el: Σίγαση / Αντισίγαση
es_es: Silenciar / dejar de silenciar
fi: Mykistä / poista mykistys
fr: Couper / rétablir le son
he: השתק / הסר השתקה
hi: डैफ़न / अनडैफ़न
hr: Zagluši / poništi zaglušenje
hu: Siketítés / siketítés feloldása
it: Disattiva/riaattiva audio
ja: スピーカーミュート/解除
ko: 음소거 / 음소거 해제
lt: Apkurčinti / atkurčinti
nl: Dempen / dempen opheffen
no: Døv / avdøv
pl: Wycisz / cofnij wyciszenie
pt_br: Silenciar / reativar áudio
ro: Fă mut / scoate mutul
ru: Отключить звук / включить звук
sv_se: Döva / återställa hörsel
th: ปิดเสียง / เปิดเสียง
tr: Sağırlaştır / Sağırlaştırmayı Kaldır
uk: Приглушити / відновити звук
vi: Tắt tiếng / mở tiếng
zh_cn: 静音 / 取消静音
zh_tw: 靜音 / 解除靜音

source: Deafen All Devices
ar: كتم الصوت لجميع الأجهزة
bg: Изключи звука на всички устройства
cs: Ztlumit všechna zařízení
da: Deaf alle enheder
de: Alle Geräte stummschalten
el: Σίγαση όλων των συσκευών
es_es: Silenciar todos los dispositivos
fi: Mykistä kaikki laitteet
fr: Couper le son sur tous les appareils
he: השתק את כל המכשירים
hi: सभी डिवाइस डैफ़न करें
hr: Zagluši sve uređaje
hu: Összes eszköz siketítése
it: Disattiva audio su tutti i dispositivi
ja: 全デバイスのスピーカーをミュート
ko: 모든 기기 음소거
lt: Apkurčinti visus įrenginius
nl: Alle apparaten dempen
no: Døv alle enheter
pl: Wycisz wszystkie urządzenia
pt_br: Silenciar Todos os Dispositivos
ro: Fă mut pe toate dispozitivele
ru: Отключить звук на всех устройствах
sv_se: Döva alla enheter
th: ปิดเสียงทุกอุปกรณ์
tr: Tüm Cihazları Sağırlaştır
uk: Приглушити всі пристрої
vi: Tắt tiếng tất cả thiết bị
zh_cn: 静音所有设备
zh_tw: 靜音所有裝置

source: Deafen Device
ar: إسكات الجهاز
bg: Заглушете устройството
cs: Ztlumit zařízení
da: Dæmp enhed
de: Gerät stummschalten
el: Απενεργοποίηση Συσκευής
es_es: Silenciar dispositivo
fi: Mykistä laite
fr: Couper le son de l'appareil
he: השתק מכשיר
hi: डिवाइस को म्यूट करें
hr: Isključi uređaj
hu: Némítsd el az eszközt
it: Disattiva dispositivo
ja: デバイスの音声を無効化
ko: 장치 음소거
lt: Išjungti įrenginį
nl: Apparaat dempen
no: Demp enhet
pl: Wyłącz urządzenie
pt_br: Silenciar dispositivo
ro: Dezactivează dispozitivul
ru: Заглушить устройство
sv_se: Dämpa enhet
th: ปิดเสียงอุปกรณ์
tr: Cihazı Kapat
uk: Заглушити пристрій
vi: Tắt tiếng thiết bị
zh_cn: 静音设备
zh_tw: 靜音裝置

source: Deafen Keybind
ar: مفتاح إسكات الصوت
bg: Клавишна комбинация за заглушаване
cs: Klávesová zkratka pro ztlumení
da: Tastaturgenvej til døvning
de: Tastenkürzel für Stummschaltung
el: Συντομεύση κλειδώματος ήχου
es_es: Atajo para silenciar
fi: Mykistysnäppäinyhdistelmä
fr: Raccourci pour couper le son
he: קיצור מקלדת להשתקת קול
hi: डैफ़न कीबाइंड
hr: Prečac za zaglušenje
hu: Siketítés billentyűkombinációja
it: Scorciatoia per silenziare
ja: デフンキーバインド
ko: 음소거 단축키
lt: Apkurčinti klavišų derinį
nl: Dempsnelkoppeling
no: Tastatursnarvei for døv
pl: Skrót klawiszowy wyciszenia
pt_br: Atalho para silenciar
ro: Scurtătură pentru surd
ru: Горячая клавиша отключения звука
sv_se: Kortkommando för dövning
th: ปุ่มลัดปิดเสียง
tr: Sağırlaştırma Tuş Ataması
uk: Гаряча клавіша приглушення
vi: Phím tắt tắt âm
zh_cn: 静音按键绑定
zh_tw: 靜音鍵盤快捷鍵

source: Deafen Members
ar: كتم صوت الأعضاء
bg: Заглуши участници
cs: Ztlumit členy
da: Deaf medlemmer
de: Mitglieder stummschalten
el: Σίγαση μελών
es_es: Silenciar miembros
fi: Mykistä jäsenet
fr: Couper le son des membres
he: השתק חברים
hi: सदस्यों को डैफ़न करें
hr: Zagluši članove
hu: Tagok siketítése
it: Disattiva audio membri
ja: メンバーの音声を無効化
ko: 멤버 음소거
lt: Apkurčinti narius
nl: Leden dempen
no: Døv medlemmer
pl: Wycisz członków
pt_br: Silenciar Membros
ro: Fă mut membrii
ru: Отключить звук участникам
sv_se: Döva medlemmar
th: ปิดเสียงสมาชิก
tr: Üyeleri Sağırlaştır
uk: Приглушити учасників
vi: Tắt tiếng thành viên
zh_cn: 静音成员
zh_tw: 靜音成員

source: Deafened
ar: مكتوم الصوت
bg: Заглушен
cs: Ztlumený
da: Deaf
de: Stummgeschaltet
el: Σε σίγαση
es_es: Silenciado
fi: Mykistetty
fr: Son coupé
he: מושתק
hi: डैफ़न किया गया
hr: Zaglušen
hu: Siketítve
it: Audio disattivato
ja: 音声無効化済み
ko: 음소거됨
lt: Apkurčintas
nl: Gedempt
no: Døvet
pl: Wyciszony
pt_br: Silenciado
ro: Mutat
ru: Без звука
sv_se: Dövad
th: ปิดเสียงแล้ว
tr: Sağırlaştırıldı
uk: Приглушено
vi: Đã tắt tiếng
zh_cn: 已静音
zh_tw: 已靜音

source: Deauthorize
ar: إلغاء التفويض
bg: Отмени упълномощаването
cs: Zrušit autorizaci
da: Fjern autorisation
de: Autorisierung widerrufen
el: Αναίρεση εξουσιοδότησης
es_es: Revocar autorización
fi: Poista valtuutus
fr: Révoquer l'autorisation
he: בטל הרשאה
hi: अधिकार रद्द करें
hr: Poništi ovlaštenje
hu: Jogosultság visszavonása
it: Revoca autorizzazione
ja: 認証解除
ko: 권한 해제
lt: Atšaukti autorizaciją
nl: Autorisatie intrekken
no: Opphev autorisering
pl: Cofnij autoryzację
pt_br: Desautorizar
ro: Revocă autorizarea
ru: Отозвать авторизацию
sv_se: Återkalla auktorisering
th: เพิกถอนสิทธิ์
tr: Yetkiyi Kaldır
uk: Відкликати доступ
vi: Thu hồi quyền
zh_cn: 取消授权
zh_tw: 取消授權

source: Deauthorize Application
ar: إلغاء تفويض التطبيق
bg: Отмени упълномощаването на приложението
cs: Zrušit autorizaci aplikace
da: Fjern applikationsautorisation
de: Anwendung autorisieren widerrufen
el: Αφαίρεση εξουσιοδότησης εφαρμογής
es_es: Revocar autorización de la aplicación
fi: Poista sovelluksen valtuutus
fr: Révoquer l'autorisation de l'application
he: בטל הרשאת אפליקציה
hi: एप्लिकेशन के अधिकार रद्द करें
hr: Poništi ovlaštenje aplikacije
hu: Alkalmazás jogosultságának visszavonása
it: Revoca autorizzazione applicazione
ja: アプリケーションの認証解除
ko: 애플리케이션 권한 해제
lt: Atšaukti programos autorizaciją
nl: Applicatie-autorisatie intrekken
no: Opphev autorisering av applikasjon
pl: Cofnij autoryzację aplikacji
pt_br: Desautorizar Aplicativo
ro: Revocă autorizarea aplicației
ru: Отозвать авторизацию приложения
sv_se: Återkalla applikationsauktorisering
th: เพิกถอนสิทธิ์แอปพลิเคชัน
tr: Uygulamanın Yetkisini Kaldır
uk: Відкликати доступ додатку
vi: Thu hồi quyền ứng dụng
zh_cn: 取消应用授权
zh_tw: 取消應用程式授權

source: debug
ar: تصحيح الأخطاء
bg: отстраняване на грешки
cs: ladění
da: fejlret
de: debuggen
el: αποσφαλμάτωση
es_es: depurar
fr: déboguer
he: ניפוי שגיאות
hi: डिबग
hr: otkloni greške
hu: hibakeresés
ko: 디버그
lt: derinimas
no: feilsøking
pl: debuguj
pt_br: depurar
ru: отладка
sv_se: debugga
th: ดีบัก
tr: hata ayıklama
uk: відлагодження
vi: gỡ lỗi
zh_cn: 调试
zh_tw: 除錯

source: Debug
ar: تصحيح
bg: Дебъг
cs: Ladění
da: Fejlretning
de: Fehlerbehebung
el: Αποσφαλμάτωση
es_es: Depurar
fi: Virheenkorjaus
fr: Déboguer
he: ניפוי שגיאות
hi: डिबग
hr: Otklanjanje pogrešaka
hu: Hibakeresés
ja: デバッグ
ko: 디버그
lt: Derinimas
nl: Debuggen
no: Feilsøk
pl: Debugowanie
pt_br: Depuração
ro: Depanare
ru: Отладка
sv_se: Felsökning
th: ดีบัก
tr: Hata Ayıklama
uk: Відлагодження
vi: Gỡ lỗi
zh_cn: 调试
zh_tw: 除錯

source: Debug Channel
ar: تصحيح القناة
bg: Отстрани грешки в канала
cs: Ladit kanál
da: Fejlsøg kanal
de: Kanal debuggen
el: Ανίχνευση σφαλμάτων καναλιού
es_es: Depurar canal
fi: Vianmäärityskanava
fr: Canal de débogage
he: ערוץ ניפוי באגים
hi: डिबग चैनल
hr: Otkloni greške kanala
hu: Csatorna hibakeresése
it: Debug canale
ja: チャンネルをデバッグ
ko: 디버그 채널
lt: Derinti kanalą
nl: Kanaal debuggen
no: Feilsøk kanal
pl: Kanał debugowania
pt_br: Depurar Canal
ro: Canal de depanare
ru: Тестовый канал
sv_se: Felsöka kanal
th: ดีบักแชนแนล
tr: Kanalı Hata Ayıkla
uk: Канал налагодження
vi: Gỡ lỗi kênh
zh_cn: 调试频道
zh_tw: 除錯頻道

source: Debug Community
ar: تصحيح المجتمع
bg: Отстраняване на грешки в общността
cs: Ladění komunity
da: Fejlfind Fællesskab
de: Community debuggen
el: Αποσφαλμάτωση Κοινότητας
es_es: Depurar Comunidad
fr: Déboguer la communauté
he: ניפוי שגיאות קהילה
hi: समुदाय डिबग करें
hr: Otkloni greške u zajednici
hu: Közösség hibakeresése
it: Debug della Comunità
ko: 커뮤니티 디버그
lt: Klaidos šalinimas bendruomenėje
no: Feilsøk fellesskap
pl: Debuguj Społeczność
pt_br: Depurar Comunidade
ro: Depanare Comunitate
ru: Отладка сообщества
sv_se: Felsök gemenskap
th: ดีบักชุมชน
tr: Topluluğu Hata Ayıkla
uk: Відлагодження спільноти
vi: Gỡ lỗi Cộng Đồng
zh_cn: 调试社区
zh_tw: 除錯社群

source: Debug Logging
ar: تسجيل الأخطاء
bg: Дебъг логване
cs: Záznam ladění
da: Fejlfinding Logning
el: Καταγραφή Αποσφαλμάτωσης
es_es: Registro de depuración
fi: Virheenkorjauslokitus
fr: Journalisation de débogage
he: רישום ניפוי שגיאות
hi: डीबग लॉगिंग
hr: Zapisivanje Grešaka
hu: Hibakeresési naplózás
it: Registrazione di debug
ja: デバッグログ
ko: 디버그 로깅
lt: Klaidos Žurnalo Rašymas
nl: Debug-logboeken
no: Feilsøkingslogg
pl: Rejestrowanie debugowania
pt_br: Registro de Depuração
ro: Jurnalizare pentru Depanare
ru: Отладочный лог
sv_se: Felsökningsloggning
th: บันทึกข้อมูลดีบัก
tr: Hata Ayıklama Günlüğü
uk: Журнал налагодження
vi: Ghi nhật ký gỡ lỗi
zh_cn: 调试日志
zh_tw: 除錯日誌

source: Debug Member
ar: تصحيح العضو
bg: Отстрани грешки при участник
cs: Ladit člena
da: Fejlsøg medlem
de: Mitglied debuggen
el: Ανίχνευση σφαλμάτων μέλους
es_es: Depurar miembro
fi: Vianmääritysjäsen
fr: Membre de débogage
he: חבר ניפוי באגים
hi: डिबग सदस्य
hr: Otkloni greške člana
hu: Tag hibakeresése
it: Debug membro
ja: メンバーをデバッグ
ko: 디버그 멤버
lt: Derinti narį
nl: Lid debuggen
no: Feilsøk medlem
pl: Członek debugowania
pt_br: Depurar Membro
ro: Membru de depanare
ru: Тестовый участник
sv_se: Felsöka medlem
th: ดีบักสมาชิก
tr: Üyeyi Hata Ayıkla
uk: Учасник налагодження
vi: Gỡ lỗi thành viên
zh_cn: 调试成员
zh_tw: 除錯成員

source: Debug Message
ar: تصحيح الرسالة
bg: Отстрани грешки в съобщението
cs: Ladit zprávu
da: Fejlsøg besked
de: Nachricht debuggen
el: Ανίχνευση σφαλμάτων μηνύματος
es_es: Depurar mensaje
fi: Vianmääritysviesti
fr: Message de débogage
he: הודעת ניפוי באגים
hi: डिबग संदेश
hr: Otkloni greške poruke
hu: Üzenet hibakeresése
it: Debug messaggio
ja: メッセージをデバッグ
ko: 디버그 메시지
lt: Derinti žinutę
nl: Bericht debuggen
no: Feilsøk melding
pl: Wiadomość debugowania
pt_br: Depurar Mensagem
ro: Mesaj de depanare
ru: Тестовое сообщение
sv_se: Felsöka meddelande
th: ดีบักข้อความ
tr: Mesajı Hata Ayıkla
uk: Повідомлення налагодження
vi: Gỡ lỗi tin nhắn
zh_cn: 调试消息
zh_tw: 除錯訊息

source: debug tools
ar: أدوات تصحيح الأخطاء
bg: инструменти за отстраняване на грешки
cs: nástroje pro ladění
da: debugværktøjer
el: εργαλεία αποσφαλμάτωσης
es_es: herramientas de depuración
fr: outils de débogage
he: כלי דיבוג
hi: डिबग टूल
hr: alatke za ispravljanje pogrešaka
hu: hibakereső eszközök
it: strumenti di debug
ko: 디버그 도구
lt: derinimo įrankiai
no: feilsøkingsverktøy
pl: narzędzia debugowania
pt_br: ferramentas de depuração
ro: instrumente de depanare
ru: инструменты отладки
sv_se: debuggningsverktyg
th: เครื่องมือดีบัก
tr: hata ayıklama araçları
uk: інструменти налагодження
vi: công cụ gỡ lỗi
zh_cn: 调试工具
zh_tw: 除錯工具

source: Debug User
ar: تصحيح المستخدم
bg: Отстрани грешки при потребител
cs: Ladit uživatele
da: Fejlsøg bruger
de: Benutzer debuggen
el: Ανίχνευση σφαλμάτων χρήστη
es_es: Depurar usuario
fi: Vianmäärityskäyttäjä
fr: Utilisateur de débogage
he: משתמש ניפוי באגים
hi: डिबग उपयोगकर्ता
hr: Otkloni greške korisnika
hu: Felhasználó hibakeresése
it: Debug utente
ja: ユーザーをデバッグ
ko: 디버그 사용자
lt: Derinti naudotoją
nl: Gebruiker debuggen
no: Feilsøk bruker
pl: Użytkownik debugowania
pt_br: Depurar Usuário
ro: Utilizator de depanare
ru: Тестовый пользователь
sv_se: Felsöka användare
th: ดีบักผู้ใช้
tr: Kullanıcıyı Hata Ayıkla
uk: Користувач налагодження
vi: Gỡ lỗi người dùng
zh_cn: 调试用户
zh_tw: 除錯使用者

source: Decline Incoming Call
ar: رفض المكالمة الواردة
bg: Откажи входящо повикване
cs: Zamítnout příchozí hovor
da: Afvis indgående opkald
de: Eingehenden Anruf ablehnen
el: Απόρριψη εισερχόμενης κλήσης
es_es: Rechazar llamada entrante
fi: Hylkää saapuva puhelu
fr: Refuser l'appel entrant
he: סרב לשיחה נכנסת
hi: आने वाली कॉल अस्वीकार करें
hr: Odbij dolazni poziv
hu: Bejövő hívás elutasítása
it: Rifiuta chiamata in arrivo
ja: 着信を拒否
ko: 수신 전화 거절
lt: Atmesti gaunamą skambutį
nl: Inkomend gesprek weigeren
no: Avslå innkommende samtale
pl: Odrzuć przychodzące połączenie
pt_br: Recusar Chamada Recebida
ro: Respinge apelul
ru: Отклонить входящий вызов
sv_se: Avböj inkommande samtal
th: ปฏิเสธสายที่โทรเข้ามา
tr: Gelen Aramayı Reddet
uk: Відхилити вхідний дзвінок
vi: Từ chối cuộc gọi đến
zh_cn: 拒绝来电
zh_tw: 拒接來電

source: Decline or dismiss the incoming call
ar: رفض أو تجاهل المكالمة الواردة
bg: Откажи или отхвърли входящото повикване
cs: Zamítněte nebo zavřete příchozí hovor
da: Afvis eller afbryd det indgående opkald
de: Eingehenden Anruf ablehnen oder schließen
el: Αρνηθείτε ή απορρίψτε την εισερχόμενη κλήση
es_es: Rechazar o descartar la llamada entrante
fi: Hylkää tai sulje saapuva puhelu
fr: Refuser ou ignorer l'appel entrant
he: סרב או דחה את השיחה הנכנסת
hi: आने वाली कॉल को अस्वीकार या खारिज करें
hr: Odbij ili odbaci dolazni poziv
hu: A bejövő hívás elutasítása vagy elvetése
it: Rifiuta o ignora la chiamata in arrivo
ja: 着信を拒否または却下する
ko: 수신 전화를 거절하거나 닫습니다
lt: Atmesti arba atšaukti gaunamą skambutį
nl: Het inkomende gesprek weigeren of afwijzen
no: Avslå eller avvis den innkommende samtalen
pl: Odrzuć lub zignoruj przychodzące połączenie
pt_br: Recusar ou dispensar a chamada recebida
ro: Respinge sau respinge apelul
ru: Отклонить или отменить вызов
sv_se: Avböj eller avvisa det inkommande samtalet
th: ปฏิเสธหรือปิดการแจ้งเตือนสายที่โทรเข้ามา
tr: Gelen aramayı reddet veya kapat
uk: Відхилити або проігнорувати вхідний дзвінок
vi: Từ chối hoặc bỏ qua cuộc gọi đến
zh_cn: 拒绝或忽略来电
zh_tw: 拒接或忽略來電

source: Decorative divider
ar: فاصل زخرفي
bg: Декоративна разделителна линия
cs: Dekorativní oddělovač
da: Dekorativ separator
de: Dekorativer Trenner
el: Διακοσμητική διαχωριστική γραμμή
es_es: Divisor decorativo
fi: Koristeellinen jakaja
fr: Séparateur décoratif
he: מפריד דקורטיבי
hi: सजावटी विभाजक
hr: Dekorativni razdjelnik
hu: Díszítő elválasztó
it: Divisore decorativo
ja: 装飾用の区切り線
ko: 장식용 구분선
lt: Dekoratyvus skyriklis
nl: Decoratieve scheider
no: Dekorativ skilletegn
pl: Dekoracyjny separator
pt_br: Divisor decorativo
ro: Divider decorativ
ru: Декоративный разделитель
sv_se: Dekorativ avdelare
th: เส้นแบ่งตกแต่ง
tr: Dekoratif ayırıcı
uk: Декоративний роздільник
vi: Vạch phân cách trang trí
zh_cn: 装饰分隔线
zh_tw: 裝飾性分隔線
