Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: More
ar: المزيد
bg: Още
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es_es: Más
fi: Lisää
fr: Plus
he: עוד
hi: अधिक
hr: Više
hu: Több
it: Altro
ja: もっと見る
ko: 더보기
lt: Daugiau
nl: Meer
no: Mer
pl: Więcej
pt_br: Mais
ro: Mai mult
ru: Ещё
sv_se: Mer
th: เพิ่มเติม
tr: Daha Fazla
uk: Ще
vi: Thêm
zh_cn: 更多
zh_tw: 更多

source: More Actions
ar: إجراءات إضافية
bg: Още действия
cs: Další akce
da: Flere handlinger
de: Weitere Aktionen
el: Περισσότερες ενέργειες
es_es: Más acciones
fi: Lisätoiminnot
fr: Plus d'actions
he: פעולות נוספות
hi: अधिक क्रियाएँ
hr: Više radnji
hu: További műveletek
it: Altre azioni
ja: その他のアクション
ko: 추가 작업
lt: Daugiau veiksmų
nl: Meer acties
no: Flere handlinger
pl: Więcej akcji
pt_br: Mais Ações
ro: Mai multe acțiuni
ru: Дополнительные действия
sv_se: Fler åtgärder
th: การดำเนินการเพิ่มเติม
tr: Daha Fazla Eylem
uk: Більше дій
vi: Thêm thao tác
zh_cn: 更多操作
zh_tw: 更多操作

source: More emoji slots
ar: فتحات إيموجي إضافية
bg: Още слотове за емоджита
cs: Více emoji slotů
da: Flere emoji-pladser
de: Mehr Emoji-Plätze
el: Περισσότερες θέσεις emoji
es_es: Más espacios para emojis
fi: Lisää emoji-paikkoja
fr: Plus d'emplacements d'émojis
he: עוד מקומות לאמוטיקונים
hi: अधिक इमोजी स्लॉट
hr: Više mjesta za emojije
hu: Több emoji hely
it: Altri slot emoji
ja: 絵文字スロットを増やす
ko: 추가 이모지 슬롯
lt: Daugiau emoji vietų
nl: Meer emoji-sleuven
no: Flere emoji-plasser
pl: Więcej miejsc na emoji
pt_br: Mais slots de emoji
ro: Mai multe sloturi pentru emoji-uri
ru: Дополнительные слоты для эмодзи
sv_se: Fler emoji-platser
th: ช่องว่างอีโมจิเพิ่ม
tr: Daha fazla emoji yuvası
uk: Більше слотів для емодзі
vi: Thêm vị trí emoji
zh_cn: 更多表情槽位
zh_tw: 更多表情符號格

source: More options
ar: خيارات إضافية
bg: Още опции
cs: Další možnosti
da: Flere valgmuligheder
de: Mehr Optionen
el: Περισσότερες επιλογές
es_es: Más opciones
fi: Lisävaihtoehtoja
fr: Plus d'options
he: אפשרויות נוספות
hi: अधिक विकल्प
hr: Više opcija
hu: További lehetőségek
it: Altre opzioni
ja: その他のオプション
ko: 추가 옵션
lt: Daugiau parinkčių
nl: Meer opties
no: Flere valg
pl: Więcej opcji
pt_br: Mais opções
ro: Mai multe opțiuni
ru: Дополнительные опции
sv_se: Fler alternativ
th: ตัวเลือกเพิ่มเติม
tr: Daha fazla seçenek
uk: Більше опцій
vi: Thêm tùy chọn
zh_cn: 更多选项
zh_tw: 更多選項

source: More Options
ar: خيارات إضافية
bg: Още опции
cs: Další možnosti
da: Flere valgmuligheder
de: Weitere Optionen
el: Περισσότερες Επιλογές
es_es: Más opciones
fi: Lisävaihtoehdot
fr: Plus d'options
he: אפשרויות נוספות
hi: अधिक विकल्प
hr: Više opcija
hu: További lehetőségek
it: Altre opzioni
ja: その他のオプション
ko: 더 많은 옵션
lt: Daugiau parinkčių
nl: Meer opties
no: Flere valg
pl: Więcej opcji
pt_br: Mais Opções
ro: Mai multe opțiuni
ru: Дополнительные опции
sv_se: Fler alternativ
th: ตัวเลือกเพิ่มเติม
tr: Daha Fazla Seçenek
uk: Більше опцій
vi: Thêm tùy chọn
zh_cn: 更多选项
zh_tw: 更多選項

source: More sticker slots
ar: فتحات ملصقات إضافية
bg: Още слотове за стикери
cs: Více slotů pro samolepky
da: Flere klistermærkepladser
de: Mehr Sticker-Plätze
el: Περισσότερες θέσεις αυτοκόλλητων
es_es: Más espacios para pegatinas
fi: Lisää tarra-paikkoja
fr: Plus d'emplacements d'autocollants
he: עוד מקומות למדבקות
hi: अधिक स्टिकर स्लॉट
hr: Više mjesta za naljepnice
hu: Több matrica hely
it: Altri slot sticker
ja: ステッカースロットを増やす
ko: 추가 스티커 슬롯
lt: Daugiau lipdukų vietų
nl: Meer sticker-sleuven
no: Flere klistremerke-plasser
pl: Więcej miejsc na naklejki
pt_br: Mais slots de adesivo
ro: Mai multe sloturi pentru autocolante
ru: Дополнительные слоты для стикеров
sv_se: Fler klistermärkesplatser
th: ช่องว่างสติกเกอร์เพิ่ม
tr: Daha fazla çıkartma yuvası
uk: Більше слотів для стікерів
vi: Thêm vị trí nhãn dán
zh_cn: 更多贴纸槽位
zh_tw: 更多貼圖格

source: Most popular
ar: الأكثر شيوعًا
bg: Най-популярно
cs: Nejoblíbenější
da: Mest populære
de: Beliebteste
el: Πιο δημοφιλές
es_es: Más popular
fi: Suosituimmat
fr: Le plus populaire
he: הפופולרי ביותר
hi: सबसे लोकप्रिय
hr: Najpopularnije
hu: Legnépszerűbb
it: Più popolare
ja: 最も人気
ko: 가장 인기 있는
lt: Populiariausi
nl: Meest populair
no: Mest populær
pl: Najpopularniejsze
pt_br: Mais popular
ro: Cel mai popular
ru: Самое популярное
sv_se: Mest populära
th: ยอดนิยมที่สุด
tr: En popüler
uk: Найпопулярніше
vi: Phổ biến nhất
zh_cn: 最受欢迎
zh_tw: 最受歡迎

source: Most Relevant
ar: الأكثر صلة
bg: Най-подходящо
cs: Nejrelevantnější
da: Mest relevante
de: Relevanteste
el: Πιο Σχετικό
es_es: Más relevante
fi: Merkityksellisimmät
fr: Le plus pertinent
he: הרלוונטי ביותר
hi: सबसे प्रासंगिक
hr: Najrelevantnije
hu: Legrelevánsabb
it: Più rilevante
ja: 最も関連性の高い
ko: 가장 관련 있는
lt: Atitinkamiausi
nl: Meest relevant
no: Mest relevante
pl: Najbardziej trafne
pt_br: Mais Relevante
ro: Cele mai relevante
ru: Наиболее релевантное
sv_se: Mest relevanta
th: เกี่ยวข้องที่สุด
tr: En İlgili
uk: Найрелевантніше
vi: Phù hợp nhất
zh_cn: 最相关
zh_tw: 最相關

source: motion
ar: الحركة
bg: движение
cs: pohyb
da: bevægelse
de: Bewegung
el: κίνηση
es_es: movimiento
fr: mouvement
he: תנועה
hi: गति
hr: pokret
hu: mozgás
it: movimento
ko: 모션
lt: judesys
no: bevegelse
pl: ruch
pt_br: movimento
ro: mișcare
ru: движение
sv_se: rörelse
th: การเคลื่อนไหว
tr: hareket
uk: рух
vi: chuyển động
zh_cn: 运动
zh_tw: 動態

source: Motion
ar: حركة
bg: Движение
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es_es: Movimiento
fi: Liike
fr: Mouvement
he: תנועה
hi: गति
hr: Pokret
hu: Mozgás
it: Movimento
ja: モーション
ko: 움직임
lt: Judėjimas
nl: Beweging
no: Bevegelse
pl: Ruch
pt_br: Movimento
ro: Mișcare
ru: Движение
sv_se: Rörelse
th: การเคลื่อนไหว
tr: Hareket
uk: Рух
vi: Chuyển động
zh_cn: 动态
zh_tw: 動態

source: Move All Devices To...
ar: نقل جميع الأجهزة إلى...
bg: Премести всички устройства в...
cs: Přesunout všechna zařízení do...
da: Flyt alle enheder til...
de: Alle Geräte verschieben nach…
el: Μετακίνηση όλων των συσκευών σε...
es_es: Mover todos los dispositivos a...
fi: Siirrä kaikki laitteet kohteeseen...
fr: Déplacer tous les appareils vers…
he: העבר את כל המכשירים ל...
hi: सभी डिवाइसों को स्थानांतरित करें...
hr: Premjesti sve uređaje u...
hu: Minden eszköz áthelyezése ide...
it: Sposta tutti i dispositivi in...
ja: すべてのデバイスを移動...
ko: 모든 기기를 이동...
lt: Perkelti visus įrenginius į...
nl: Verplaats alle apparaten naar...
no: Flytt alle enheter til...
pl: Przenieś wszystkie urządzenia do...
pt_br: Mover Todos os Dispositivos Para...
ro: Mută toate dispozitivele în...
ru: Переместить все устройства в...
sv_se: Flytta alla enheter till...
th: ย้ายอุปกรณ์ทั้งหมดไปที่...
tr: Tüm Cihazları Şuraya Taşı...
uk: Перемістити всі пристрої до...
vi: Di chuyển tất cả thiết bị đến...
zh_cn: 将所有设备移至...
zh_tw: 將所有裝置移至...

source: Move Device To...
ar: نقل الجهاز إلى...
bg: Премести устройството в...
cs: Přesunout zařízení do...
da: Flyt enhed til...
de: Gerät verschieben nach…
el: Μετακίνηση συσκευής σε...
es_es: Mover dispositivo a...
fi: Siirrä laite kohteeseen...
fr: Déplacer l'appareil vers…
he: העבר את המכשיר ל...
hi: डिवाइस को स्थानांतरित करें...
hr: Premjesti uređaj u...
hu: Eszköz áthelyezése ide...
it: Sposta dispositivo in...
ja: デバイスを移動...
ko: 기기 이동...
lt: Perkelti įrenginį į...
nl: Verplaats apparaat naar...
no: Flytt enhet til...
pl: Przenieś urządzenie do...
pt_br: Mover Dispositivo Para...
ro: Mută dispozitivul în...
ru: Переместить устройство в...
sv_se: Flytta enhet till...
th: ย้ายอุปกรณ์ไปที่...
tr: Cihazı Şuraya Taşı...
uk: Перемістити пристрій до...
vi: Di chuyển thiết bị đến...
zh_cn: 将设备移至...
zh_tw: 將裝置移至...

source: Move floating call tile
ar: نقل شريحة المكالمة العائمة
bg: Премести плаващия прозорец на разговора
cs: Přesunout plovoucí dlaždici hovoru
da: Flyt flydende opkaldsflise
de: Schwebende Anrufkachel verschieben
el: Μετακίνηση πλωτής κάρτας κλήσης
es_es: Mover el tile de llamada flotante
fr: Déplacer le carrelage d'appel flottant
he: הזז את כרטיס השיחה הצף
hi: तैरती कॉल टाइल को स्थानांतरित करें
hr: Premjesti plutajući pozivni prozor
hu: Lebegő híváscsempe mozgatása
it: Sposta il riquadro della chiamata flottante
ko: 플로팅 통화 타일 이동
lt: Perkelti plūduriuojančią skambinimo kortelę
no: Flytt flytende samtaletile
pl: Przenieś pływający kafelek połączenia
pt_br: Mover bloco de chamada flutuante
ro: Mută placa de apel flotant
ru: Переместить плавающий элемент вызова
sv_se: Flytta flytande samtalsruta
th: ย้ายแถบการโทรลอย
tr: Yüzen çağrı kutusunu taşı
uk: Перемістити плаваючу плитку дзвінка
vi: Di chuyển ô cuộc gọi nổi
zh_cn: 移动浮动通话窗口
zh_tw: 移動浮動通話視窗

source: Move focus across buttons, inputs, and links.
ar: تحريك التركيز عبر الأزرار وحقول الإدخال والروابط.
bg: Прехвърли фокуса между бутони, полета и връзки.
cs: Přesuň fokus mezi tlačítky, vstupy a odkazy.
da: Flyt fokus mellem knapper, inputfelter og links.
de: Fokus zwischen Buttons, Eingabefeldern und Links bewegen.
el: Μετακινήστε την εστίαση σε κουμπιά, πεδία και συνδέσμους.
es_es: Mueve el foco entre botones, entradas y enlaces.
fi: Siirrä fokusta painikkeisiin, kenttiin ja linkkeihin.
fr: Déplacer la mise au point entre boutons, champs et liens.
he: הזז את המוקד בין כפתורים, שדות וטקסטים מקושרים.
hi: बटनों, इनपुट और लिंक के बीच फोकस बदलें।
hr: Pomakni fokus preko gumba, unosa i poveznica.
hu: Fókusz mozgatása a gombok, beviteli mezők és hivatkozások között.
it: Sposta il focus attraverso pulsanti, campi e link.
ja: ボタン、入力、リンク間でフォーカスを移動します。
ko: 버튼, 입력란, 링크 사이로 포커스를 이동하세요.
lt: Perkelti fokusą tarp mygtukų, įvesties laukų ir nuorodų.
nl: Verplaats focus over knoppen, invoervelden en links.
no: Flytt fokus mellom knapper, felt og lenker.
pl: Przesuń fokus przez przyciski, pola i linki.
pt_br: Mova o foco entre botões, entradas e links.
ro: Mută focalizarea printre butoane, câmpuri și linkuri.
ru: Перемещать фокус между кнопками, полями ввода и ссылками.
sv_se: Flytta fokus mellan knappar, inmatningar och länkar.
th: ย้ายโฟกัสผ่านปุ่ม ช่องกรอก และลิงก์
tr: Odak noktasını düğmeler, girdiler ve bağlantılar arasında hareket ettirin.
uk: Переміщуйте фокус між кнопками, полями й посиланнями.
vi: Di chuyển tiêu điểm qua các nút, trường nhập và liên kết.
zh_cn: 在按钮、输入框和链接之间移动焦点。
zh_tw: 在按鈕、輸入與連結間移動焦點。

source: Move focus to the message composer
ar: تحريك التركيز إلى محرر الرسائل
bg: Премести фокуса към съставителя на съобщения
cs: Přesuň fokus do kompozéru zpráv
da: Flyt fokus til beskedkomponisten
de: Fokus zum Nachrichtenfeld bewegen
el: Μετακίνηση εστίασης στη σύνταξη μηνύματος
es_es: Mueve el foco al compositor de mensajes
fi: Siirrä fokus viestin kirjoituskenttään
fr: Déplacer le focus vers le champ de rédaction
he: העבר את המוקד לרכב ההודעה
hi: फोकस संदेश रचना पर ले जाएँ
hr: Pomakni fokus na sastavljač poruka
hu: Fókusz mozgatása az üzenetszerkesztőbe
it: Sposta il focus sul compositore di messaggi
ja: メッセージ作成欄にフォーカスを移動
ko: 메시지 작성창으로 포커스 이동
lt: Perkelti fokusą į žinutės sudarymo lauką
nl: Verplaats focus naar de berichtensamensteller
no: Flytt fokus til meldingsfeltet
pl: Przenieś fokus do tworzenia wiadomości
pt_br: Mova o foco para o compositor de mensagens
ro: Mutați focalizarea către compozitorul de mesaje
ru: Переместить фокус в поле ввода сообщения
sv_se: Flytta fokus till meddelandeediteraren
th: ย้ายโฟกัสไปที่ช่องเขียนข้อความ
tr: Odak noktasını mesaj oluşturucuya taşı
uk: Перемістити фокус до поля повідомлення
vi: Di chuyển tiêu điểm đến ô soạn tin
zh_cn: 将焦点移至消息撰写框
zh_tw: 將焦點移至訊息輸入區

source: Move Members
ar: نقل الأعضاء
bg: Премести членове
cs: Přesunout členy
da: Flyt medlemmer
de: Mitglieder verschieben
el: Μετακίνηση μελών
es_es: Mover miembros
fi: Siirrä jäseniä
fr: Déplacer les membres
he: העבר חברים
hi: सदस्यों को स्थानांतरित करें
hr: Premjesti članove
hu: Tagok áthelyezése
it: Sposta membri
ja: メンバーを移動
ko: 구성원 이동
lt: Perkelti narius
nl: Verplaats leden
no: Flytt medlemmer
pl: Przenieś członków
pt_br: Mover Membros
ro: Mută membri
ru: Переместить участников
sv_se: Flytta medlemmar
th: ย้ายสมาชิก
tr: Üyeleri Taşı
uk: Перемістити учасників
vi: Di chuyển thành viên
zh_cn: 移动成员
zh_tw: 移動成員

source: Move members to this channel when they're AFK.
ar: نقل الأعضاء إلى هذه القناة عندما يكونون بعيدًا عن لوحة المفاتيح.
bg: Премествай членовете в този канал, когато са AFK.
cs: Přesuň členy do tohoto kanálu, když jsou AFK.
da: Flyt medlemmer til denne kanal, når de er AFK.
de: Mitglieder in diesen Kanal verschieben, wenn sie AFK sind.
el: Μετακινήστε τα μέλη σε αυτό το κανάλι όταν είναι AFK.
es_es: Mueve a los miembros a este canal cuando estén AFK.
fi: Siirrä jäsenet tähän kanavaan, kun he ovat AFK.
fr: Déplacer les membres dans ce salon lorsqu'ils sont ABS.
he: העבר את החברים לערוץ זה כשהם AFK.
hi: जब वे AFK हों तो सदस्यों को इस चैनल में ले जाएँ।
hr: Premjesti članove u ovaj kanal kada su AFK.
hu: Tagok áthelyezése erre a csatornára, amikor AFK állapotban vannak.
it: Sposta i membri in questo canale quando sono AFK.
ja: メンバーがAFKのとき、このチャンネルに移動します。
ko: AFK일 때 구성원을 이 채널로 이동합니다.
lt: Perkelti narius į šį kanalą, kai jie yra AFK.
nl: Verplaats leden naar dit kanaal wanneer ze AFK zijn.
no: Flytt medlemmer til denne kanalen når de er borte.
pl: Przenieś członków na ten kanał, gdy są AFK.
pt_br: Mova membros para este canal quando estiverem AFK.
ro: Mută membrii în acest canal când sunt AFK.
ru: Перемещать участников в этот канал, когда они AFK.
sv_se: Flytta medlemmar till den här kanalen när de är AFK.
th: ย้ายสมาชิกไปยังช่องนี้เมื่อว่างจากคีย์บอร์ด
tr: Üyeler AFK olduğunda bu kanala taşı.
uk: Переміщувати учасників до цього каналу, коли вони AFK.
vi: Di chuyển thành viên sang kênh này khi họ AFK.
zh_cn: 当成员离开时，将其移动到此频道。
zh_tw: 當成員離開時將他們移至此頻道。

source: Move to
ar: نقل إلى
bg: Премести в
cs: Přesunout do
da: Flyt til
de: Verschieben nach
el: Μετακίνηση σε
es_es: Mover a
fi: Siirry kohteeseen
fr: Déplacer vers
he: העבר אל
hi: स्थानांतरित करें
hr: Premjesti u
hu: Áthelyezés ide
it: Sposta in
ja: 移動先
ko: 이동 대상
lt: Perkelti į
nl: Verplaats naar
no: Flytt til
pl: Przenieś do
pt_br: Mover para
ro: Mută în
ru: Переместить в
sv_se: Flytta till
th: ย้ายไปที่
tr: Şuraya taşı
uk: Перемістити до
vi: Di chuyển đến
zh_cn: 移至
zh_tw: 移動至

source: Move To...
ar: نقل إلى...
bg: Премести в...
cs: Přesunout do...
da: Flyt til...
de: Verschieben nach…
el: Μετακίνηση Σε...
es_es: Mover a...
fi: Siirrä kohteeseen...
fr: Déplacer vers…
he: העבר אל...
hi: स्थानांतरित करें...
hr: Premjesti u...
hu: Áthelyezés ide...
it: Sposta in...
ja: 移動...
ko: 이동...
lt: Perkelti į...
nl: Verplaats naar...
no: Flytt til...
pl: Przenieś do...
pt_br: Mover Para...
ro: Mută în...
ru: Переместить в...
sv_se: Flytta till...
th: ย้ายไปที่...
tr: Şuraya Taşı...
uk: Перемістити до...
vi: Di chuyển đến...
zh_cn: 移至...
zh_tw: 移至...

source: Moved the channel to category {0}.
ar: تم نقل القناة إلى الفئة {0}.
bg: Каналът бе преместен в категория {0}.
cs: Kanál byl přesunut do kategorie {0}.
da: Flyttede kanalen til kategori {0}.
de: Kanal in die Kategorie {0} verschoben.
el: Μετακινήθηκε το κανάλι στην κατηγορία {0}.
es_es: Canal movido a la categoría {0}.
fi: Kanava siirrettiin luokkaan {0}.
fr: Salon déplacé dans la catégorie {0}.
he: העברתי את הערוץ לקטגוריה {0}.
hi: चैनल को श्रेणी {0} में स्थानांतरित किया गया।
hr: Premješten kanal u kategoriju {0}.
hu: A csatorna áthelyezve a(z) {0} kategóriába.
it: Canale spostato nella categoria {0}.
ja: チャンネルをカテゴリ {0} に移動しました。
ko: 채널을 카테고리 {0}로 이동했습니다.
lt: Perkeltas kanalas į kategoriją {0}.
nl: Heeft het kanaal verplaatst naar categorie {0}.
no: Flyttet kanalen til kategori {0}.
pl: Przeniesiono kanał do kategorii {0}.
pt_br: Moveu o canal para a categoria {0}.
ro: Canalul a fost mutat în categoria {0}.
ru: Канал перемещён в категорию {0}.
sv_se: Flyttade kanalen till kategori {0}.
th: ย้ายแชนแนลไปยังหมวดหมู่ {0} แล้ว
tr: Kanal {0} kategorisine taşındı.
uk: Канал переміщено до категорії {0}.
vi: Đã chuyển kênh sang hạng mục {0}.
zh_cn: 已将频道移至类别 {0}。
zh_tw: 已將頻道移至分類 {0}。

source: Moved the role to position {0}.
ar: تم نقل الدور إلى الموضع {0}.
bg: Ролята бе преместена на позиция {0}.
cs: Role byla přesunuta na pozici {0}.
da: Flyttede rollen til placering {0}.
de: Rolle auf Position {0} verschoben.
el: Μετακινήθηκε ο ρόλος στη θέση {0}.
es_es: El rol se movió a la posición {0}.
fi: Rooli siirrettiin sijaintiin {0}.
fr: Rôle déplacé à la position {0}.
he: העברתי את התפקיד למיקום {0}.
hi: भूमिका को स्थिति {0} में ले जाया गया।
hr: Premještena uloga na poziciju {0}.
hu: A szerep áthelyezve a(z) {0}. pozícióra.
it: Ruolo spostato nella posizione {0}.
ja: ロールを位置 {0} に移動しました。
ko: 역할을 {0} 위치로 이동했습니다.
lt: Perkelta rolė į poziciją {0}.
nl: Verplaatste de rol naar positie {0}.
no: Flyttet rollen til posisjon {0}.
pl: Przeniesiono rolę na pozycję {0}.
pt_br: Moveu o cargo para a posição {0}.
ro: Rolul a fost mutat în poziția {0}.
ru: Роль перемещена на позицию {0}.
sv_se: Flyttade rollen till position {0}.
th: ย้ายบทบาทไปตำแหน่ง {0} แล้ว
tr: Rol {0}. konuma taşındı.
uk: Роль переміщено на позицію {0}.
vi: Đã chuyển vai trò đến vị trí {0}.
zh_cn: 已将角色移至位置 {0}。
zh_tw: 已將角色移至位置 {0}。

source: Moved to channel {0}.
ar: تم النقل إلى القناة {0}.
bg: Преместено в канал {0}.
cs: Přesunuto do kanálu {0}.
da: Flyttede til kanal {0}.
de: In Kanal {0} verschoben.
el: Μετακινήθηκε στο κανάλι {0}.
es_es: Movido al canal {0}.
fi: Siirrettiin kanavaan {0}.
fr: Déplacé vers le salon {0}.
he: הועבר לערוץ {0}.
hi: चैनल {0} में स्थानांतरित किया गया।
hr: Premješteno u kanal {0}.
hu: Áthelyezve a(z) {0} csatornára.
it: Spostato nel canale {0}.
ja: チャンネル {0} に移動しました。
ko: {0} 채널로 이동했습니다.
lt: Perkelta į kanalą {0}.
nl: Verplaatst naar kanaal {0}.
no: Flyttet til kanal {0}.
pl: Przeniesiono na kanał {0}.
pt_br: Movido para o canal {0}.
ro: Mutat în canalul {0}.
ru: Перемещено в канал {0}.
sv_se: Flyttad till kanal {0}.
th: ย้ายไปยังแชนแนล {0} แล้ว
tr: {0} kanalına taşındı.
uk: Переміщено до каналу {0}.
vi: Đã chuyển sang kênh {0}.
zh_cn: 已移至频道 {0}。
zh_tw: 已移至頻道 {0}。

source: Movie Club
ar: نادي الأفلام
bg: Клуб за филми
cs: Filmklub
da: Filmklub
de: Filmclub
el: Λέσχη Ταινιών
es_es: Club de cine
fi: Elokuvakerho
fr: Club de cinéma
he: מועדון סרטים
hi: फ़िल्म क्लब
hr: Klub filmofila
hu: Filmklub
it: Club del cinema
ja: 映画クラブ
ko: 무비 클럽
lt: Kino klubas
nl: Filmclub
no: Filmklubb
pl: Klub filmowy
pt_br: Clube do Filme
ro: Club de filme
ru: Клуб кино
sv_se: Filmklubb
th: ชมรมคนรักหนัง
tr: Film Kulübü
uk: Кіноклуб
vi: Câu lạc bộ phim
zh_cn: 电影俱乐部
zh_tw: 電影俱樂部

source: Movie Night Crew
ar: طاقم ليلة الأفلام
bg: Екип за филмова вечер
cs: Ekipa na filmové noci
da: Filmaften-hold
de: Filmabend-Crew
el: Ομάδα Βραδιάς Ταινίας
es_es: Grupo de noche de cine
fi: Elokuvailta-tiimi
fr: Équipe de la nuit cinéma
he: צוות ערב סרטים
hi: मूवी नाइट क्रू
hr: Ekipa za noć filma
hu: Filmes Éjszaka Csapat
it: Squadra della serata cinema
ja: ムービーナイトクルー
ko: 무비 나이트 크루
lt: Kino nakties komanda
nl: Filmavondbende
no: Filmkveldsgjengen
pl: Ekipa nocy filmowej
pt_br: Turma da Noite do Cinema
ro: Echipă pentru noaptea de filme
ru: Команда киноночи
sv_se: Filmkvällsgruppen
th: ทีมค่ำคืนดูหนัง
tr: Film Gecesi Ekibi
uk: Команда кіношного вечора
vi: Đội đêm phim
zh_cn: 电影之夜小队
zh_tw: 電影之夜團隊

source: Movies & TV
ar: أفلام وتلفزيون
bg: Филми и телевизия
cs: Filmy & TV
da: Film & TV
de: Filme & TV
el: Ταινίες & TV
es_es: Películas y TV
fr: Films & TV
he: סרטים וטלוויזיה
hi: फिल्में और टीवी
hr: Filmovi i TV
hu: Filmek & TV
it: Film e TV
ko: 영화 & TV
lt: Filmai ir TV
no: Filmer & TV
pl: Filmy i TV
pt_br: Filmes & TV
ro: Filme & TV
ru: Фильмы и ТВ
sv_se: Filmer & TV
th: ภาพยนตร์ & ทีวี
tr: Filmler & TV
uk: Фільми та ТБ
vi: Phim & TV
zh_cn: 电影与电视
zh_tw: 電影與電視

source: Multilingual Content
ar: محتوى متعدد اللغات
bg: Многоезично съдържание
cs: Vícejazyčný obsah
da: Flersproget indhold
de: Mehrsprachiger Inhalt
el: Πολύγλωσσο Περιεχόμενο
es_es: Contenido multilingüe
fi: Monikielinen sisältö
fr: Contenu multilingue
he: תוכן רב-לשוני
hi: बहुभाषी सामग्री
hr: Višejezični sadržaj
hu: Többnyelvű tartalom
it: Contenuti multilingue
ja: 多言語コンテンツ
ko: 다국어 콘텐츠
lt: Daugiakalbis turinys
nl: Meertalige inhoud
no: Flerspråklig innhold
pl: Treści wielojęzyczne
pt_br: Conteúdo Multilíngue
ro: Conținut multilingv
ru: Мультиязычный контент
sv_se: Flerspråkigt innehåll
th: เนื้อหาหลายภาษา
tr: Çok Dilli İçerik
uk: Багатомовний контент
vi: Nội dung đa ngôn ngữ
zh_cn: 多语言内容
zh_tw: 多語內容

source: Music
ar: موسيقى
bg: Музика
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es_es: Música
fr: Musique
he: מוזיקה
hi: संगीत
hr: Glazba
hu: Zene
it: Musica
ko: 음악
lt: Muzika
no: Musikk
pl: Muzyka
pt_br: Música
ro: Muzică
ru: Музыка
sv_se: Musik
th: เพลง
tr: Müzik
uk: Музика
vi: Âm nhạc
zh_cn: 音乐
zh_tw: 音樂

source: Music Lovers
ar: محبو الموسيقى
bg: Любители на музиката
cs: Milovníci hudby
da: Musikelskere
de: Musikliebhaber
el: Λάτρεις της Μουσικής
es_es: Amantes de la música
fi: Musiikin ystävät
fr: Amoureux de la musique
he: חובבי מוזיקה
hi: संगीत प्रेमी
hr: Ljubitelji glazbe
hu: Zeneimádók
it: Amanti della musica
ja: 音楽愛好家
ko: 음악 애호가
lt: Muzikos mylėtojai
nl: Muziekliefhebbers
no: Musikkelskere
pl: Miłośnicy muzyki
pt_br: Amantes da Música
ro: Iubitori de muzică
ru: Любители музыки
sv_se: Musikälskare
th: คนรักดนตรี
tr: Müzik Severler
uk: Поціновувачі музики
vi: Người yêu nhạc
zh_cn: 音乐爱好者
zh_tw: 音樂愛好者

source: Music note
ar: نغمة موسيقية
bg: Музикален знак
cs: Hudební nota
da: Musiknote
de: Musiknote
el: Νότα μουσικής
es_es: Nota musical
fr: Note de musique
he: תו מוסיקה
hi: संगीत नोट
hr: Glazbena nota
hu: Zenejegy
it: Nota musicale
ko: 음악 노트
lt: Muzikos nota
no: Musikknoter
pl: Nutka muzyczna
pt_br: Nota musical
ro: Notă muzicală
ru: Нота
sv_se: Musiknot
th: โน้ตดนตรี
tr: Müzik notası
uk: Нота
vi: Nốt nhạc
zh_cn: 音符
zh_tw: 音符

source: mute
ar: كتم الصوت
bg: приглушаване
cs: ztlumit
da: sluk
de: stumm
el: σιγή
es_es: silenciar
fr: couper le son
he: השתק
hi: म्यूट
hr: utišaj
hu: némítás
it: silenzia
ko: 음소거
lt: nutildyti
no: dempe
pl: wycisz
pt_br: silenciar
ro: dezactivează sunetul
ru: без звука
sv_se: stum
th: ปิดเสียง
tr: sessiz
uk: вимкнути звук
vi: tắt tiếng
zh_cn: 静音
zh_tw: 靜音

source: Mute
ar: كتم
bg: Заглуши
cs: Ztlumit
da: Lydløs
de: Stummschalten
el: Σίγαση
es_es: Silenciar
fi: Mykistä
fr: Couper le son
he: השתק
hi: म्यूट
hr: Utišaj
hu: Némítás
it: Disattiva audio
ja: ミュート
ko: 음소거
lt: Nutildyti
nl: Dempen
no: Demp
pl: Wycisz
pt_br: Silenciar
ro: Dezactivează sunetul
ru: Отключить звук
sv_se: Tysta
th: ปิดเสียง
tr: Sustur
uk: Вимкнути звук
vi: Tắt âm
zh_cn: 静音
zh_tw: 靜音

source: Mute {0}
ar: كتم {0}
bg: Заглуши {0}
cs: Ztlumit {0}
da: Lydløs {0}
de: {0} stummschalten
el: Σίγαση {0}
es_es: Silenciar {0}
fi: Mykistä {0}
fr: Couper le son de {0}
he: השתק את {0}
hi: {0} को म्यूट करें
hr: Utišaj {0}
hu: {0} némítása
it: Disattiva audio {0}
ja: {0} をミュート
ko: {0} 음소거
lt: Nutildyti {0}
nl: Dempen {0}
no: Demp {0}
pl: Wycisz {0}
pt_br: Silenciar {0}
ro: Dezactivează sunetul pentru {0}
ru: Отключить звук {0}
sv_se: Tysta {0}
th: ปิดเสียง {0}
tr: {0} sustur
uk: Вимкнути звук у {0}
vi: Tắt âm {0}
zh_cn: 静音 {0}
zh_tw: 靜音 {0}

source: Mute {displayLabel}
ar: كتم {displayLabel}
bg: Заглуши {displayLabel}
cs: Ztlumit {displayLabel}
da: Lydløs {displayLabel}
de: {displayLabel} stummschalten
el: Σίγαση {displayLabel}
es_es: Silenciar {displayLabel}
fi: Mykistä {displayLabel}
fr: Couper le son de {displayLabel}
he: השתק את {displayLabel}
hi: {displayLabel} को म्यूट करें
hr: Utišaj {displayLabel}
hu: {displayLabel} némítása
it: Disattiva audio {displayLabel}
ja: {displayLabel} をミュート
ko: {displayLabel} 음소거
lt: Nutildyti {displayLabel}
nl: Dempen {displayLabel}
no: Demp {displayLabel}
pl: Wycisz {displayLabel}
pt_br: Silenciar {displayLabel}
ro: Dezactivează sunetul pentru {displayLabel}
ru: Отключить звук {displayLabel}
sv_se: Tysta {displayLabel}
th: ปิดเสียง {displayLabel}
tr: {displayLabel} sustur
uk: Вимкнути звук {displayLabel}
vi: Tắt âm {displayLabel}
zh_cn: 静音 {displayLabel}
zh_tw: 靜音 {displayLabel}
