Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Bot invite (no external redirect)
ar: دعوة البوت (بدون إعادة توجيه خارجية)
bg: Покана за бот (без външно пренасочване)
cs: Pozvání bota (bez přesměrování)
da: Botinvitation (ingen ekstern omdirigering)
de: Bot-Einladung (ohne externe Weiterleitung)
el: Πρόσκληση bot (χωρίς εξωτερική ανακατεύθυνση)
es_es: Invitación del bot (sin redirección externa)
fi: Botin kutsu (ei ulkoista uudelleenohjausta)
fr: Invitation du bot (pas de redirection externe)
he: הזמנת בוט (ללא הפניה חיצונית)
hi: बॉट निमंत्रण (कोई बाहरी रीडायरेक्ट नहीं)
hr: Pozivnica za bota (bez vanjskog preusmjeravanja)
hu: Bot meghívó (nincs külső átirányítás)
it: Invito bot (senza reindirizzamento esterno)
ja: ボット招待（外部リダイレクトなし）
ko: 봇 초대 (외부 리디렉션 없음)
lt: Boto pakvietimas (be išorinio nukreipimo)
nl: Botuitnodiging (geen externe doorverwijzing)
no: Bot-invitasjon (uten ekstern videresending)
pl: Zaproszenie bota (bez zewnętrznego przekierowania)
pt_br: Convite do bot (sem redirecionamento externo)
ro: Invitație bot (fără redirecționare externă)
ru: Приглашение бота (без внешнего перенаправления)
sv_se: Botinbjudan (ingen extern omdirigering)
th: คำเชิญบอท (ไม่เปลี่ยนเส้นทางภายนอก)
tr: Bot daveti (harici yönlendirme yok)
uk: Запрошення бота (без зовнішнього перенаправлення)
vi: Lời mời bot (không chuyển hướng ra ngoài)
zh_cn: 机器人邀请（无外部重定向）
zh_tw: 機器人邀請（無外部重新導向）

source: Bot is already in this community.
ar: البوت موجود بالفعل في هذه المجتمع.
bg: Ботът вече е в тази общност.
cs: Bot je již v této komunitě.
da: Botten er allerede i dette fællesskab.
de: Bot ist bereits in dieser Community.
el: Το Bot είναι ήδη σε αυτή την κοινότητα.
es_es: El bot ya está en esta comunidad.
fr: Le bot est déjà dans cette communauté.
he: הבוט כבר נמצא בקהילה זו.
hi: बॉट पहले से ही इस समुदाय में है।
hr: Bot je već u ovoj zajednici.
hu: A bot már ebben a közösségben van.
it: Il bot è già in questa comunità.
ko: 봇이 이미 이 커뮤니티에 있습니다.
lt: Botas jau yra šioje bendruomenėje.
no: Bot er allerede i dette fellesskapet.
pl: Bot jest już w tej społeczności.
pt_br: O Bot já está nesta comunidade.
ro: Botul este deja în această comunitate.
ru: Бот уже находится в этом сообществе.
sv_se: Boten är redan i den här communityn.
th: บอทอยู่ในชุมชนนี้แล้ว.
tr: Bot zaten bu toplulukta.
uk: Бот вже в цій спільноті.
vi: Bot đã có trong cộng đồng này.
zh_cn: 机器人已经在这个社区中。
zh_tw: 機器人已經在此社群中。

source: Bot permissions
ar: أذونات البوت
bg: Разрешения на бота
cs: Oprávnění bota
da: Bot-tilladelser
de: Bot-Berechtigungen
el: Δικαιώματα bot
es_es: Permisos del bot
fi: Botin oikeudet
fr: Autorisations du bot
he: הרשאות בוט
hi: बॉट अनुमतियाँ
hr: Dopuštenja bota
hu: Bot jogosultságok
it: Permessi del bot
ja: ボットの権限
ko: 봇 권한
lt: Boto leidimai
nl: Botmachtigingen
no: Bot-tillatelser
pl: Uprawnienia bota
pt_br: Permissões do bot
ro: Permisiuni bot
ru: Разрешения бота
sv_se: Botbehörigheter
th: สิทธิ์บอท
tr: Bot izinleri
uk: Дозволи бота
vi: Quyền bot
zh_cn: 机器人权限
zh_tw: 機器人權限

source: Bot Profile
ar: ملف البوت
bg: Профил на бота
cs: Profil bota
da: Bot-profil
de: Bot-Profil
el: Προφίλ Ρομπότ
es_es: Perfil del Bot
fr: Profil du Bot
he: פרופיל בוט
hi: बॉट प्रोफ़ाइल
hr: Profil bota
hu: Bot profil
it: Profilo Bot
ko: 봇 프로필
lt: Bot profilis
no: Bot-profil
pl: Profil bota
pt_br: Perfil do Bot
ro: Profil Bot
ru: Профиль бота
sv_se: Botprofil
th: โปรไฟล์บอท
tr: Bot Profili
uk: Профіль бота
vi: Hồ sơ Bot
zh_cn: 机器人资料
zh_tw: 機器人檔案

source: Bot scope requested
ar: النطاق المطلوب للبوت
bg: Заявен обхват на бота
cs: Požadovaný rozsah bota
da: Bot-område anmodet om
de: Angeforderter Bot-Bereich
el: Ζητήθηκε πεδίο bot
es_es: Ámbito del bot solicitado
fi: Pyydetyt botin käyttöoikeudet
fr: Portée demandée pour le bot
he: טווח הרשאות הבוט המבוקש
hi: बॉट स्कोप अनुरोधित
hr: Zatražen opseg bota
hu: Bot hatókör kérve
it: Ambito richiesto per il bot
ja: 要求されたボットスコープ
ko: 요청된 봇 범위
lt: Užklaustas boto apimtis
nl: Botscope aangevraagd
no: Bot-omfang forespurt
pl: Żądany zakres bota
pt_br: Escopo do bot solicitado
ro: Domeniul bot cerut
ru: Запрошенная область бота
sv_se: Botomfattning begärd
th: สโคปบอทที่ขอ
tr: Bot kapsamı istendi
uk: Запитана область дій бота
vi: Phạm vi bot được yêu cầu
zh_cn: 请求的机器人作用域
zh_tw: 機器人要求的權限範圍

source: Bot token
ar: رمز البوت
bg: Токен на бота
cs: Token bota
el: Διακριτικό bot
es_es: Token del bot
fi: Botin tunniste
fr: Jeton du bot
he: אסימון בוט
hi: बॉट टोकन
hr: Token bota
it: Token bot
ja: ボットトークン
ko: 봇 토큰
lt: Boto prieigos raktas
pl: Token bota
pt_br: Token do bot
ro: Token bot
ru: Токен бота
th: โทเค็นบอท
tr: Bot token'ı
uk: Токен бота
vi: Mã thông báo bot
zh_cn: 机器人令牌
zh_tw: 機器人金鑰

source: Bot token regenerated. Update any code that uses the old token.
ar: تم إنشاء رمز البوت من جديد. قم بتحديث أي كود يستخدم الرمز القديم.
bg: Токенът на бота е регенериран. Актуализирай кода, който използва стария токен.
cs: Token bota byl regenerován. Aktualizujte kód používající starý token.
da: Bot-token fornyet. Opdater al kode, der bruger det gamle token.
de: Bot-Token wurde neu generiert. Aktualisiere jeden Code, der das alte Token verwendet.
el: Το διακριτικό bot δημιουργήθηκε ξανά. Ενημερώστε κάθε κώδικα που χρησιμοποιεί το παλιό διακριτικό.
es_es: Token del bot regenerado. Actualiza cualquier código que use el token antiguo.
fi: Botin tunniste uusittu. Päivitä kaikki vanhaa tunnistetta käyttävä koodi.
fr: Jeton du bot régénéré. Mets à jour tout code utilisant l'ancien jeton.
he: האסימון של הבוט נוצר מחדש. עדכן קוד שמשתמש באסימון הישן.
hi: बॉट टोकन पुनः उत्पन्न किया गया। पुराने टोकन का उपयोग करने वाले किसी भी कोड को अपडेट करें।
hr: Token bota je obnovljen. Ažurirajte sve kodove koji koriste stari token.
hu: Bot token újragenerálva. Frissítsd minden olyan kódot, amely a régi tokent használja.
it: Token bot rigenerato. Aggiorna il codice che usava il token precedente.
ja: ボットトークンが再生成されました。古いトークンを使用しているコードを更新してください。
ko: 봇 토큰이 재생성되었습니다. 이전 토큰을 사용하는 코드를 업데이트하세요.
lt: Boto prieigos raktas atnaujintas. Atnaujinkite bet kokį kodą, kuris naudoja senąjį raktą.
nl: Bot token opnieuw gegenereerd. Werk alle code bij die de oude token gebruikt.
no: Bot-token regenerert. Oppdater koden som bruker det gamle tokenet.
pl: Token bota został odświeżony. Zaktualizuj kod korzystający ze starego tokena.
pt_br: Token do bot regenerado. Atualize qualquer código que use o token antigo.
ro: Tokenul bot a fost regenerat. Actualizează orice cod care folosește tokenul vechi.
ru: Токен бота обновлён. Обновите код, использующий старый токен.
sv_se: Bot-token har återskapats. Uppdatera all kod som använder den gamla token.
th: สร้างโทเค็นบอทใหม่แล้ว อัปเดตโค้ดที่ใช้โทเค็นเดิม
tr: Bot token'ı yenilendi. Eski token'ı kullanan tüm kodları güncelleyin.
uk: Токен бота перегенеровано. Оновіть код, що використовує старий токен.
vi: Đã tạo lại mã thông báo bot. Cập nhật mã dùng mã cũ.
zh_cn: 机器人令牌已重新生成。请更新任何使用旧令牌的代码。
zh_tw: 機器人金鑰已重置，請更新使用舊金鑰的程式碼。

source: Bot Username
ar: اسم مستخدم البوت
bg: Потребителско име на бота
cs: Uživatelské jméno bota
da: Bot-brugernavn
de: Bot-Benutzername
el: Όνομα χρήστη bot
es_es: Nombre de usuario del bot
fi: Botin käyttäjänimi
fr: Nom d'utilisateur du bot
he: שם המשתמש של הבוט
hi: बॉट उपयोगकर्ता नाम
hr: Korisničko ime bota
hu: Bot felhasználónév
it: Nome utente bot
ja: ボットのユーザー名
ko: 봇 사용자명
lt: Boto vartotojo vardas
nl: Botgebruikersnaam
no: Bot-brukernavn
pl: Nazwa bota
pt_br: Nome de usuário do bot
ro: Nume de utilizator bot
ru: Имя пользователя бота
sv_se: Botanvändarnamn
th: ชื่อผู้ใช้บอท
tr: Bot Kullanıcı Adı
uk: Ім'я користувача бота
vi: Tên người dùng bot
zh_cn: 机器人用户名
zh_tw: 機器人使用者名稱

source: Both Sides
ar: كلا الجانبين
bg: И двете страни
cs: Obě strany
da: Begge sider
de: Beide Seiten
el: Και οι δύο πλευρές
es_es: Ambos lados
fi: Molemmat puolet
fr: Les deux côtés
he: שני הצדדים
hi: दोनों ओर
hr: Obje strane
hu: Mindkét oldal
it: Entrambe le parti
ja: 両側
ko: 양쪽
lt: Abi pusės
nl: Beide kanten
no: Begge sider
pl: Obie strony
pt_br: Ambos os lados
ro: Ambele părți
ru: Обе стороны
sv_se: Båda sidor
th: ทั้งสองฝั่ง
tr: Her İki Taraf
uk: Обидва боки
vi: Hai phía
zh_cn: 双方
zh_tw: 雙方

source: BotName
ar: اسم البوت
da: Botnavn
es_es: NombreDelBot
fi: BotinNimi
hr: ImeBota
hu: BotNév
lt: BotoVardas
nl: BotNaam
no: Bot-navn
pt_br: NomeDoBot
ro: NumeBot
sv_se: BotNamn
th: ชื่อบอท
tr: BotAdı
zh_cn: 机器人名称

source: bots
ar: روبوتات
bg: ботове
cs: boti
el: ρομπότ
he: בוטים
hi: बॉट्स
hr: botovi
hu: botok
it: bot
ko: 봇
lt: robotai
no: roboter
pl: boty
ro: boți
ru: боты
sv_se: botar
th: บอท
tr: botlar
uk: боти
vi: bot
zh_cn: 机器人
zh_tw: 機器人

source: Bottom
ar: أسفل
bg: Долу
cs: Dole
da: Bund
de: Unten
el: Κάτω
es_es: Inferior
fi: Alareuna
fr: Bas
he: תחתית
hi: नीचे
hr: Dno
hu: Alul
it: In basso
ja: 下
ko: 하단
lt: Apačia
nl: Onderkant
no: Bunn
pl: Dół
pt_br: Inferior
ro: Jos
ru: Внизу
sv_se: Botten
th: ล่าง
tr: Alt
uk: Внизу
vi: Dưới cùng
zh_cn: 底部
zh_tw: 底部

source: Bottom Tooltip
ar: تلميح أسفل
bg: Подсказка в долната част
cs: Nápověda dole
da: Bundværktøjstip
de: Tooltip unten
el: Υπόδειξη εργαλείου κάτω
es_es: Información sobre herramientas inferior
fi: Alareunan työkaluvihje
fr: Infobulle en bas
he: רמז כלי תחתון
hi: नीचे टूलटिप
hr: Alatna poruka na dnu
hu: Alul eszköztipp
it: Tooltip in basso
ja: 下部ツールチップ
ko: 하단 툴팁
lt: Apatinis patarimas
nl: Onderkant Tooltip
no: Verktøytips nederst
pl: Podpowiedź u dołu
pt_br: Dica de ferramenta inferior
ro: Buletină de jos
ru: Подсказка снизу
sv_se: Bottenverktygstips
th: คำอธิบายใต้สุด
tr: Alt Araç İpucu
uk: Підказка знизу
vi: Gợi ý dưới cùng
zh_cn: 底部工具提示
zh_tw: 底部工具提示

source: Branding
ar: الهوية التجارية
bg: Брандиране
cs: Značka
de: Markenauftritt
el: Εταιρική ταυτότητα
es_es: Identidad de marca
fi: Brändäys
he: מיתוג
hi: ब्रांडिंग
hr: Brandiranje
hu: Márkajelzés
ja: ブランディング
ko: 브랜딩
lt: Prekės ženklinimas
no: Merkevarebygging
pt_br: Identidade visual
ru: Брендинг
sv_se: Varumärkesbyggande
th: เอกลักษณ์แบรนด์
tr: Markalaşma
uk: Брендинг
vi: Thương hiệu
zh_cn: 品牌标识
zh_tw: 品牌

source: brightness
ar: سطوع
bg: яркост
cs: jas
da: lysstyrke
de: Helligkeit
el: φωτεινότητα
es_es: brillo
fr: luminosité
he: בהירות
hi: चमक
hr: svjetlina
hu: fényerő
it: luminosità
ko: 밝기
lt: ryškumas
no: lysstyrke
pl: jasność
pt_br: brilho
ro: luminozitate
ru: яркость
sv_se: ljusstyrka
th: ความสว่าง
tr: parlaklık
uk: яскравість
vi: độ sáng
zh_cn: 亮度
zh_tw: 亮度

source: Browser Audio Required
ar: مطلوب صوت المتصفح
bg: Необходим е звуков браузър
cs: Zvuk v prohlížeči je vyžadován
da: Browserlyd påkrævet
de: Browser-Audio erforderlich
el: Απαιτείται ήχος περιηγητή
es_es: Se requiere audio del navegador
fi: Selainääni vaaditaan
fr: Audio du navigateur requis
he: נדרש שמע בדפדפן
hi: ब्राउज़र ऑडियो आवश्यक
hr: Potreban je audio preglednika
hu: Böngésző hang szükséges
it: Audio del browser richiesto
ja: ブラウザの音声が必要です
ko: 브라우저 오디오 필요
lt: Reikalingas naršyklės garso palaikymas
nl: Browseraudio vereist
no: Nettleserlyd kreves
pl: Wymagany dźwięk w przeglądarce
pt_br: Áudio do navegador necessário
ro: Necesită audio din browser
ru: Требуется звук в браузере
sv_se: Webbläsarljud krävs
th: ต้องเปิดใช้งานเสียงในเบราว์เซอร์
tr: Tarayıcı Ses Gerekiyor
uk: Потрібен аудіо-доступ браузера
vi: Cần âm thanh trình duyệt
zh_cn: 需要浏览器音频
zh_tw: 需要瀏覽器音訊

source: Browser locale ({browserLocale}): {format}
ar: لغة المتصفح ({browserLocale}): {format}
bg: Език на браузъра ({browserLocale}): {format}
cs: Místní nastavení prohlížeče ({browserLocale}): {format}
da: Browserlokalitet ({browserLocale}): {format}
el: Τοπική ρύθμιση περιηγητή ({browserLocale}): {format}
es_es: Configuración regional del navegador ({browserLocale}): {format}
fi: Selaimen kieliasetus ({browserLocale}): {format}
fr: Langue du navigateur ({browserLocale}) : {format}
he: שפת הדפדפן ({browserLocale}): {format}
hi: ब्राउज़र लोकेल ({browserLocale}): {format}
hr: Lokalizacija preglednika ({browserLocale}): {format}
hu: Böngésző területi beállítás ({browserLocale}): {format}
it: Locale del browser ({browserLocale}): {format}
ja: ブラウザのロケール ({browserLocale}): {format}
ko: 브라우저 로케일 ({browserLocale}): {format}
lt: Naršyklės lokalė ({browserLocale}): {format}
nl: Browserlocatie ({browserLocale}): {format}
no: Nettleserspråk ({browserLocale}): {format}
pl: Ustawienia regionalne przeglądarki ({browserLocale}): {format}
pt_br: Localidade do navegador ({browserLocale}): {format}
ro: Setarea regională a browserului ({browserLocale}): {format}
ru: Локаль браузера ({browserLocale}): {format}
sv_se: Webbläsarspråk ({browserLocale}): {format}
th: ภาษาของเบราว์เซอร์ ({browserLocale}): {format}
tr: Tarayıcı yerel ayarı ({browserLocale}): {format}
uk: Локаль браузера ({browserLocale}): {format}
vi: Ngôn ngữ trình duyệt ({browserLocale}): {format}
zh_cn: 浏览器区域设置（{browserLocale}）：{format}
zh_tw: 瀏覽器語系 ({browserLocale})：{format}

source: Bulgaria
ar: بلغاريا
bg: България
cs: Bulharsko
da: Bulgarien
de: Bulgarien
el: Βουλγαρία
fr: Bulgarie
he: בולגריה
hi: बुल्गारिया
hr: Bugarska
hu: Bulgária
ja: ブルガリア
ko: 불가리아
lt: Bulgarija
nl: Bulgarije
pl: Bułgaria
pt_br: Bulgária
ru: Болгария
sv_se: Bulgarien
th: บัลแกเรีย
tr: Bulgaristan
uk: Болгарія
zh_cn: 保加利亚
zh_tw: 保加利亞

source: Bulgarian
ar: البلغارية
bg: Български
cs: Bulharština
da: Bulgarsk
de: Bulgarisch
el: Βουλγαρικά
es_es: Búlgaro
fr: Bulgare
he: בולגרית
hi: बुल्गेरियाई
hr: Bugarski
hu: Bolgár
it: Bulgaro
ja: ブルガリア語
ko: 불가리아어
lt: Bulgarų
nl: Bulgaars
no: Bulgarsk
pl: Bułgarski
pt_br: Búlgaro
ro: Bulgară
ru: Болгарский
sv_se: Bulgariska
th: บัลแกเรีย
tr: Bulgarca
uk: Болгарська
vi: Tiếng Bulgaria
zh_cn: 保加利亚语
zh_tw: 保加利亞語

source: Bundle your favorite stickers into a pack you can distribute.
ar: اجمع ملصقاتك المفضلة في حزمة يمكنك توزيعها.
bg: Събери любимите си стикери в пакет, който можеш да разпространяваш.
cs: Sbalte své oblíbené nálepky do balíčku, který můžete šířit.
da: Saml dine yndlingsklistermærker i en pakke, du kan dele.
de: Fasse deine Lieblingssticker in einem Paket zusammen, das du verteilen kannst.
el: Συγκεντρώστε τα αγαπημένα σας αυτοκόλλητα σε ένα πακέτο που μπορείτε να διανείμετε.
es_es: Agrupa tus pegatinas favoritas en un paquete que puedes distribuir.
fi: Yhdistä suosikkitarrasi pakettiin, jota voit jakaa.
fr: Rassemble tes autocollants préférés dans un pack à partager.
he: ארוז את הסטיקרים המועדפים שלך לחבילה שתוכל להפיץ.
hi: अपने पसंदीदा स्टिकर को एक पैक में बंडल करें जिसे आप वितरित कर सकते हैं।
hr: Spremite svoje omiljene naljepnice u paket koji možete distribuirati.
hu: Csomagold kedvenc matricáid egy csomagba, amit terjeszthetsz.
it: Raggruppa i tuoi sticker preferiti in un pack da distribuire.
ja: お気に入りのステッカーを配布可能なパックにまとめます。
ko: 좋아하는 스티커를 묶어서 배포할 수 있는 팩으로 만드세요.
lt: Sukelkite savo mėgstamus lipdukus į pakuotę, kurią galite platinti.
nl: Verpak je favoriete stickers in een pakket dat je kunt verspreiden.
no: Pakk sammen favorittklistremerkene dine i en pakke du kan dele.
pl: Połącz ulubione naklejki w pakiet, który możesz udostępniać.
pt_br: Agrupe seus adesivos favoritos em um pacote que você pode distribuir.
ro: Grupă-ți autocolantele preferate într-un pachet pe care îl poți distribui.
ru: Собери любимые стикеры в набор и распространяй его.
sv_se: Samla dina favoritklistermärken i ett paket som du kan distribuera.
th: รวบรวมสติกเกอร์ที่ชอบไว้ในชุดที่คุณสามารถแจกจ่ายได้
tr: Favori çıkartmalarınızı dağıtabileceğiniz bir paket halinde birleştirin.
uk: Зберіть улюблені стікери в пакет, який можна розповсюджувати.
vi: Gộp các nhãn dán yêu thích thành một gói bạn có thể chia sẻ.
zh_cn: 将您喜爱的贴纸打包成可分发的一个包。
zh_tw: 把喜歡的貼圖打包成可分享的套組。

source: button
ar: زر
bg: бутон
cs: tlačítko
da: knap
de: Schaltfläche
el: κουμπί
es_es: botón
fr: bouton
he: כפתור
hi: बटन
hr: gumb
hu: gomb
it: pulsante
ko: 버튼
lt: mygtukas
no: knapp
pl: przycisk
pt_br: botão
ro: buton
ru: кнопка
sv_se: knapp
th: ปุ่ม
tr: buton
uk: кнопка
vi: nút
zh_cn: 按钮
zh_tw: 按鈕

source: Button Sizes
ar: أحجام الأزرار
bg: Размери на бутоните
cs: Velikosti tlačítek
da: Knapstørrelser
de: Schaltflächengrößen
el: Μεγέθη κουμπιών
es_es: Tamaños de botón
fi: Painikkeen koot
fr: Tailles des boutons
he: גדלי כפתורים
hi: बटन आकार
hr: Veličine gumba
hu: Gomb méretek
it: Dimensioni dei pulsanti
ja: ボタンのサイズ
ko: 버튼 크기
lt: Mygtukų dydžiai
nl: Knopgroottes
no: Knapperstørrelser
pl: Rozmiary przycisków
pt_br: Tamanhos de botão
ro: Dimensiuni buton
ru: Размеры кнопок
sv_se: Knappstorlekar
th: ขนาดปุ่ม
tr: Düğme Boyutları
uk: Розміри кнопок
vi: Kích thước nút
zh_cn: 按钮尺寸
zh_tw: 按鈕大小

source: Button Variants
ar: أنواع الأزرار
bg: Варианти на бутоните
cs: Varianty tlačítek
da: Knapvarianter
de: Schaltflächenvarianten
el: Παραλλαγές κουμπιών
es_es: Variantes de botón
fi: Painikkeen variantit
fr: Variantes de boutons
he: גרסאות כפתור
hi: बटन प्रकार
hr: Varijante gumba
hu: Gomb változatok
it: Varianti di pulsante
ja: ボタンのバリエーション
ko: 버튼 종류
lt: Mygtukų variantai
nl: Knopvarianten
no: Knappevarianter
pl: Warianty przycisków
pt_br: Variantes de botão
ro: Variante de buton
ru: Варианты кнопок
sv_se: Knappvarianter
th: แบบปุ่ม
tr: Düğme Çeşitleri
uk: Варіанти кнопок
vi: Biến thể nút
zh_cn: 按钮变体
zh_tw: 按鈕樣式

source: Button with Context Menu
ar: زر مع قائمة سياقية
bg: Бутон с контекстно меню
cs: Tlačítko s kontextovým menu
da: Knap med kontekstmenu
de: Schaltfläche mit Kontextmenü
el: Κουμπί με μενού περιβάλλοντος
es_es: Botón con menú contextual
fi: Painike, jossa kontekstivalikko
fr: Bouton avec menu contextuel
he: כפתור עם תפריט הקשר
hi: कंटेक्स्ट मेन्यू वाला बटन
hr: Gumb s kontekstnim izbornikom
hu: Gomb helyi menüvel
it: Pulsante con menu contestuale
ja: コンテキストメニュー付きボタン
ko: 컨텍스트 메뉴가 있는 버튼
lt: Mygtukas su kontekstiniu meniu
nl: Knop met contextmenu
no: Knapp med kontekstmeny
pl: Przycisk z menu kontekstowym
pt_br: Botão com menu de contexto
ro: Buton cu meniu contextual
ru: Кнопка с контекстным меню
sv_se: Knapp med snabbmeny
th: ปุ่มพร้อมเมนูบริบท
tr: Bağlam Menülü Düğme
uk: Кнопка з контекстним меню
vi: Nút có menu ngữ cảnh
zh_cn: 带上下文菜单的按钮
zh_tw: 附帶功能表的按鈕

source: buttons
ar: أزرار
bg: бутони
cs: tlačítka
da: knapper
de: Schaltflächen
el: κουμπιά
es_es: botones
fr: boutons
he: כפתורים
hi: बटन
hr: gumbi
hu: gombok
it: pulsanti
ko: 버튼들
lt: mygtukai
no: knapper
pl: przyciski
pt_br: botões
ro: butoane
ru: кнопки
sv_se: knappar
th: ปุ่มต่างๆ
tr: butonlar
uk: кнопки
vi: các nút
zh_cn: 按钮们
zh_tw: 按鈕們

source: Buttons
ar: أزرار
bg: Бутони
cs: Tlačítka
da: Knapper
de: Schaltflächen
el: Κουμπιά
es_es: Botones
fi: Painikkeet
fr: Boutons
he: כפתורים
hi: बटन
hr: Gumbi
hu: Gombok
it: Pulsanti
ja: ボタン
ko: 버튼
lt: Mygtukai
nl: Knoppen
no: Knapper
pl: Przyciski
pt_br: Botões
ro: Butoane
ru: Кнопки
sv_se: Knappar
th: ปุ่ม
tr: Düğmeler
uk: Кнопки
vi: Các nút
zh_cn: 按钮
zh_tw: 按鈕

source: Buttons can trigger context menus on click by passing the onClick event directly to openContextMenu.
ar: يمكن للأزرار تشغيل القوائم السياقية عند النقر بتمرير حدث onClick مباشرة إلى openContextMenu.
bg: Бутоните могат да активират контекстни менюта при щракване, като се предаде събитието onClick директно на openContextMenu.
cs: Tlačítka mohou otevřít kontextové menu po kliknutí, pokud předáte událost onClick přímo do openContextMenu.
da: Knapper kan udløse kontekstmenuer ved klik ved at sende onClick-hændelsen direkte til openContextMenu.
de: Schaltflächen können Kontextmenüs beim Klicken auslösen, indem das onClick-Ereignis direkt an openContextMenu weitergeleitet wird.
el: Τα κουμπιά μπορούν να ενεργοποιήσουν μενού περιβάλλοντος με κλικ περνώντας το συμβάν onClick απευθείας στο openContextMenu.
es_es: Los botones pueden activar menús contextuales al hacer clic pasando el evento onClick directamente a openContextMenu.
fi: Painikkeet voivat avata kontekstivalikon napsauttamalla siirtämällä onClick-tapahtuman suoraan openContextMenulle.
fr: Les boutons peuvent ouvrir des menus contextuels en transmettant directement l'événement onClick à openContextMenu.
he: כפתורים יכולים להפעיל תפריטי הקשר בלחיצה על ידי העברת אירוע onClick ישירות ל־openContextMenu.
hi: क्लिक पर कंटेक्स्ट मेनू खोलने के लिए बटन सीधे onClick ईवेंट को openContextMenu को दे सकते हैं।
hr: Gumbi mogu pokrenuti kontekstne izbornike klikom prosljeđivanjem onClick događaja izravno u openContextMenu.
hu: A gombok helyi menüket indíthatnak kattintáskor, ha az onClick eseményt közvetlenül továbbítják az openContextMenu-nak.
it: I pulsanti possono aprire menu contestuali passando l'evento onClick direttamente a openContextMenu.
ja: ボタンは、onClickイベントを直接openContextMenuに渡すことで、クリック時にコンテキストメニューを起動できます。
ko: onClick 이벤트를 openContextMenu로 직접 전달하면 버튼이 클릭 시 컨텍스트 메뉴를 열 수 있습니다.
lt: Mygtukai gali paleisti kontekstinius meniu paspaudę, perduodant onClick įvykį tiesiai į openContextMenu.
nl: Knoppen kunnen contextmenu's activeren bij klikken door het onClick-event direct door te geven aan openContextMenu.
no: Knapper kan åpne kontekstmenyer ved klikk ved å sende onClick-hendelsen direkte til openContextMenu.
pl: Przyciski mogą wywoływać menu kontekstowe po kliknięciu, przekazując zdarzenie onClick bezpośrednio do openContextMenu.
pt_br: Botões podem acionar menus de contexto ao clicar passando o evento onClick diretamente para openContextMenu.
ro: Butoanele pot declanșa meniuri contextuale la clic prin trimiterea evenimentului onClick direct la openContextMenu.
ru: Кнопки могут открывать контекстное меню при клике, если передать событие onClick напрямую в openContextMenu.
sv_se: Knappar kan utlösa snabbmenyer vid klick genom att skicka onClick-händelsen direkt till openContextMenu.
th: ปุ่มสามารถเปิดเมนูบริบทเมื่อคลิกโดยส่งเหตุการณ์ onClick ไปที่ openContextMenu โดยตรง
tr: Düğmeler, onClick olayını doğrudan openContextMenu'ye ileterek tıklandığında bağlam menülerini tetikleyebilir.
uk: Кнопки можуть викликати контекстне меню при натисканні, передаючи подію onClick прямо в openContextMenu.
vi: Nút có thể mở menu ngữ cảnh khi nhấp bằng cách truyền trực tiếp sự kiện onClick tới openContextMenu.
zh_cn: 按钮可以通过将 onClick 事件直接传递给 openContextMenu 来在点击时触发上下文菜单。
zh_tw: 按鈕可透過將 onClick 事件直接傳給 openContextMenu 來觸發功能表。
