Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You can't join while you're on timeout.
ar: لا يمكنك الانضمام أثناء وجودك في المهلة.
bg: Не можете да се присъедините, докато сте в режим на изчакване.
cs: Když máš timeout, nemůžeš se připojit.
da: Du kan ikke deltage, mens du er i timeout.
de: Du kannst während deiner Auszeit nicht beitreten.
el: Δεν μπορείς να συμμετάσχεις όσο βρίσκεσαι σε χρονικό όριο.
es_es: No puedes unirte mientras estás en tiempo de espera.
fi: Et voi liittyä, kun olet aikakatkaisussa.
fr: Tu ne peux pas rejoindre pendant ton timeout.
he: אתה לא יכול להצטרף בזמן שאתה בהשהיה.
hi: जब आप टाइमआउट में हैं तो शामिल नहीं हो सकते।
hr: Ne možeš se pridružiti dok si na odmor.
hu: Nem csatlakozhatsz, amíg időtúllépésben vagy.
it: Non puoi unirti mentre sei in timeout.
ja: タイムアウト中は参加できません。
ko: 타임아웃 중에는 참여할 수 없습니다.
lt: Negalite prisijungti, kai esate laikotarpyje.
nl: Je kunt niet deelnemen terwijl je een timeout hebt.
no: Du kan ikke bli med mens du er i timeout.
pl: Nie możesz dołączyć, gdy masz timeout.
pt_br: Você não pode entrar enquanto estiver de castigo.
ro: Nu poți intra cât ești în timeout.
ru: Ты не можешь присоединиться, пока на тайм-ауте.
sv_se: Du kan inte gå med medan du är i timeout.
th: คุณไม่สามารถเข้าร่วมขณะที่อยู่ในช่วงพักเวลา
tr: Zaman aşımındayken katılamazsın.
uk: Ти не можеш приєднатися, коли на тайм-ауті.
vi: Bạn không thể tham gia khi đang bị timeout.
zh_cn: 你在禁言期间无法加入。
zh_tw: 您在冷卻期間無法加入。

source: You can't message yourself
ar: لا يمكنك مراسلة نفسك
bg: Не можете да си изпращате съобщения
cs: Nemůžeš si psát sám se sebou
da: Du kan ikke sende besked til dig selv
de: Du kannst dir selbst keine Nachricht schicken
el: Δεν μπορείς να στείλεις μήνυμα στον εαυτό σου
es_es: No puedes enviarte mensajes a ti mismo
fi: Et voi lähettää viestiä itsellesi
fr: Tu ne peux pas t'envoyer de message
he: אתה לא יכול לשלוח הודעה לעצמך
hi: आप खुद को मैसेज नहीं भेज सकते
hr: Ne možeš slati poruke sam sebi
hu: Nem küldhetsz üzenetet magadnak
it: Non puoi mandarti messaggi
ja: 自分自身にメッセージを送ることはできません
ko: 자기 자신에게 메시지를 보낼 수 없습니다
lt: Negalite siųsti žinutės sau
nl: Je kunt jezelf geen berichten sturen
no: Du kan ikke sende melding til deg selv
pl: Nie możesz wysłać wiadomości do siebie
pt_br: Você não pode enviar mensagens para si mesmo
ro: Nu te poți trimite mesaj ție
ru: Ты не можешь писать себе
sv_se: Du kan inte skicka meddelanden till dig själv
th: คุณไม่สามารถส่งข้อความถึงตัวเองได้
tr: Kendine mesaj gönderemezsin
uk: Ти не можеш написати собі
vi: Bạn không thể nhắn tin cho chính mình
zh_cn: 你不能给自己发消息
zh_tw: 您無法傳送訊息給自己

source: You can't send a friend request to yourself.
ar: لا يمكنك إرسال طلب صداقة لنفسك.
bg: Не можете да изпратите покана за приятел на себе си.
cs: Nemůžeš si poslat žádost o přátelství sám sobě.
da: Du kan ikke sende en venneforespørgsel til dig selv.
de: Du kannst dir selbst keine Freundschaftsanfrage senden.
el: Δεν μπορείς να στείλεις αίτημα φιλίας στον εαυτό σου.
es_es: No puedes enviar una solicitud de amistad a ti mismo.
fi: Et voi lähettää kaveripyyntöä itsellesi.
fr: Tu ne peux pas t'envoyer une demande d'ami.
he: אתה לא יכול לשלוח בקשת חברות לעצמך.
hi: आप खुद को फ्रेंड रिक्वेस्ट नहीं भेज सकते।
hr: Ne možeš poslati zahtjev za prijateljstvo sam sebi.
hu: Nem küldhetsz barátkérelmet magadnak.
it: Non puoi inviarti una richiesta di amicizia.
ja: 自分自身にフレンドリクエストを送ることはできません。
ko: 자기 자신에게 친구 요청을 보낼 수 없습니다.
lt: Negalite siųsti draugų užklausos sau.
nl: Je kunt jezelf geen vriendschapsverzoek sturen.
no: Du kan ikke sende en venneforespørsel til deg selv.
pl: Nie możesz wysłać prośby o znajomość do siebie.
pt_br: Você não pode enviar uma solicitação de amizade para si mesmo.
ro: Nu poți trimite o cerere de prietenie ție.
ru: Ты не можешь отправить запрос в друзья самому себе.
sv_se: Du kan inte skicka en vänförfrågan till dig själv.
th: คุณไม่สามารถส่งคำขอเป็นเพื่อนให้ตัวเองได้
tr: Kendine arkadaşlık isteği gönderemezsin.
uk: Ти не можеш надіслати запит у друзі самому собі.
vi: Bạn không thể gửi yêu cầu kết bạn cho chính mình.
zh_cn: 你不能向自己发送好友请求。
zh_tw: 您無法向自己發送好友邀請。

source: You cannot delete your account while you own communities. Please transfer ownership of the following communities first:
ar: لا يمكنك حذف حسابك بينما تمتلك مجتمعات. يرجى نقل ملكية المجتمعات التالية أولاً:
bg: Не можете да изтриете акаунта си, докато сте собственик на общности. Моля, първо прехвърлете собствеността на следните общности:
cs: Účet nemůžeš smazat, dokud vlastníš komunity. Nejprve přenes vlastnictví těchto komunit:
da: Du kan ikke slette din konto, mens du ejer fællesskaber. Overfør venligst ejerskabet af følgende fællesskaber først:
de: Du kannst dein Konto nicht löschen, solange du Communities besitzt. Bitte übertrage zuerst die Eigentümerschaft folgender Communities:
el: Δεν μπορείς να διαγράψεις τον λογαριασμό σου ενώ έχεις κοινότητες υπό ιδιοκτησία. Παρακαλώ μεταβίβασε πρώτα την ιδιοκτησία των παρακάτω κοινοτήτων:
es_es: No puedes eliminar tu cuenta mientras eres propietario de comunidades. Por favor, transfiere la propiedad de las siguientes comunidades primero:
fi: Et voi poistaa tiliäsi, kun omistat yhteisöjä. Siirrä ensin omistajuus seuraaville yhteisöille:
fr: Tu ne peux pas supprimer ton compte tant que tu possèdes des communautés. Transfère d'abord la propriété des communautés suivantes :
he: אין באפשרותך למחוק את החשבון כל עוד אתה בעל קהילות. העבר את הבעלות על הקהילות הבאות קודם:
hi: जब तक आप समुदायों के मालिक हैं, आप अपना खाता हटा नहीं सकते। कृपया पहले निम्न समुदायों का स्वामित्व स्थानांतरित करें:
hr: Ne možeš izbrisati svoj račun dok posjeduješ zajednice. Prvo prenesi vlasništvo nad sljedećim zajednicama:
hu: Nem törölheted a fiókod, amíg közösségek tulajdonosa vagy. Először add át a következő közösségek tulajdonjogát:
it: Non puoi eliminare il tuo account se possiedi community. Trasferisci prima la proprietà delle seguenti.
ja: コミュニティを所有している間はアカウントを削除できません。まず以下のコミュニティの所有権を移譲してください：
ko: 커뮤니티를 소유한 상태에서는 계정을 삭제할 수 없습니다. 먼저 다음 커뮤니티의 소유권을 이전해 주세요:
lt: Negalite ištrinti savo paskyros, kol turite bendruomenių. Pirmiau perduokite šių bendruomenių nuosavybę:
nl: Je kunt je account niet verwijderen terwijl je communities bezit. Draag eerst het eigendom van de volgende communities over:
no: Du kan ikke slette kontoen din mens du eier fellesskap. Overfør eierskapet for følgende fellesskap først:
pl: Nie możesz usunąć konta, gdy jesteś właścicielem społeczności. Najpierw przekaż własność następujących społeczności:
pt_br: Você não pode excluir sua conta enquanto for proprietário de comunidades. Transfira primeiro a propriedade das seguintes comunidades:
ro: Nu poți șterge contul cât timp deții comunități. Te rugăm transferă proprietatea următoarelor comunități mai întâi:
ru: Ты не можешь удалить аккаунт, пока владеешь сообществами. Сначала передай владение следующими сообществами:
sv_se: Du kan inte radera ditt konto medan du äger communities. Överför ägarskapet för följande communities först:
th: คุณไม่สามารถลบบัญชีได้ในขณะที่คุณยังเป็นเจ้าของชุมชน กรุณาโอนความเป็นเจ้าของของชุมชนต่อไปนี้ก่อน:
tr: Toplulukların sahibiyken hesabını silemezsin. Lütfen önce aşağıdaki toplulukların sahipliğini devret:
uk: Ти не можеш видалити акаунт, поки володієш спільнотами. Спочатку передай власність цих спільнот:
vi: Bạn không thể xóa tài khoản khi vẫn sở hữu cộng đồng. Vui lòng chuyển quyền sở hữu các cộng đồng sau trước:
zh_cn: 在你拥有社区时无法删除账户。请先转移以下社区的所有权：
zh_tw: 擁有社群期間無法刪除帳戶，請先移轉以下社群的擁有權：

source: You cannot edit a role at or above your highest role
ar: لا يمكنك تعديل دور على مستوى دورك الأعلى أو أعلى منه
bg: Не можете да редактирате роля на вашето или по-високо ниво
cs: Roli na nebo nad úrovní tvé nejvyšší role nemůžeš upravovat
da: Du kan ikke redigere en rolle på niveau med eller højere end din højeste rolle
de: Du kannst keine Rolle bearbeiten, die deinem höchsten oder einem höheren Rang entspricht.
el: Δεν μπορείς να επεξεργαστείς έναν ρόλο ίσο ή ανώτερο από τον υψηλότερο ρόλο σου
es_es: No puedes editar un rol que esté en o por encima de tu rol más alto
fi: Et voi muokata roolia, joka on yhtä korkea tai korkeampi kuin korkein roolisi
fr: Tu ne peux pas modifier un rôle égal ou supérieur à ton rôle le plus élevé
he: אין באפשרותך לערוך תפקיד שהוא ברמה שלך או גבוהה יותר
hi: आप अपने उच्चतम रोल या उससे ऊपर के रोल को संपादित नहीं कर सकते
hr: Ne možeš uređivati ulogu koja je jednaka ili iznad tvoje najviše uloge
hu: Nem szerkeszthetsz olyan szerepet, ami a legmagasabb szerepeddel egyenlő vagy magasabb
it: Non puoi modificare un ruolo uguale o superiore al tuo ruolo più alto
ja: 自身の最高ロール以上のロールは編集できません
ko: 자신의 최고 역할 이상인 역할은 편집할 수 없습니다
lt: Negalite redaguoti vaidmens, kuris yra jūsų aukščiausio vaidmens lygyje ar aukščiau
nl: Je kunt een rol niet bewerken op of boven je hoogste rol
no: Du kan ikke redigere en rolle som er lik eller over din høyeste rolle
pl: Nie możesz edytować roli o poziomie równym lub wyższym od twojej najwyższej roli
pt_br: Você não pode editar um cargo no mesmo nível ou acima do seu cargo mais alto
ro: Nu poți edita un rol egal sau mai înalt decât cel mai înalt rol al tău
ru: Ты не можешь редактировать роль на уровне или выше своей высшей роли
sv_se: Du kan inte redigera en roll på eller över din högsta roll
th: คุณไม่สามารถแก้ไขบทบาทที่เท่าหรือสูงกว่าบทบาทสูงสุดของคุณได้
tr: En yüksek rolüne eşit veya üstündeki bir rolü düzenleyemezsin
uk: Ти не можеш редагувати роль, яка рівна або перевищує твою найвищу роль
vi: Bạn không thể chỉnh sửa vai trò ngang hoặc cao hơn vai trò cao nhất của bạn
zh_cn: 你无法编辑与你最高角色同级或更高的角色
zh_tw: 您無法編輯與您最高身分組相同或更高的身分組

source: You cannot edit this role because it is your highest role or above you
ar: لا يمكنك تعديل هذا الدور لأنه دورك الأعلى أو أعلى منك
bg: Не можете да редактирате тази роля, защото е вашата най-висша или по-висока от вас
cs: Tuto roli nemůžeš upravit, protože je to tvá nejvyšší role nebo vyšší
da: Du kan ikke redigere denne rolle, fordi det er din højeste rolle eller en rolle over dig
de: Du kannst diese Rolle nicht bearbeiten, da sie deinem höchsten Rang entspricht oder über dir liegt.
el: Δεν μπορείς να επεξεργαστείς αυτόν τον ρόλο επειδή είναι ο ανώτερος σου ή πάνω από σένα
es_es: No puedes editar este rol porque es tu rol más alto o está por encima de ti
fi: Et voi muokata tätä roolia, koska se on korkein roolisi tai sen yläpuolella
fr: Tu ne peux pas modifier ce rôle car c'est ton rôle le plus élevé ou supérieur
he: אין באפשרותך לערוך את התפקיד הזה כי הוא התפקיד הגבוה ביותר שלך או גבוה ממך
hi: आप इस रोल को संपादित नहीं कर सकते क्योंकि यह आपका उच्चतम रोल है या आपसे ऊपर है
hr: Ne možeš uređivati ovu ulogu jer je to tvoja najviša uloga ili je iznad tebe
hu: Nem szerkesztheted ezt a szerepet, mert ez a legmagasabb szereped, vagy magasabb nálad
it: Non puoi modificare questo ruolo perché è il tuo ruolo più alto o superiore
ja: このロールは自身の最高ロール以上であるため編集できません
ko: 이 역할은 당신의 최고 역할이거나 그보다 높아서 편집할 수 없습니다
lt: Negalite redaguoti šio vaidmens, nes jis yra jūsų aukščiausias vaidmuo ar aukščiau už jus
nl: Je kunt deze rol niet bewerken omdat het je hoogste rol is of boven je staat
no: Du kan ikke redigere denne rollen fordi den er din høyeste rolle eller over deg
pl: Nie możesz edytować tej roli, bo jest twoją najwyższą rolą lub wyżej
pt_br: Você não pode editar este cargo porque ele é seu cargo mais alto ou está acima de você
ro: Nu poți edita acest rol pentru că este cel mai înalt rol al tău sau este superior ție
ru: Ты не можешь редактировать эту роль — она твоя высшая роль или выше
sv_se: Du kan inte redigera den här rollen eftersom den är din högsta roll eller över dig
th: คุณไม่สามารถแก้ไขบทบาทนี้เพราะมันเป็นบทบาทสูงสุดของคุณหรือสูงกว่า
tr: Bu rolü düzenleyemezsin çünkü en yüksek rolün veya üstündedir
uk: Ти не можеш редагувати цю роль, бо вона є твоєю найвищою роллю або розташована вище
vi: Bạn không thể chỉnh sửa vai trò này vì nó là vai trò cao nhất của bạn hoặc cao hơn bạn
zh_cn: 你无法编辑此角色，因为它是你的最高角色或高于你
zh_tw: 您無法編輯此身分組，因為它是您的最高身分組或更高權限

source: You cannot grant a permission you don't have
ar: لا يمكنك منح إذن لا تملكه
bg: Не можете да дадете разрешение, което нямате
cs: Nemůžeš udělit oprávnění, které nemáš
da: Du kan ikke give en rettighed, du ikke har
de: Du kannst keine Berechtigung vergeben, die du selbst nicht hast.
el: Δεν μπορείς να παραχωρήσεις δικαίωμα που δεν έχεις
es_es: No puedes conceder un permiso que no tienes
fi: Et voi myöntää oikeutta, jota sinulla ei ole
fr: Tu ne peux pas accorder une permission que tu n'as pas
he: אין באפשרותך להעניק הרשאה שאין לך
hi: आप उस अनुमति को नहीं दे सकते जो आपके पास नहीं है
hr: Ne možeš dodijeliti dopuštenje koje nemaš
hu: Nem adhatsz olyan engedélyt, ami nincs neked
it: Non puoi assegnare un permesso che non possiedi
ja: 自身が持っていない権限を付与することはできません
ko: 자신에게 없는 권한은 부여할 수 없습니다
lt: Negalite suteikti leidimo, kurio patys neturite
nl: Je kunt geen toestemming geven die je zelf niet hebt
no: Du kan ikke gi en tillatelse du ikke har
pl: Nie możesz nadać uprawnienia, którego sam nie masz
pt_br: Você não pode conceder uma permissão que você não tem
ro: Nu poți acorda o permisiune pe care nu o ai
ru: Ты не можешь дать разрешение, которого у тебя нет
sv_se: Du kan inte bevilja en behörighet du inte har
th: คุณไม่สามารถมอบสิทธิ์ที่คุณไม่มีได้
tr: Sahip olmadığın bir izni veremezsin
uk: Ти не можеш надати дозволу, якого сам не маєш
vi: Bạn không thể cấp quyền mà bạn không có
zh_cn: 你无法授予你没有的权限
zh_tw: 您無法授予自己沒有的權限

source: You cannot grant a permission you don't have in this channel
ar: لا يمكنك منح إذن لا تملكه في هذه القناة
bg: Не можете да дадете разрешение, което нямате, в този канал
cs: V tomto kanálu nemůžeš udělit oprávnění, které nemáš
da: Du kan ikke give en rettighed, du ikke har, i denne kanal
de: Du kannst in diesem Kanal keine Berechtigung vergeben, die du selbst nicht hast.
el: Δεν μπορείς να παραχωρήσεις δικαίωμα που δεν έχεις σε αυτό το κανάλι
es_es: No puedes conceder un permiso que no tienes en este canal
fi: Et voi myöntää oikeutta tässä kanavassa, jota sinulla ei ole
fr: Tu ne peux pas accorder une permission que tu n'as pas dans ce canal
he: אין באפשרותך להעניק הרשאה שאין לך בערוץ הזה
hi: आप इस चैनल में वह अनुमति नहीं दे सकते जो आपके पास नहीं है
hr: Ne možeš dodijeliti dopuštenje koje nemaš u ovom kanalu
hu: Nem adhatsz olyan engedélyt ebben a csatornában, ami nincs neked
it: Non puoi assegnare un permesso che non possiedi in questo canale
ja: このチャンネルで自身が持っていない権限を付与することはできません
ko: 이 채널에서 자신에게 없는 권한은 부여할 수 없습니다
lt: Negalite suteikti leidimo, kurio neturite šiame kanale
nl: Je kunt geen toestemming geven die je in dit kanaal zelf niet hebt
no: Du kan ikke gi en tillatelse du ikke har i denne kanalen
pl: Nie możesz nadać uprawnienia, którego nie masz na tym kanale
pt_br: Você não pode conceder uma permissão que você não tem neste canal
ro: Nu poți acorda o permisiune pe care nu o ai în acest canal
ru: Ты не можешь дать разрешение, которого у тебя нет в этом канале
sv_se: Du kan inte bevilja en behörighet du inte har i den här kanalen
th: คุณไม่สามารถมอบสิทธิ์ที่คุณไม่มีในแชนแนลนี้ได้
tr: Bu kanalda sahip olmadığın bir izni veremezsin
uk: Ти не можеш надати дозволу, якого не маєш у цьому каналі
vi: Bạn không thể cấp quyền mà bạn không có trong kênh này
zh_cn: 你无法授予你在此频道中没有的权限
zh_tw: 您在此頻道無法授予自己沒有的權限

source: You cannot interact with this user right now.
ar: لا يمكنك التفاعل مع هذا المستخدم الآن.
bg: Не можете да взаимодействате с този потребител в момента.
cs: S tímto uživatelem momentálně nemůžeš komunikovat.
da: Du kan ikke interagere med denne bruger lige nu.
de: Du kannst momentan nicht mit diesem Nutzer interagieren.
el: Δεν μπορείς να αλληλεπιδράσεις με αυτόν τον χρήστη αυτή τη στιγμή.
es_es: No puedes interactuar con este usuario en este momento.
fi: Et voi olla vuorovaikutuksessa tämän käyttäjän kanssa tällä hetkellä.
fr: Tu ne peux pas interagir avec cet utilisateur pour le moment.
he: אתה לא יכול ליצור אינטראקציה עם המשתמש הזה כרגע.
hi: आप अभी इस यूज़र के साथ इंटरैक्ट नहीं कर सकते।
hr: Trenutno ne možeš komunicirati s ovim korisnikom.
hu: Jelenleg nem léphetsz kapcsolatba ezzel a felhasználóval.
it: Non puoi interagire con questo utente in questo momento.
ja: 現在このユーザーとやり取りすることはできません。
ko: 현재 이 사용자와 상호작용할 수 없습니다.
lt: Šiuo metu negalite sąveikauti su šiuo naudotoju.
nl: Je kunt op dit moment niet met deze gebruiker interacteren.
no: Du kan ikke samhandle med denne brukeren akkurat nå.
pl: Nie możesz teraz wchodzić w interakcje z tym użytkownikiem.
pt_br: Você não pode interagir com este usuário no momento.
ro: Nu poți interacționa cu acest utilizator acum.
ru: С этим пользователем нельзя взаимодействовать прямо сейчас.
sv_se: Du kan inte interagera med den här användaren just nu.
th: คุณไม่สามารถโต้ตอบกับผู้ใช้นี้ได้ในตอนนี้
tr: Şu anda bu kullanıcıyla etkileşime giremezsin.
uk: Ти зараз не можеш взаємодіяти з цим користувачем.
vi: Bạn không thể tương tác với người dùng này ngay bây giờ.
zh_cn: 你现在无法与此用户互动。
zh_tw: 您目前無法與此使用者互動。

source: You cannot redeem Plutonium gift codes while you have Visionary premium.
ar: لا يمكنك استبدال رموز الهدايا Plutonium بينما لديك اشتراك Visionary.
bg: Не можете да използвате подаръчни кодове за Plutonium, докато имате Visionary премиум.
cs: Plutoniové kódy nemůžeš uplatnit, dokud máš Visionary premium.
da: Du kan ikke indløse Plutonium-gavekoder, mens du har Visionary premium.
de: Du kannst keine Plutonium-Geschenkcodes einlösen, solange du Visionary Premium hast.
el: Δεν μπορείς να εξαργυρώσεις κωδικούς δώρου Plutonium ενώ έχεις Visionary premium.
es_es: No puedes canjear códigos de regalo Plutonium mientras tienes premium Visionary.
fi: Et voi lunastaa Plutonium-lahjakoodeja, kun sinulla on Visionary-premium.
fr: Tu ne peux pas utiliser de codes cadeaux Plutonium tant que tu es en premium Visionary.
he: אין באפשרותך לממש קודי מתנה של Plutonium כל עוד יש לך פרימיום Visionary.
hi: जब आपके पास Visionary प्रीमियम है, तब आप Plutonium गिफ्ट कोड रिडीम नहीं कर सकते।
hr: Ne možeš iskoristiti Plutonium kodove za poklone dok imaš Visionary premium.
hu: Nem váltasz be Plutonium ajándékkódokat, amíg Visionary prémiumod van.
it: Non puoi riscattare codici regalo Plutonium mentre hai Visionary premium.
ja: Visionaryプレミアムを所持している間はPlutoniumギフトコードを引き換えることはできません。
ko: Visionary 프리미엄이 있는 동안 Plutonium 기프트 코드를 사용할 수 없습니다.
lt: Negalite panaudoti Plutonium dovanų kodų, kol turite Visionary premium.
nl: Je kunt Plutonium-cadeaucodes niet inwisselen terwijl je Visionary premium hebt.
no: Du kan ikke løse inn Plutonium-gavekoder mens du har Visionary premium.
pl: Nie możesz realizować kodów prezentowych Plutonium, gdy masz Visionary premium.
pt_br: Você não pode resgatar códigos de presente Plutonium enquanto tiver o premium Visionary.
ro: Nu poți răscumpăra coduri cadou Plutonium atâta timp cât ai abonament Visionary.
ru: Ты не можешь активировать подарочные коды Plutonium, пока у тебя премиум Visionary.
sv_se: Du kan inte lösa in Plutonium-presentkoder medan du har Visionary premium.
th: คุณไม่สามารถใช้โค้ดของขวัญ Plutonium ได้ในขณะที่คุณมี Visionary แบบพรีเมียม
tr: Visionary premium'un varken Plutonium hediye kodlarını kullanamazsın.
uk: Ти не можеш активувати коди подарунка Plutonium, поки маєш преміум Visionary.
vi: Bạn không thể đổi mã quà Plutonium khi đang có Visionary premium.
zh_cn: 当你拥有Visionary高级版时，无法兑换Plutonium礼品码。
zh_tw: 擁有 Visionary 高級方案期間無法兌換 Plutonium 禮物代碼。

source: You cannot remove this permission because it would remove it from yourself
ar: لا يمكنك إزالة هذا الإذن لأنه سيزيله من نفسك
bg: Не можете да премахнете това разрешение, защото така ще го премахнете и от себе си
cs: Toto oprávnění nemůžeš odebrat, protože bys si ho odebral i sám sobě
da: Du kan ikke fjerne denne rettighed, fordi den så fjernes fra dig selv
de: Du kannst diese Berechtigung nicht entfernen, da du sie dann selbst verlieren würdest.
el: Δεν μπορείς να αφαιρέσεις αυτό το δικαίωμα γιατί θα το αφαιρέσεις και από τον εαυτό σου
es_es: No puedes eliminar este permiso porque lo eliminaría de ti mismo
fi: Et voi poistaa tätä oikeutta, koska poistaisit sen itseltäsi
fr: Tu ne peux pas supprimer cette permission car cela te supprimerait aussi
he: אין באפשרותך להסיר הרשאה זו כי זה יסיר אותה גם ממך
hi: आप इस अनुमति को हटा नहीं सकते क्योंकि इससे वह आपसे भी हट जाएगी
hr: Ne možeš ukloniti ovo dopuštenje jer bi ga uklonio i od sebe
hu: Nem távolíthatod el ezt az engedélyt, mert magadtól is elvennéd
it: Non puoi rimuovere questo permesso perché lo rimuoveresti anche a te stesso
ja: この権限を削除すると自身からも削除されるため、削除できません
ko: 자신에게서 권한이 제거되므로 이 권한을 제거할 수 없습니다
lt: Negalite pašalinti šio leidimo, nes tai pašalintų jį iš jūsų pačių
nl: Je kunt deze toestemming niet verwijderen omdat je deze dan ook van jezelf zou verwijderen
no: Du kan ikke fjerne denne tillatelsen fordi det ville fjerne den fra deg selv
pl: Nie możesz usunąć tego uprawnienia, bo odebrałbyś je sobie
pt_br: Você não pode remover esta permissão porque isso a removeria de você mesmo
ro: Nu poți elimina această permisiune pentru că te-ai elimina și pe tine
ru: Ты не можешь убрать это разрешение, потому что удалишь его у себя
sv_se: Du kan inte ta bort den här behörigheten eftersom det skulle ta bort den från dig själv
th: คุณไม่สามารถลบสิทธิ์นี้ได้เพราะจะทำให้คุณสูญเสียสิทธิ์นั้นด้วย
tr: Bu izni kaldıramazsın çünkü kendinden de kaldırmış olursun
uk: Ти не можеш прибрати цей дозвіл, бо тоді позбудешся його сам
vi: Bạn không thể gỡ quyền này vì nó sẽ gỡ luôn khỏi chính bạn
zh_cn: 你无法移除此权限，因为这也会从你自己身上移除它
zh_tw: 您無法移除此權限，因為會連帶移除您自己的權限
