Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Block direct messages from community members?
ar: حظر الرسائل المباشرة من أعضاء المجتمع؟
bg: Блокираш ли директните съобщения от членове на общността?
cs: Blokovat přímé zprávy od členů komunity?
da: Blokere direkte beskeder fra fællesskabsmedlemmer?
de: Direktnachrichten von Community-Mitgliedern blockieren?
el: Αποκλεισμός άμεσων μηνυμάτων από μέλη της κοινότητας;
es_es: ¿Bloquear mensajes directos de miembros de la comunidad?
fi: Estetäänkö yhteisön jäsenten suorat viestit?
fr: Bloquer les messages directs des membres de la communauté ?
he: לחסום הודעות פרטיות מחברי הקהילה?
hi: क्या समुदाय के सदस्यों से सीधे संदेशों को ब्लॉक करना है?
hr: Blokirati izravne poruke od članova zajednice?
hu: Blokkolod a közösségi tagok privát üzeneteit?
it: Bloccare i messaggi diretti dai membri della community?
ja: コミュニティメンバーからのダイレクトメッセージをブロックしますか？
ko: 커뮤니티 구성원의 다이렉트 메시지 차단?
lt: Blokuoti tiesiogines žinutes iš bendruomenės narių?
nl: Directe berichten van gemeenschapsleden blokkeren?
no: Blokkere direktemeldinger fra fellesskapsmedlemmer?
pl: Zablokować wiadomości prywatne od członków społeczności?
pt_br: Bloquear mensagens diretas de membros da comunidade?
ro: Blochezi mesajele directe de la membrii comunității?
ru: Блокировать личные сообщения от участников сообщества?
sv_se: Blockera direktmeddelanden från medlemmar i communityn?
th: บล็อกข้อความโดยตรงจากสมาชิกชุมชนหรือไม่?
tr: Topluluk üyelerinden gelen doğrudan mesajları engelle?
uk: Блокувати приватні повідомлення від учасників спільноти?
vi: Chặn tin nhắn trực tiếp từ thành viên cộng đồng?
zh_cn: 屏蔽社区成员的私信？
zh_tw: 封鎖社群成員的私訊？

source: Block for all communities
ar: الحظر لجميع المجتمعات
bg: Блокирай за всички общности
cs: Blokovat pro všechny komunity
da: Bloker for alle fællesskaber
de: Für alle Communities blockieren
el: Αποκλεισμός για όλες τις κοινότητες
es_es: Bloquear para todas las comunidades
fi: Estä kaikissa yhteisöissä
fr: Bloquer pour toutes les communautés
he: חסום בכל הקהילות
hi: सभी समुदायों के लिए ब्लॉक करें
hr: Blokiraj za sve zajednice
hu: Blokkolás minden közösségben
it: Blocca per tutte le community
ja: すべてのコミュニティでブロック
ko: 모든 커뮤니티에 대해 차단
lt: Blokuoti visoms bendruomenėms
nl: Voor alle gemeenschappen blokkeren
no: Blokker for alle fellesskap
pl: Zablokuj we wszystkich społecznościach
pt_br: Bloquear para todas as comunidades
ro: Blochează pentru toate comunitățile
ru: Блокировать во всех сообществах
sv_se: Blockera för alla communitys
th: บล็อกสำหรับทุกชุมชน
tr: Tüm topluluklar için engelle
uk: Заблокувати для всіх спільнот
vi: Chặn cho tất cả cộng đồng
zh_cn: 在所有社区屏蔽
zh_tw: 在所有社群中封鎖

source: Block User
ar: حظر المستخدم
bg: Блокирай потребителя
cs: Blokovat uživatele
da: Bloker bruger
de: Benutzer blockieren
el: Αποκλεισμός χρήστη
es_es: Bloquear usuario
fi: Estä käyttäjä
fr: Bloquer l'utilisateur
he: חסום משתמש
hi: उपयोगकर्ता ब्लॉक करें
hr: Blokiraj korisnika
hu: Felhasználó blokkolása
it: Blocca utente
ja: ユーザーをブロック
ko: 사용자 차단
lt: Blokuoti vartotoją
nl: Gebruiker blokkeren
no: Blokker bruker
pl: Zablokuj użytkownika
pt_br: Bloquear usuário
ro: Blochează utilizator
ru: Заблокировать пользователя
sv_se: Blockera användare
th: บล็อกผู้ใช้
tr: Kullanıcıyı Engelle
uk: Заблокувати користувача
vi: Chặn người dùng
zh_cn: 屏蔽用户
zh_tw: 封鎖使用者

source: blocked
ar: محظور
bg: блокиран
cs: blokováno
da: blokeret
de: Blockiert
el: μπλοκαρισμένο
es_es: bloqueado
fr: bloqué
he: חסום
hi: ब्लॉक किया गया
hr: blokirano
hu: blokkolva
it: bloccato
ko: 차단됨
lt: užblokuota
no: blokkert
pl: zablokowane
pt_br: bloqueado
ro: blocat
ru: заблокировано
sv_se: blockerad
th: ถูกบล็อก
tr: engellendi
uk: заблоковано
vi: đã bị chặn
zh_cn: 已屏蔽
zh_tw: 已封鎖

source: Blocked Users
ar: المستخدمون المحظورون
bg: Блокирани потребители
cs: Zablokovaní uživatelé
da: Blokerede brugere
de: Blockierte Benutzer
el: Αποκλεισμένοι χρήστες
es_es: Usuarios bloqueados
fi: Estetyt käyttäjät
fr: Utilisateurs bloqués
he: משתמשים חסומים
hi: ब्लॉक किए गए उपयोगकर्ता
hr: Blokirani korisnici
hu: Blokkolt felhasználók
it: Utenti bloccati
ja: ブロック済みユーザー
ko: 차단된 사용자
lt: Užblokuoti vartotojai
nl: Geblokkeerde gebruikers
no: Blokkerte brukere
pl: Zablokowani użytkownicy
pt_br: Usuários bloqueados
ro: Utilizatori blocați
ru: Заблокированные пользователи
sv_se: Blockerade användare
th: ผู้ใช้ที่ถูกบล็อก
tr: Engellenen Kullanıcılar
uk: Заблоковані користувачі
vi: Người dùng bị chặn
zh_cn: 已屏蔽用户
zh_tw: 被封鎖的使用者

source: Blocked users can't send you friend requests or message you directly.
ar: لا يمكن للمستخدمين المحظورين إرسال طلبات صداقة أو مراسلتك مباشرة.
bg: Блокираните потребители не могат да ти изпращат заявки за приятелство или директни съобщения.
cs: Zablokovaní uživatelé vám nemohou posílat žádosti o přátelství ani zprávy.
da: Blokerede brugere kan ikke sende venneanmodninger eller beskeder direkte.
de: Blockierte Nutzer können dir keine Freundschaftsanfragen senden oder direkt schreiben.
el: Οι αποκλεισμένοι χρήστες δεν μπορούν να σας στείλουν αιτήματα φιλίας ή άμεσα μηνύματα.
es_es: Los usuarios bloqueados no pueden enviarte solicitudes de amistad ni mensajes directos.
fi: Estetyt käyttäjät eivät voi lähettää ystäväpyyntöjä tai viestejä suoraan.
fr: Les utilisateurs bloqués ne peuvent ni t'envoyer de demandes d'ami ni t'envoyer un message directement.
he: משתמשים חסומים לא יכולים לשלוח בקשות חברות או הודעות ישירות.
hi: ब्लॉक किए गए उपयोगकर्ता आपको मित्र अनुरोध या सीधे संदेश नहीं भेज सकते।
hr: Blokirani korisnici vam ne mogu slati zahtjeve za prijateljstvo niti vam izravno slati poruke.
hu: A blokkolt felhasználók nem küldhetnek barátkérelmet vagy privát üzenetet.
it: Gli utenti bloccati non possono inviarti richieste di amicizia né messaggi diretti.
ja: ブロックされたユーザーは、フレンドリクエストの送信やダイレクトメッセージの送信ができません。
ko: 차단된 사용자는 친구 요청이나 직접 메시지를 보낼 수 없습니다.
lt: Užblokuoti vartotojai negali siųsti jums draugų užklausų ar tiesiogiai rašyti žinučių.
nl: Geblokkeerde gebruikers kunnen je geen vriendschapsverzoeken sturen of je direct berichten sturen.
no: Blokkerte brukere kan ikke sende deg venneforespørsler eller sende deg direkte meldinger.
pl: Zablokowani użytkownicy nie mogą wysyłać zaproszeń ani pisać do Ciebie prywatnie.
pt_br: Usuários bloqueados não podem enviar solicitações de amizade ou mensagens diretas para você.
ro: Utilizatorii blocați nu îți pot trimite cereri de prietenie sau mesaje directe.
ru: Заблокированные пользователи не могут отправлять запросы в друзья или писать вам напрямую.
sv_se: Blockerade användare kan inte skicka vänförfrågningar eller meddelanden direkt till dig.
th: ผู้ใช้ที่ถูกบล็อกไม่สามารถส่งคำขอเป็นเพื่อนหรือส่งข้อความโดยตรงถึงคุณได้
tr: Engellenen kullanıcılar size arkadaşlık isteği gönderemez veya doğrudan mesaj atamaz.
uk: Заблоковані користувачі не можуть надсилати запити в друзі або писати вам прямо.
vi: Người dùng bị chặn không thể gửi lời mời kết bạn hay tin nhắn trực tiếp cho bạn.
zh_cn: 被屏蔽的用户无法向您发送好友请求或直接私信。
zh_tw: 被封鎖的使用者無法發送好友邀請或直接傳送訊息給你。

source: Blockquotes
ar: اقتباسات متداخلة
bg: Цитати
cs: Citace
da: Citatblokke
de: Zitatblöcke
el: Παραθέσεις
es_es: Citas en bloque
fi: Lainaukset
fr: Citations
he: ציטוטים
hi: ब्लॉकक्वोट्स
hr: Citati
hu: Idézetek
it: Citazioni
ja: 引用文
ko: 블록 인용
lt: Citatų blokai
nl: Citaatblokken
no: Sitater
pl: Cytaty blokowe
pt_br: Citações
ro: Citate
ru: Цитаты
sv_se: Citat
th: ข้อความอ้างอิง
tr: Alıntılar
uk: Цитати
vi: Trích dẫn
zh_cn: 引用块
zh_tw: 引用

source: Blocks access for users under 18 and shows a content warning for adults.
ar: يمنع الوصول للمستخدمين تحت سن 18 ويظهر تحذير محتوى للبالغين.
bg: Блокира достъпа за потребители под 18 години и показва предупреждение за съдържание за възрастни.
cs: Blokuje přístup pro uživatele mladší 18 let a zobrazuje varování o obsahu pro dospělé.
da: Blokerer adgang for brugere under 18 år og viser en indholdsadvarsel for voksne.
de: Blockiert den Zugriff für Nutzer unter 18 Jahren und zeigt eine Inhaltswarnung für Erwachsene an.
el: Αποκλείει την πρόσβαση για χρήστες κάτω των 18 ετών και εμφανίζει προειδοποίηση περιεχομένου για ενήλικες.
es_es: Bloquea el acceso a usuarios menores de 18 años y muestra una advertencia de contenido para adultos.
fr: Bloque l'accès aux utilisateurs de moins de 18 ans et affiche un avertissement de contenu pour les adultes.
he: חוסם גישה למשתמשים מתחת לגיל 18 ומציג אזהרת תוכן למבוגרים.
hi: 18 वर्ष से कम उम्र के उपयोगकर्ताओं के लिए पहुँच अवरुद्ध करता है और वयस्कों के लिए एक सामग्री चेतावनी दिखाता है।
hr: Blokira pristup korisnicima mlađim od 18 godina i prikazuje upozorenje o sadržaju za odrasle.
hu: Blokkolja a hozzáférést a 18 év alatti felhasználók számára, és tartalmi figyelmeztetést mutat a felnőtteknek.
it: Blocca l'accesso agli utenti sotto i 18 anni e mostra un avviso di contenuto per adulti.
ko: 18세 미만 사용자의 접근을 차단하고 성인에게 콘텐츠 경고를 표시합니다.
lt: Blokuoja prieigą vartotojams, jaunesniems nei 18 metų, ir rodo turinio įspėjimą suaugusiems.
no: Blokker tilgang for brukere under 18 og viser en innholdsadvarsel for voksne.
pl: Blokuje dostęp dla użytkowników poniżej 18 roku życia i wyświetla ostrzeżenie o treści dla dorosłych.
pt_br: Bloqueia o acesso para usuários menores de 18 anos e exibe um aviso de conteúdo para adultos.
ro: Blochează accesul utilizatorilor sub 18 ani și afișează un avertisment de conținut pentru adulți.
ru: Блокирует доступ для пользователей младше 18 лет и показывает предупреждение о контенте для взрослых.
sv_se: Blockerar åtkomst för användare under 18 år och visar en innehållsvarning för vuxna.
th: บล็อกการเข้าถึงสำหรับผู้ใช้ที่อายุต่ำกว่า 18 ปีและแสดงคำเตือนเนื้อหาสำหรับผู้ใหญ่.
tr: 18 yaş altındaki kullanıcılar için erişimi engeller ve yetişkinler için bir içerik uyarısı gösterir.
uk: Блокує доступ для користувачів до 18 років і показує попередження про контент для дорослих.
vi: Chặn truy cập cho người dùng dưới 18 tuổi và hiển thị cảnh báo nội dung cho người lớn.
zh_cn: 阻止18岁以下用户访问，并向成年人显示内容警告。
zh_tw: 阻止18歲以下的用戶訪問並顯示成人內容警告。

source: Bluesky
ar: بلوسكاي
he: בלוסקי
hi: ब्लूस्काई
ko: 블루스카이

source: Blur
ar: ضبابية
bg: Замъгли
cs: Rozostřit
da: Slør
de: Unschärfe
el: Θόλωση
es_es: Desenfoque
fi: Sumea tausta
fr: Flou
he: טשטוש
hi: धुंधलापन
hr: Zamućenje
hu: Elmosás
it: Sfoca
ja: ぼかし
ko: 흐리게
lt: Sulieti
nl: Vervagen
no: Uskarp
pl: Rozmycie
pt_br: Desfoque
ro: Neclar
ru: Размыть
sv_se: Oskärpa
th: เบลอ
tr: Bulanıklaştır
uk: Розмиття
vi: Làm mờ
zh_cn: 模糊
zh_tw: 模糊

source: Blur your background
ar: جعل الخلفية ضبابية
bg: Размъти фона си
cs: Rozostřit pozadí
da: Slør din baggrund
de: Hintergrund unscharf machen
el: Θόλωσε το φόντο σου
es_es: Desenfoca tu fondo
fi: Sumenna taustasi
fr: Flouter ton arrière-plan
he: טשטש את הרקע שלך
hi: अपनी पृष्ठभूमि धुंधली करें
hr: Zamućite svoju pozadinu
hu: Háttér elmosása
it: Sfoca lo sfondo
ja: 背景をぼかす
ko: 배경 흐리게 처리
lt: Sulieti foną
nl: Je achtergrond vervagen
no: Uskarp bakgrunnen din
pl: Rozmyj tło
pt_br: Desfocar seu plano de fundo
ro: Estompează-ți fundalul
ru: Размыть фон
sv_se: Oskärpa din bakgrund
th: เบลอพื้นหลังของคุณ
tr: Arka planınızı bulanıklaştırın
uk: Розмиття фону
vi: Làm mờ nền của bạn
zh_cn: 模糊您的背景
zh_tw: 模糊背景

source: Board Game Night
ar: ليلة ألعاب الطاولة
bg: Вечер на настолните игри
cs: Večer deskových her
da: Brætspilsaften
de: Brettspielabend
el: Βραδιά επιτραπέζιων παιχνιδιών
es_es: Noche de juegos de mesa
fi: Lautapeli-ilta
fr: Soirée jeux de société
he: ערב משחקי לוח
hi: बोर्ड गेम नाइट
hr: Večer društvenih igara
hu: Társasjáték est
it: Serata giochi da tavolo
ja: ボードゲームナイト
ko: 보드게임 밤
lt: Stalo žaidimų naktis
nl: Bordspelavond
no: Brettspillkveld
pl: Wieczór gier planszowych
pt_br: Noite de Jogos de Tabuleiro
ro: Noapte de jocuri de masă
ru: Ночь настольных игр
sv_se: Brädspelskväll
th: คืนเล่นบอร์ดเกม
tr: Masa Oyunu Gecesi
uk: Ніч настільних ігор
vi: Đêm chơi board game
zh_cn: 桌游之夜
zh_tw: 桌遊之夜

source: Body font family
ar: عائلة خط النص الأساسي
bg: Шрифт на основния текст
cs: Rodina písma pro text
da: Tekstfont
de: Hauptschriftart
el: Οικογένεια γραμματοσειράς κειμένου
es_es: Familia tipográfica del cuerpo
fi: Päätekstin fonttiperhe
fr: Police principale
he: משפחת גופן גוף הטקסט
hi: मुख्य फ़ॉन्ट परिवार
hr: Obitelj fonta tijela
hu: Betűtípus család
it: Famiglia font corpo
ja: 本文フォントファミリー
ko: 본문 글꼴
lt: Pagrindinio teksto šriftų šeima
nl: Hoofdlettertypefamilie
no: Brødtekstskrift
pl: Rodzina czcionki tekstu
pt_br: Família da fonte do corpo
ro: Familie de fonturi pentru text
ru: Семейство шрифтов основного текста
sv_se: Brödtexttypsnittsfamilj
th: ฟอนต์เนื้อหา
tr: Ana yazı tipi ailesi
uk: Шрифт основного тексту
vi: Họ phông chữ chính
zh_cn: 正文字体
zh_tw: 內文字型

source: Book Club
ar: نادي الكتاب
bg: Клуб на читателите
cs: Knižní klub
da: Bogklub
de: Buchclub
el: Λέσχη βιβλίου
es_es: Club de lectura
fi: Kirjakerho
fr: Club de lecture
he: מועדון קריאה
hi: बुक क्लब
hr: Književni klub
hu: Könyvklub
it: Club del libro
ja: 読書クラブ
ko: 독서 모임
lt: Knygų klubas
nl: Boekenclub
no: Bokklubb
pl: Klub książki
pt_br: Clube do Livro
ro: Club de lectură
ru: Книжный клуб
sv_se: Bokklubb
th: ชมรมหนังสือ
tr: Kitap Kulübü
uk: Книжковий клуб
vi: Câu lạc bộ sách
zh_cn: 读书会
zh_tw: 讀書會

source: Bookmark
ar: إشارة مرجعية
bg: Отметка
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es_es: Marcador
fi: Kirjanmerkki
fr: Marque-page
he: סימניה
hi: बुकमार्क
hr: Označi
hu: Könyvjelző
it: Segnalibro
ja: ブックマーク
ko: 북마크
lt: Žymė
nl: Bladwijzer
no: Bokmerke
pl: Zakładka
pt_br: Favoritar
ro: Marcaj
ru: Закладка
sv_se: Bokmärke
th: บุ๊กมาร์ก
tr: Yer İmi
uk: Закладка
vi: Đánh dấu
zh_cn: 书签
zh_tw: 書籤

source: Bookmark Limit Reached
ar: تم الوصول إلى حد الإشارات المرجعية
bg: Достигнат лимит на отметките
cs: Dosaženo limitu záložek
da: Bogmærkebegrænsning nået
de: Lesezeichenlimit erreicht
el: Έφτασε το όριο σελιδοδεικτών
es_es: Límite de marcadores alcanzado
fi: Kirjanmerkkiraja saavutettu
fr: Limite de marque-pages atteinte
he: הגעת למגבלת הסימניות
hi: बुकमार्क सीमा पूरी हो गई
hr: Dosegnuto ograničenje oznaka
hu: Könyvjelző korlát elérve
it: Limite segnalibri raggiunto
ja: ブックマーク上限に達しました
ko: 북마크 한도 도달
lt: Pasiektas žymių limitas
nl: Bladwijzerlimiet bereikt
no: Bokmerkegrense nådd
pl: Osiągnięto limit zakładek
pt_br: Limite de Favoritos Atingido
ro: Limită de marcaje atinsă
ru: Достигнут лимит закладок
sv_se: Bokmärkesgräns uppnådd
th: ถึงขีดจำกัดบุ๊กมาร์กแล้ว
tr: Yer İmi Sınırına Ulaşıldı
uk: Досягнуто ліміт закладок
vi: Đã đạt giới hạn đánh dấu
zh_cn: 书签数量已达上限
zh_tw: 已達書籤上限

source: Bookmark Message
ar: إضافة رسالة إلى الإشارات المرجعية
bg: Отбележи съобщение
cs: Přidat zprávu do záložek
da: Bogmærk besked
de: Nachricht merken
el: Σελιδοδείκτης μηνύματος
es_es: Marcar mensaje
fi: Lisää viesti kirjanmerkiksi
fr: Marquer le message
he: שמור הודעה
hi: संदेश बुकमार्क करें
hr: Označi poruku
hu: Üzenet könyvjelzőzése
it: Segna messaggio
ja: メッセージをブックマーク
ko: 메시지 북마크
lt: Žymėti žinutę
nl: Bericht bladwijzeren
no: Bokmerk melding
pl: Zapisz wiadomość
pt_br: Favoritar Mensagem
ro: Marchează mesaj
ru: Добавить сообщение в закладки
sv_se: Bokmärk meddelande
th: บุ๊กมาร์กข้อความ
tr: Mesajı Yer İmi Olarak Kaydet
uk: Додати повідомлення до закладок
vi: Đánh dấu tin nhắn
zh_cn: 书签消息
zh_tw: 加入書籤

source: Bookmark messages to save them for later.
ar: أضف الرسائل إلى الإشارات المرجعية لحفظها لوقت لاحق.
bg: Добавяй съобщенията в отметки, за да ги запазиш за по-късно.
cs: Ukládejte zprávy do záložek pro pozdější použití.
da: Bogmærk beskeder for at gemme dem til senere.
de: Merke Nachrichten, um sie später zu speichern.
el: Σημειώστε μηνύματα ως σελιδοδείκτες για να τα αποθηκεύσετε για αργότερα.
es_es: Marca mensajes para guardarlos para más tarde.
fi: Lisää viestejä kirjanmerkeiksi myöhempää varten.
fr: Ajoute des messages aux marque-pages pour les consulter plus tard.
he: שמור הודעות כדי לשמור אותן למועד מאוחר יותר.
hi: संदेशों को बाद के लिए सुरक्षित करने हेतु बुकमार्क करें।
hr: Označite poruke da biste ih spremili za kasnije.
hu: Könyvjelzőzd az üzeneteket, hogy később visszakeresd.
it: Segna i messaggi per salvarli e rileggerli dopo.
ja: メッセージをブックマークして後で保存できます。
ko: 메시지를 북마크하여 나중에 저장하세요.
lt: Žymėkite žinutes, kad jas išsaugotumėte vėlesniam laikui.
nl: Bladwijzer berichten om ze voor later op te slaan.
no: Bokmerk meldinger for å lagre dem til senere.
pl: Zapisz wiadomości, aby wrócić do nich później.
pt_br: Favoritar mensagens para salvá-las para depois.
ro: Salvează mesajele pentru mai târziu cu marcaje.
ru: Сохраняйте сообщения в закладки, чтобы вернуться к ним позже.
sv_se: Bokmärk meddelanden för att spara dem till senare.
th: บุ๊กมาร์กข้อความเพื่อเก็บไว้ภายหลัง
tr: Mesajları daha sonra kaydetmek için yer imi olarak işaretleyin.
uk: Додавайте повідомлення до закладок, щоб зберегти їх на потім.
vi: Đánh dấu tin nhắn để lưu lại sau.
zh_cn: 为消息添加书签以便稍后查看。
zh_tw: 將訊息加入書籤以便稍後查看。

source: Bookmarked messages
ar: الرسائل المضافة إلى الإشارات المرجعية
bg: Отбелязани съобщения
cs: Zprávy v záložkách
da: Bogmærkede beskeder
de: Gemerkte Nachrichten
el: Μηνύματα με σελιδοδείκτη
es_es: Mensajes marcados
fi: Kirjanmerkityt viestit
fr: Messages en marque-page
he: הודעות מסומנות
hi: बुकमार्क किए गए संदेश
hr: Označene poruke
hu: Könyvjelzőzött üzenetek
it: Messaggi salvati
ja: ブックマーク済みメッセージ
ko: 북마크된 메시지
lt: Pažymėtos žinutės
nl: Gebladwijzerde berichten
no: Bokmerkede meldinger
pl: Zapisane wiadomości
pt_br: Mensagens favoritadas
ro: Mesaje marcate
ru: Сохранённые сообщения
sv_se: Bokmärkta meddelanden
th: ข้อความที่บุ๊กมาร์กไว้
tr: Yer imi olarak işaretlenmiş mesajlar
uk: Повідомлення в закладках
vi: Tin nhắn đã đánh dấu
zh_cn: 已添加书签的消息
zh_tw: 已加書籤的訊息

source: Bookmarked!
ar: تمت الإضافة إلى الإشارات المرجعية!
bg: Отбелязано!
cs: Uloženo do záložek!
da: Bogmærket!
de: Gemerkt!
el: Σημειώθηκε ως σελιδοδείκτης!
es_es: ¡Marcado!
fi: Kirjanmerkki lisätty!
fr: Ajouté aux marque-pages !
he: נשמר!
hi: बुकमार्क किया गया!
hr: Označeno!
hu: Könyvjelzőzve!
it: Salvato!
ja: ブックマークしました！
ko: 북마크됨!
lt: Pažymėta!
nl: Gebladwijzerd!
no: Bokmerket!
pl: Zapisano!
pt_br: Favoritada!
ro: Marcat!
ru: В закладках!
sv_se: Bokmärkt!
th: บุ๊กมาร์กแล้ว!
tr: Yer İmi Olarak İşaretlendi!
uk: Додано до закладок!
vi: Đã đánh dấu!
zh_cn: 已添加书签！
zh_tw: 已加書籤！

source: Bookmarks
ar: الإشارات المرجعية
bg: Отметки
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_es: Marcadores
fi: Kirjanmerkit
fr: Marque-pages
he: סימניות
hi: बुकमार्क
hr: Oznake
hu: Könyvjelzők
it: Segnalibri
ja: ブックマーク
ko: 북마크
lt: Žymės
nl: Bladwijzers
no: Bokmerker
pl: Zakładki
pt_br: Favoritos
ro: Marcaje
ru: Закладки
sv_se: Bokmärken
th: บุ๊กมาร์ก
tr: Yer İmleri
uk: Закладки
vi: Các mục đánh dấu
zh_cn: 书签
zh_tw: 書籤

source: Bookworms Anonymous
ar: مجموعة القراء المجهولين
bg: Анонимни книжни червеи
cs: Anonymní knihomolové
da: Bogorme Anonyme
de: Bücherwürmer Anonymous
el: Ανώνυμοι βιβλιοφάγοι
es_es: Anónimos de los libros
fi: Kirjakerho
fr: Lecteurs anonymes
he: חובבי ספרים אנונימיים
hi: बुकवर्म्स अनोनिमस
hr: Anonimni knjiški moljci
hu: Anonim Könyvmolyok
it: Topi di biblioteca anonimi
ja: 読書家アノニマス
ko: 독서광 익명 모임
lt: Knygų kirminai anonimiški
nl: Boekenwurmen Anoniem
no: Bokormer Anonyme
pl: Anonimowi moli książkowych
pt_br: Viciados em Livros Anônimos
ro: Melomani anonimi
ru: Анонимные книжные черви
sv_se: Bokmalar Anonyma
th: คลับคนรักหนังสือ
tr: Adsız Kitap Kurtları
uk: Анонімні книголюби
vi: Những người mê sách ẩn danh
zh_cn: 书虫匿名会
zh_tw: 匿名書蟲

source: bot
ar: بوت
bg: бот
fi: botti
he: בוט
hi: बॉट
ko: 봇
lt: botas
ru: бот
th: บอท
uk: бот
zh_cn: 机器人
zh_tw: 機器人

source: Bot
ar: بوت
bg: Бот
fi: Botti
he: בוט
hi: बॉट
ko: 봇
lt: Botas
ru: Бот
th: บอท
uk: Бот
zh_cn: 机器人
zh_tw: 機器人

source: Bot added
ar: تمت إضافة البوت
bg: Ботът е добавен
cs: Bot přidán
da: Bot tilføjet
de: Bot hinzugefügt
el: Προστέθηκε bot
es_es: Bot añadido
fi: Botti lisätty
fr: Bot ajouté
he: בוט נוסף
hi: बॉट जोड़ा गया
hr: Bot dodan
hu: Bot hozzáadva
it: Bot aggiunto
ja: Botを追加しました
ko: 봇 추가됨
lt: Botas pridėtas
nl: Bot toegevoegd
no: Bot lagt til
pl: Bot dodany
pt_br: Bot adicionado
ro: Bot adăugat
ru: Бот добавлен
sv_se: Bot tillagd
th: เพิ่มบอทแล้ว
tr: Bot eklendi
uk: Бота додано
vi: Đã thêm bot
zh_cn: 机器人已添加
zh_tw: 已新增機器人

source: Bot Added
ar: تمت إضافة البوت
bg: Ботът е добавен
cs: Bot přidán
da: Bot tilføjet
de: Bot hinzugefügt
el: Προστέθηκε Bot
es_es: Bot añadido
fi: Botti lisätty
fr: Bot ajouté
he: בוט נוסף
hi: बॉट जोड़ा गया
hr: Bot dodan
hu: Bot hozzáadva
it: Bot aggiunto
ja: Bot追加済み
ko: 봇 추가됨
lt: Botas pridėtas
nl: Bot toegevoegd
no: Bot lagt til
pl: Bot dodany
pt_br: Bot Adicionado
ro: Bot adăugat
ru: Бот добавлен
sv_se: Bot tillagd
th: เพิ่มบอทแล้ว
tr: Bot Eklendi
uk: Бота додано
vi: Bot đã được thêm
zh_cn: 机器人已添加
zh_tw: 已新增機器人

source: Bot avatar
ar: صورة رمزية للروبوت
bg: Аватар на бота
cs: Avatar bota
el: Avatar Bot
es_es: Avatar del bot
fr: Avatar du bot
he: אוואטר של בוט
hi: बॉट अवतार
it: Avatar del bot
ko: 봇 아바타
lt: Roboto avataras
pl: Awatar bota
pt_br: Avatar do bot
ro: Avatar bot
ru: Аватар бота
th: อวาตาร์บอท
tr: Bot avatarı
uk: Аватар бота
vi: Hình đại diện Bot
zh_cn: 机器人头像
zh_tw: 機器人頭像

source: Bot banner preview
ar: معاينة لافتة البوت
bg: Преглед на банера на бота
cs: Náhled banneru bota
da: Bot-banner eksempel
de: Bot-Banner-Vorschau
el: Προεπισκόπηση πανό bot
es_es: Vista previa de la cabecera del bot
fi: Botin bannerin esikatselu
fr: Aperçu de la bannière du bot
he: תצוגה מקדימה של באנר הבוט
hi: बॉट बैनर पूर्वावलोकन
hr: Pregled zastavice bota
hu: Bot banner előnézet
it: Anteprima banner bot
ja: Botバナープレビュー
ko: 봇 배너 미리보기
lt: Boto banerio peržiūra
nl: Botbannervoorbeeld
no: Bot-banner forhåndsvisning
pl: Podgląd banera bota
pt_br: Prévia do banner do bot
ro: Previzualizare banner bot
ru: Предпросмотр баннера бота
sv_se: Bot-banderollförhandsvisning
th: ดูตัวอย่างแบนเนอร์บอท
tr: Bot afişi önizleme
uk: Попередній перегляд банера бота
vi: Xem trước biểu ngữ bot
zh_cn: 机器人横幅预览
zh_tw: 機器人橫幅預覽

source: Bot Bio
ar: نبذة البوت
bg: Описание на бота
cs: Popis bota
el: Βιογραφία bot
es_es: Biografía del bot
fi: Botin bio
fr: Bio du bot
he: ביוגרפיה של בוט
hi: बॉट परिचय
hr: Biografija bota
hu: Bot biográfia
it: Biografia bot
ja: ボットのバイオ
ko: 봇 소개
lt: Boto aprašas
pl: Bio bota
pt_br: Biografia do Bot
ro: Biografie bot
ru: Описание бота
th: ประวัติบอท
tr: Bot Biyografisi
uk: Біографія бота
vi: Tiểu sử bot
zh_cn: 机器人简介
zh_tw: 機器人簡介

source: Bot Direct Messages
ar: رسائل الروبوت المباشرة
bg: Директни съобщения от бот
cs: Přímé zprávy od botů
da: Bot direkte beskeder
de: Bot-Direktnachrichten
el: Άμεσες μηνύματα Ρομπότ
es_es: Mensajes Directos de Bots
fr: Messages directs des bots
he: הודעות ישירות מבוטים
hi: बॉट के सीधे संदेश
hr: Direktne poruke bota
hu: Bot közvetlen üzenetek
it: Messaggi Diretti dei Bot
ko: 봇 직접 메시지
lt: Botų tiesioginės žinutės
no: Robot Direktemeldinger
pl: Wiadomości prywatne od botów
pt_br: Mensagens Diretas de Bots
ro: Mesaje directe de la bot
ru: Прямые сообщения от ботов
sv_se: Bot Direktmeddelanden
th: ข้อความตรงจากบอท
tr: Bot Doğrudan Mesajları
uk: Прямі повідомлення від ботів
vi: Tin nhắn trực tiếp từ bot.
zh_cn: 机器人直接消息
zh_tw: 機器人私訊

source: Bot Invite
ar: دعوة البوت
bg: Покана за бот
cs: Pozvánka na bota
da: Bot Invitation
de: Bot-Einladung
el: Πρόσκληση Bot
es_es: Invitación de Bot
fr: Invitation de bot
he: הזמנת בוט
hi: बॉट निमंत्रण
hr: Poziv bota
hu: Bot meghívás
it: Invito Bot
ko: 봇 초대
lt: Botų kvietimas
no: Bot-invitasjon
pl: Zaproszenie bota
pt_br: Convite do Bot
ro: Invitație bot
ru: Приглашение бота
sv_se: Botinbjudan
th: เชิญบอท
tr: Bot Daveti
uk: Запрошення бота
vi: Mời Bot
zh_cn: 机器人邀请
zh_tw: 機器人邀請
