Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: When enabled, you can favorite channels and they'll appear in the Favorites section. When disabled, all favorite-related UI elements (buttons, menu items) will be hidden. Your existing favorites will be preserved.
ar: عند التمكين، يمكنك وضع القنوات في المفضلة وستظهر في قسم المفضلة. عند التعطيل، ستكون جميع عناصر واجهة المستخدم المتعلقة بالمفضلة (الأزرار، عناصر القائمة) مخفية. سيتم الاحتفاظ بالمفضلات الحالية الخاصة بك.
bg: Когато е включено, можете да маркирате канали като любими и те ще се показват в раздела „Любими“. Когато е изключено, всички елементи от интерфейса, свързани с любими (бутон, елементи от меню), се скриват. Съществуващите ви любими ще бъдат запазени.
cs: Po zapnutí si můžeš oblíbit kanály, které se zobrazí v sekci Oblíbené. Při vypnutí se skryjí všechny prvky související s oblíbenými (tlačítka, položky menu). Stávající oblíbené zůstanou.
da: Når det er aktiveret, kan du markere kanaler som favoritter, og de vises i Favoritter-sektionen. Når det er slået fra, skjules alle UI-elementer relateret til favoritter (knapper, menupunkter). Dine eksisterende favoritter bevares.
de: Wenn aktiviert, kannst du Kanäle favorisieren und sie erscheinen im Favoriten-Bereich. Wenn deaktiviert, werden alle favoritenbezogenen UI-Elemente (Schaltflächen, Menüpunkte) verborgen. Deine bestehenden Favoriten bleiben erhalten.
el: Όταν είναι ενεργοποιημένο, μπορείτε να προσθέσετε αγαπημένα κανάλια και θα εμφανιστούν στην ενότητα Αγαπημένα. Όταν είναι απενεργοποιημένο, όλα τα στοιχεία UI που σχετίζονται με τα αγαπημένα (κουμπιά, επιλογές μενού) θα κρύβονται. Τα υπάρχοντα αγαπημένα θα παραμείνουν.
es_es: Cuando está activado, puedes marcar canales como favoritos y aparecerán en la sección Favoritos. Cuando está desactivado, todos los elementos de la interfaz relacionados con favoritos (botones, elementos del menú) se ocultarán. Tus favoritos existentes se conservarán.
fi: Kun ominaisuus on päällä, voit merkitä kanavia suosikeiksi ja ne näkyvät suosikkiosiossa. Kun se on pois päältä, kaikki suosikkeihin liittyvät käyttöliittymäelementit piilotetaan. Nykyiset suosikkisi säilyvät.
fr: Quand activé, tu peux ajouter des salons aux favoris et ils apparaîtront dans la section Favoris. Quand désactivé, tous les éléments UI liés aux favoris (boutons, entrées de menu) sont masqués. Tes favoris existants sont conservés.
he: כאשר מופעל, תוכל לסמן ערוצים כמועדפים והם יופיעו בסעיף המועדפים. כאשר מבוטל, כל רכיבי הממשק הקשורים למועדפים (כפתורים, פריטי תפריט) יוסתרו. המועדפים הקיימים ישמרו.
hi: जब सक्षम हो, आप चैनलों को फेवरेट कर सकते हैं और वे फेवरेट्स सेक्शन में दिखेंगे। जब अक्षम हो, फेवरेट से जुड़े सभी UI एलिमेंट्स (बटन, मेनू आइटम) छिप जाएंगे। आपके मौजूदा फेवरेट्स सुरक्षित रहेंगे।
hr: Kada je omogućeno, možete dodati kanale u favorite i oni će se pojaviti u odjeljku Favoriti. Kada je onemogućeno, svi elementi korisničkog sučelja povezani s favoritima (gumbi, stavke izbornika) bit će skriveni. Vaši postojeći favoriti bit će sačuvani.
hu: Ha be van kapcsolva, kedvencnek jelölhetsz csatornákat, és azok megjelennek a Kedvencek szakaszban. Ha ki van kapcsolva, minden kedvenchez kapcsolódó felhasználói felületi elem (gombok, menüelemek) el lesz rejtve. A meglévő kedvenceid megmaradnak.
it: Quando attivato, puoi aggiungere canali ai preferiti e li vedrai nella sezione Preferiti. Quando disattivato, tutti gli elementi UI legati ai preferiti verranno nascosti. I preferiti esistenti saranno conservati.
ja: 有効時、チャンネルをお気に入り登録でき、お気に入りセクションに表示されます。無効時、お気に入り関連のすべてのUI要素（ボタン、メニュー項目）は非表示になります。既存のお気に入りは保持されます。
ko: 활성화하면 채널을 즐겨찾기할 수 있으며 즐겨찾기 섹션에 표시됩니다. 비활성화하면 즐겨찾기 관련 UI 요소(버튼, 메뉴 항목 등)가 모두 숨겨집니다. 기존 즐겨찾기는 유지됩니다.
lt: Kai įjungta, galite pažymėti kanalus kaip mėgstamus ir jie atsiras skiltyje 'Mėgstamiausi'. Kai išjungta, visi su mėgstamaisiais susiję vartotojo sąsajos elementai (mygtukai, meniu punktai) bus paslėpti. Jūsų esami mėgstamiausi kanalai bus išsaugoti.
nl: Wanneer ingeschakeld, kun je kanalen favoriet maken en ze verschijnen in de Favorieten-sectie. Wanneer uitgeschakeld, zijn alle favoriet-gerelateerde UI-elementen (knoppen, menu-items) verborgen. Je bestaande favorieten blijven bewaard.
no: Når aktivert, kan du favorisere kanaler og de vises i Favoritter-seksjonen. Når deaktivert, skjules alle UI-elementer relatert til favoritter (knapper, menyvalg). Dine eksisterende favoritter beholdes.
pl: Po włączeniu możesz dodawać kanały do ulubionych i pojawią się w sekcji Ulubione. Po wyłączeniu wszystkie elementy związane z ulubionymi (przyciski, pozycje menu) będą ukryte. Twoje aktualne ulubione zostaną zachowane.
pt_br: Quando habilitado, você pode favoritar canais e eles aparecerão na seção Favoritos. Quando desabilitado, todos os elementos da interface do usuário relacionados a favoritos (botões, itens de menu) ficarão ocultos. Seus favoritos existentes serão preservados.
ro: Când este activat, poți marca canale ca favorite și vor apărea în secțiunea Favorite. Când este dezactivat, toate elementele UI legate de favorite (buton, meniuri) vor fi ascunse. Favoritele existente rămân neschimbate.
ru: Когда включено, ты можешь добавлять каналы в избранное — они появятся в разделе Избранное. Когда отключено, все элементы интерфейса, связанные с избранным (кнопки, пункты меню), скрываются. Уже добавленные избранные сохраняются.
sv_se: När aktiverat kan du favoritmarkera kanaler och de visas i favoritsektionen. När inaktiverat döljs alla favoritrelaterade gränssnittselement (knappar, menyalternativ). Dina befintliga favoriter bevaras.
th: เมื่อเปิดใช้งาน คุณสามารถกำหนดให้แชนแนลเป็นรายการโปรดและจะปรากฏในส่วนรายการโปรด เมื่อปิดใช้งาน องค์ประกอบ UI ที่เกี่ยวกับรายการโปรดทั้งหมด (ปุ่ม รายการเมนู) จะถูกซ่อนไว้ รายการโปรดที่มีอยู่จะยังคงอยู่
tr: Etkinleştirildiğinde, kanalları favorilere ekleyebilirsin ve Favoriler bölümünde görünürler. Devre dışı bırakıldığında, favorilerle ilgili tüm UI öğeleri (düğmeler, menü öğeleri) gizlenir. Mevcut favorilerin korunur.
uk: Якщо увімкнено, ти можеш додавати канали до вибраного, і вони з'являться в розділі «Вибране». Якщо вимкнено, усі елементи інтерфейсу, пов'язані з вибраним (кнопки, пункти меню), будуть приховані. Твої поточні вибрані канали збережуться.
vi: Khi bật, bạn có thể đánh dấu kênh yêu thích và chúng sẽ xuất hiện trong mục Yêu thích. Khi tắt, tất cả yếu tố giao diện liên quan đến yêu thích (nút, mục menu) sẽ bị ẩn. Các yêu thích hiện có của bạn vẫn được giữ.
zh_cn: 启用时，您可以收藏频道，它们将出现在收藏夹区域。禁用时，所有与收藏相关的UI元素（按钮、菜单项）将被隐藏。您现有的收藏将被保留。
zh_tw: 啟用後，您可以收藏頻道，將顯示在「我的最愛」區段。停用時，所有與最愛相關的 UI（按鈕、選單項目）會隱藏，現有收藏不會消失。

source: When enabled, you must accept friend requests to this bot manually.
ar: عند التفعيل، يجب عليك قبول طلبات الصداقة لهذا الروبوت يدويًا.
bg: Когато е активирано, трябва ръчно да приемате заявките за приятелство за този бот.
cs: Když je povoleno, musíte ručně přijmout žádosti o přátelství k tomuto botovi.
da: Når det er aktiveret, skal du manuelt acceptere venneanmodninger til denne bot.
de: Wenn aktiviert, müssen Sie Freundschaftsanfragen an diesen Bot manuell akzeptieren.
el: Όταν είναι ενεργοποιημένο, πρέπει να αποδέχεστε τις αιτήσεις φίλου σε αυτό το ρομπότ χειροκίνητα.
es_es: Cuando está habilitado, debes aceptar manualmente las solicitudes de amistad a este bot.
fr: Lorsqu'il est activé, vous devez accepter manuellement les demandes d'amis pour ce bot.
he: כאשר אפשרי, עליך לקבל בקשות חברות לבוט הזה ידנית.
hi: जब सक्षम हो, तो आपको इस बॉट के लिए मित्र अनुरोधों को मैन्युअल रूप से स्वीकार करना होगा।
hr: Kada je omogućeno, morate ručno prihvatiti zahtjeve za prijateljstvo za ovog bota.
hu: Ha engedélyezve van, manuálisan kell elfogadnod a barátkérelmeket ehhez a bothoz.
it: Quando attivato, devi accettare manualmente le richieste di amicizia per questo bot.
ko: 활성화되면 이 봇에 대한 친구 요청을 수동으로 승인해야 합니다.
lt: Kai tai įjungta, turite rankiniu būdu priimti draugo prašymus šiam botui.
no: Når aktivert, må du manuelt godta venneforespørsel til denne boten.
pl: Po włączeniu musisz ręcznie zaakceptować zaproszenia do znajomych dla tego bota.
pt_br: Quando ativado, você deve aceitar as solicitações de amizade para este bot manualmente.
ro: Când este activat, trebuie să accepți manual cererile de prietenie pentru acest bot.
ru: Когда включено, вы должны вручную принимать запросы в друзья к этому боту.
sv_se: När aktiverat måste du godkänna vänförfrågningar till denna bot manuellt.
th: เมื่อเปิดใช้งาน คุณต้องยอมรับคำขอเป็นเพื่อนกับบอทนี้ด้วยตนเอง
tr: Açıldığında, bu bota gelen arkadaş isteklerini manuel olarak kabul etmelisiniz.
uk: Коли ввімкнено, ви повинні вручну приймати запити друзів до цього бота.
vi: Khi được kích hoạt, bạn phải chấp nhận yêu cầu kết bạn với bot này một cách thủ công.
zh_cn: 启用时，您必须手动接受此机器人的好友请求。
zh_tw: 啟用後，您必須手動接受此機器人的好友請求。

source: When enabled, you'll need to double-click on voice channels to join them. When disabled (default), single-clicking will join the channel immediately.
ar: عند التمكين، ستحتاج إلى النقر المزدوج على قنوات الصوت للانضمام إليها. عند التعطيل (الافتراضي)، سينضم النقر الأحادي إلى القناة فورًا.
bg: Когато е включено, трябва да щракнете двукратно върху гласов канал, за да се присъедините. Когато е изключено (по подразбиране), еднократното щракване ще ви включи веднага.
cs: Po zapnutí je potřeba dvakrát kliknout na hlasové kanály, aby ses připojil. Při vypnutí (výchozí) stačí jedno kliknutí.
da: Når det er aktiveret, skal du dobbeltklikke på stemmekanaler for at tilslutte dig. Når det er slået fra (standard), åbnes kanalen med ét klik.
de: Wenn aktiviert, musst du Sprachkanäle doppelklicken, um beizutreten. Wenn deaktiviert (Standard), tritt ein einzelner Klick sofort bei.
el: Όταν είναι ενεργοποιημένο, θα χρειάζεται διπλό κλικ στα φωνητικά κανάλια για να τα εντάξεις. Όταν είναι απενεργοποιημένο (προεπιλογή), ένα μόνο κλικ σε εντάσσει αμέσως.
es_es: Cuando está activado, necesitarás hacer doble clic en los canales de voz para unirte a ellos. Cuando está desactivado (por defecto), un solo clic te unirá al canal inmediatamente.
fi: Kun ominaisuus on päällä, puhekanaville liittyminen vaatii kaksoisnapsautuksen. Kun se on pois päältä (oletus), yhdellä napsautuksella liityt heti.
fr: Quand activé, tu dois double-cliquer sur les salons vocaux pour les rejoindre. Quand désactivé (par défaut), un simple clic suffit.
he: כאשר מופעל, תצטרך ללחוץ פעמיים על ערוצי קול כדי להצטרף אליהם. כאשר מבוטל (ברירת מחדל), לחיצה יחידה תצטרף לערוץ מיד.
hi: जब सक्षम हो, तो वॉइस चैनलों में शामिल होने के लिए डबल-क्लिक करना होगा। जब अक्षम हो (डिफ़ॉल्ट), तो सिंगल-क्लिक करने पर तुरंत जुड़ जाएंगे।
hr: Kada je omogućeno, morat ćete dvaput kliknuti na glasovne kanale da im se pridružite. Kada je onemogućeno (zadano), jednim klikom odmah ćete se pridružiti kanalu.
hu: Ha be van kapcsolva, duplán kell kattintanod a hangcsatornákra a csatlakozáshoz. Ha ki van kapcsolva (alapértelmezett), egy kattintással azonnal csatlakozol a csatornához.
it: Quando attivato, dovrai fare doppio clic sui canali vocali per entrarci. Quando disattivato (default), un clic ti unisce immediatamente.
ja: 有効時、ボイスチャンネルに参加するにはダブルクリックが必要です。無効時（デフォルト）、シングルクリックで即座にチャンネルに参加します。
ko: 활성화하면 음성 채널을 더블 클릭해야 참여할 수 있습니다. 비활성화(기본)하면 단일 클릭으로 채널에 즉시 참여합니다.
lt: Kai įjungta, norėdami prisijungti prie balso kanalų, turėsite dukart spustelėti. Kai išjungta (numatyta), vienas spustelėjimas iškart prisijungs prie kanalo.
nl: Wanneer ingeschakeld, moet je dubbelklikken op spraakkanalen om ze te betreden. Wanneer uitgeschakeld (standaard), betreedt enkelklikken het kanaal direct.
no: Når aktivert, må du dobbeltklikke på lydkanaler for å bli med. Når deaktivert (standard), blir du med med ett klikk.
pl: Po włączeniu trzeba będzie dwukrotnie kliknąć kanały głosowe, aby do nich dołączyć. Po wyłączeniu (domyślnie) pojedyncze kliknięcie dołącza od razu.
pt_br: Quando habilitado, você precisará clicar duas vezes nos canais de voz para entrar neles. Quando desabilitado (padrão), clicar uma vez entrará no canal imediatamente.
ro: Când este activat, va trebui să dai dublu clic pe canalele vocale ca să le accesezi. Când este dezactivat (implicit), un singur clic te conectează imediat.
ru: Когда включено, чтобы присоединиться к голосовым каналам, нужно двойное нажатие. Когда отключено (по умолчанию), достаточно одного клика.
sv_se: När aktiverat måste du dubbelklicka på röstkanaler för att gå med. När inaktiverat (standard) går du med i kanalen omedelbart med ett enkelt klick.
th: เมื่อเปิดใช้งาน คุณต้องดับเบิลคลิกแชนแนลเสียงเพื่อเข้าร่วม เมื่อปิดใช้งาน (ค่าเริ่มต้น) การคลิกครั้งเดียวจะเข้าร่วมทันที
tr: Etkinleştirildiğinde, ses kanallarına katılmak için çift tıklaman gerekir. Devre dışı bırakıldığında (varsayılan), tek tıklamayla kanala hemen katılırsın.
uk: Якщо увімкнено, потрібно двічі клацнути голосовий канал, щоб приєднатися. Якщо вимкнено (за замовчуванням), один клік приєднає одразу.
vi: Khi bật, bạn cần nhấp đôi vào kênh thoại để tham gia. Khi tắt (mặc định), nhấp một lần sẽ tham gia ngay.
zh_cn: 启用时，您需要双击语音频道才能加入。禁用时（默认），单击将立即加入频道。
zh_tw: 啟用後，加入語音頻道需連點兩次。停用時（預設）單點即可立即加入。

source: When friends are active in voice channels, their activity will appear here.
ar: عندما يكون الأصدقاء نشطين في قنوات الصوت، ستظهر نشاطاتهم هنا.
bg: Когато приятелите са активни в гласовите канали, тяхната активност ще се появи тук.
cs: Když jsou přátelé aktivní v hlasových kanálech, jejich aktivita se zde zobrazí.
da: Når venner er aktive i stemmekanaler, vil deres aktivitet vises her.
de: Wenn Freunde in Sprachkanälen aktiv sind, wird ihre Aktivität hier angezeigt.
el: Όταν οι φίλοι είναι ενεργοί σε φωνητικά κανάλια, η δραστηριότητά τους θα εμφανίζεται εδώ.
es_es: Cuando los amigos están activos en canales de voz, su actividad aparecerá aquí.
fr: Lorsque des amis sont actifs dans les canaux vocaux, leur activité apparaîtra ici.
he: כאשר חברים פעילים בערוצי קול, הפעילות שלהם תופיע כאן.
hi: जब दोस्त वॉयस चैनलों में सक्रिय होते हैं, तो उनकी गतिविधि यहाँ दिखाई देगी।
hr: Kada su prijatelji aktivni u glasovnim kanalima, njihova aktivnost će se ovdje prikazati.
hu: Amikor a barátok aktívak a hangcsatornákban, az aktivitásuk itt fog megjelenni.
it: Quando gli amici sono attivi nei canali vocali, la loro attività apparirà qui.
ko: 친구들이 음성 채널에서 활동 중일 때, 그들의 활동이 여기 나타납니다.
lt: Kai draugai yra aktyvūs balsų kanaluose, jų veikla pasirodys čia.
no: Når venner er aktive i talekanaler, vil aktiviteten deres vises her.
pl: Gdy znajomi są aktywni w kanałach głosowych, ich aktywność pojawi się tutaj.
pt_br: Quando amigos estão ativos em canais de voz, sua atividade aparecerá aqui.
ro: Când prietenii sunt activi în canalele vocale, activitatea lor va apărea aici.
ru: Когда друзья активны в голосовых каналах, их активность будет отображаться здесь.
sv_se: När vänner är aktiva i röstkanaler kommer deras aktivitet att visas här.
th: เมื่อเพื่อน ๆ กำลังใช้งานในช่องเสียง กิจกรรมของพวกเขาจะแสดงที่นี่.
tr: Arkadaşlar sesli kanallarda aktif olduğunda, etkinlikleri burada görünecek.
uk: Коли друзі активні в голосових каналах, їхня активність з'явиться тут.
vi: Khi bạn bè đang hoạt động trong các kênh thoại, hoạt động của họ sẽ xuất hiện ở đây.
zh_cn: 当朋友在语音频道活跃时，他们的活动将出现在这里。
zh_tw: 當朋友在語音頻道中活躍時，他們的活動將顯示在這裡。

source: When moderators begin moderating, you can moderate the moderation here.
ar: عندما يبدأ المشرفون في الإشراف، يمكنك الإشراف على الإشراف هنا.
bg: Когато модераторите започнат да модерират, тук можете да модерирате модерирането.
cs: Když začnou moderátoři moderovat, můžeš tady moderovat tu moderaci.
da: Når moderatorer begynder at moderere, kan du moderere moderationen her.
de: Wenn Moderatoren mit der Moderation beginnen, kannst du hier die Moderation moderieren.
el: Όταν οι διαχειριστές ξεκινήσουν τη διαχείριση, μπορείτε να διαχειριστείτε τη διαχείριση εδώ.
es_es: Cuando los moderadores empiecen a moderar, podrás moderar la moderación aquí.
fi: Kun moderaattorit aloittavat moderoinnin, voit hallinnoida sitä täällä.
fr: Quand les modérateurs commencent à modérer, tu peux modérer la modération ici.
he: כאשר המנהלים מתחילים לנהל תכנים, אתה יכול לנהל את הניהול כאן.
hi: जब मॉडरेटर्स मॉडरेट करना शुरू करते हैं, तो आप यहां मॉडरेशन को मॉडरेट कर सकते हैं।
hr: Kada moderator započne moderiranje, možete moderirati moderiranje ovdje.
hu: Amikor a moderátorok moderálni kezdenek, itt moderálhatod a moderálást.
it: Quando i moderatori iniziano a moderare, qui puoi moderare la moderazione.
ja: モデレーターがモデレートを開始したら、ここでモデレートを調整できます。
ko: 모더레이터가 중재를 시작하면 여기에서 중재를 감시할 수 있습니다.
lt: Kai moderatoriai pradeda moderuoti, galite moderuoti moderavimą čia.
nl: Wanneer moderatoren beginnen te modereren, kun je de moderatie hier modereren.
no: Når moderatorer begynner å moderere, kan du moderere modereringen her.
pl: Kiedy moderatorzy zaczną moderować, możesz moderować tę moderację tutaj.
pt_br: Quando os moderadores começarem a moderar, você pode moderar a moderação aqui.
ro: Când moderatorii încep moderarea, poți modera aici modul în care o fac.
ru: Когда модераторы начинают модерировать, ты можешь контролировать модерацию здесь.
sv_se: När moderatorer börjar moderera kan du moderera moderationen här.
th: เมื่อผู้ดูแลเริ่มจัดการ คุณสามารถควบคุมการจัดการนั้นได้ที่นี่
tr: Moderatörler moderasyona başladığında, moderasyonu burada yönetebilirsin.
uk: Коли модератори починають модерацію, тут ти можеш модерувати саму модерацію.
vi: Khi người điều hành bắt đầu điều hành, bạn có thể quản lý việc điều hành ở đây.
zh_cn: 当版主开始管理时，您可以在此处管理版主。
zh_tw: 當版主開始進行管理時，您可以在這裡管理管理行為。

source: When posted as links to chat
ar: عند النشر كروابط للدردشة
bg: Когато се публикуват като връзки в чата
cs: Když se vloží jako odkazy do chatu
da: Når det bliver postet som links i chatten
de: Wenn als Links in den Chat gepostet
el: Όταν δημοσιεύονται ως σύνδεσμοι στο chat
es_es: Cuando se publican como enlaces en el chat
fi: Kun lähetetään linkkinä chattiin
fr: Lorsqu'ils sont postés comme liens dans le chat
he: כאשר מתפרסם כקישורים לצ'אט
hi: जब चैट में लिंक के रूप में पोस्ट किया जाता है
hr: Kada se objavi kao poveznice na chat
hu: Amikor linkként kerülnek közzétételre a chatben
it: Quando pubblicati come link nella chat
ja: チャットへのリンクとして投稿時
ko: 채팅에 링크로 게시할 때
lt: Kai paskelbta kaip nuorodos pokalbyje
nl: Wanneer gepost als links naar chat
no: Når lagt ut som lenker i chat
pl: Gdy opublikowane jako linki w czacie
pt_br: Quando postado como links no chat
ro: Când sunt postate ca linkuri în chat
ru: Когда публикуется как ссылка в чате
sv_se: När postat som länkar till chatt
th: เมื่อโพสต์เป็นลิงก์ไปยังแชท
tr: Sohbete bağlantı olarak gönderildiğinde
uk: Коли надсилається як посилання в чат
vi: Khi được đăng dưới dạng liên kết vào chat
zh_cn: 作为聊天链接发布时
zh_tw: 以連結貼到聊天時

source: When they hit 88mph, they'll appear right here.
ar: عندما تصل إلى 88 ميلاً في الساعة، ستظهر هنا.
bg: Когато достигнат 88 мили/ч, ще се появят точно тук.
cs: Jakmile dosáhnou 88 mph, zobrazí se tady.
da: Når de når 88 mph, vises de lige her.
de: Wenn sie 88 mph erreichen, erscheinen sie genau hier.
el: Όταν φτάσουν τα 88 μίλια/ώρα, θα εμφανιστούν εδώ.
es_es: Cuando alcancen las 88 mph, aparecerán justo aquí.
fi: Kun he saavuttavat 88 mailia tunnissa, he ilmestyvät juuri tänne.
fr: Quand ils atteindront 140 km/h, ils apparaîtront ici.
he: כשיגיעו ל-88 מייל לשעה, הם יופיעו ממש כאן.
hi: जब वे 88mph तक पहुंचेंगे, तो वे यहीं दिखेंगे।
hr: Kada dostignu 88 mph, pojavit će se upravo ovdje.
hu: Amikor elérik a 88 mph-t, itt fognak megjelenni.
it: Quando raggiungeranno gli 88 mph, appariranno proprio qui.
ja: 時速88マイルに達すると、ここに表示されます。
ko: 시속 88마일에 도달하면 바로 여기에 나타납니다.
lt: Kai jie pasieks 88 mylių per valandą, jie atsiras čia pat.
nl: Wanneer ze 88 mph halen, verschijnen ze hier.
no: Når de når 88 mph, vises de rett her.
pl: Gdy osiągną 88 mph, pojawią się tutaj.
pt_br: Quando atingirem 88 mph, eles aparecerão bem aqui.
ro: Când ating 88 mph, vor apărea chiar aici.
ru: Когда они разгонятся до 88 миль/ч, появятся прямо здесь.
sv_se: När de når 88 mph kommer de att dyka upp precis här.
th: เมื่อพวกเขาไปถึง 88 ไมล์ต่อชั่วโมง พวกเขาจะปรากฏที่นี่ทันที
tr: 88 mil/saat'e ulaştıklarında, tam burada görünecekler.
uk: Коли вони розженуться до 88 миль/год, тут з'являться.
vi: Khi họ đạt 88mph, họ sẽ xuất hiện ngay tại đây.
zh_cn: 当它们达到88英里/小时时，就会出现在这里。
zh_tw: 當他們達到 88 英里/小時時，就會在這裡出現。

source: When uploaded directly to Fluxer
ar: عند التحميل مباشرة إلى Fluxer
bg: Когато се качат директно във Fluxer
cs: Když je nahráno přímo na Fluxer
da: Når det uploades direkte til Fluxer
de: Wenn direkt zu Fluxer hochgeladen
el: Όταν ανεβαίνουν απευθείας στο Fluxer
es_es: Cuando se suben directamente a Fluxer
fi: Kun lähetetään suoraan Fluxeriin
fr: Lorsqu'ils sont uploadés directement sur Fluxer
he: כאשר מועלה ישירות ל-Fluxer
hi: जब सीधे Fluxer पर अपलोड किया गया
hr: Kada se prenese izravno na Fluxer
hu: Amikor közvetlenül Fluxerre töltődik fel
it: Quando caricati direttamente su Fluxer
ja: Fluxerに直接アップロード時
ko: Fluxer에 직접 업로드할 때
lt: Kai įkelta tiesiogiai į Fluxer
nl: Wanneer direct geüpload naar Fluxer
no: Når lastet opp direkte til Fluxer
pl: Gdy przesłane bezpośrednio do Fluxera
pt_br: Quando carregado diretamente no Fluxer
ro: Când este încărcat direct pe Fluxer
ru: Когда загружено напрямую в Fluxer
sv_se: När uppladdat direkt till Fluxer
th: เมื่ออัปโหลดโดยตรงไปยัง Fluxer
tr: Doğrudan Fluxer'a yüklendiğinde
uk: Коли завантажено безпосередньо у Fluxer
vi: Khi tải lên trực tiếp lên Fluxer
zh_cn: 直接上传到Fluxer时
zh_tw: 直接上傳到 Fluxer 時

source: Whenever someone pins a message, it'll appear here.
ar: كلما قام شخص بتثبيت رسالة، ستظهر هنا.
bg: Всеки път, когато някой закрепи съобщение, то ще се появи тук.
cs: Kdykoli někdo připne zprávu, zobrazí se tady.
da: Hver gang nogen fastgør en besked, vises den her.
de: Sobald jemand eine Nachricht anpinnt, erscheint sie hier.
el: Οποτεδήποτε κάποιος καρφιτσώνει ένα μήνυμα, θα εμφανίζεται εδώ.
es_es: Cada vez que alguien fije un mensaje, aparecerá aquí.
fi: Aina kun joku kiinnittää viestin, se näkyy täällä.
fr: Chaque fois que quelqu'un épingle un message, il apparaîtra ici.
he: כשמישהו מצמיד הודעה, היא תופיע כאן.
hi: जब भी कोई संदेश पिन करता है, वह यहीं दिखाई देगा।
hr: Kad god netko prikvači poruku, pojavit će se ovdje.
hu: Valahányszor valaki rögzít egy üzenetet, az itt fog megjelenni.
it: Ogni volta che qualcuno fissa un messaggio, apparirà qui.
ja: 誰かがメッセージをピン留めすると、ここに表示されます。
ko: 누군가 메시지를 고정하면 여기 표시됩니다.
lt: Kai kas nors prisega žinutę, ji atsiras čia.
nl: Wanneer iemand een bericht vastpint, verschijnt het hier.
no: Når noen fester en melding, vises den her.
pl: Gdy ktoś przypnie wiadomość, pojawi się tutaj.
pt_br: Sempre que alguém fixar uma mensagem, ela aparecerá aqui.
ro: Ori de câte ori cineva fixează un mesaj, va apărea aici.
ru: Когда кто-то закрепляет сообщение, оно появится здесь.
sv_se: När någon fäster ett meddelande visas det här.
th: เมื่อใครบางคนปักหมุดข้อความ มันจะปรากฏที่นี่
tr: Biri bir mesajı sabitlediğinde, burada görünecek.
uk: Коли хтось закріплює повідомлення, воно з'явиться тут.
vi: Bất cứ khi nào ai đó ghim tin nhắn, nó sẽ xuất hiện ở đây.
zh_cn: 每当有人置顶消息时，它将出现在这里。
zh_tw: 每當有人釘選訊息，就會顯示在這裡。
