Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: All Actions
ar: جميع الإجراءات
bg: Всички действия
cs: Všechny akce
da: Alle handlinger
de: Alle Aktionen
el: Όλες οι ενέργειες
es_es: Todas las acciones
fi: Kaikki toimet
fr: Toutes les actions
he: כל הפעולות
hi: सभी क्रियाएँ
hr: Sve radnje
hu: Összes művelet
it: Tutte le azioni
ja: すべてのアクション
ko: 모든 동작
lt: Visi veiksmai
nl: Alle acties
no: Alle handlinger
pl: Wszystkie działania
pt_br: Todas as ações
ro: Toate acțiunile
ru: Все действия
sv_se: Alla åtgärder
th: การดำเนินการทั้งหมด
tr: Tüm Eylemler
uk: Усі дії
vi: Tất cả hành động
zh_cn: 所有操作
zh_tw: 所有操作

source: All calls will notify silently instead of ringing. By default, calls from non-friends are always silent.
ar: سيتم إعلام جميع المكالمات بصمت بدلاً من الرنين. افتراضيًا، تكون المكالمات من غير الأصدقاء صامتة دائمًا.
bg: Всички обаждания ще известяват без звук вместо да звънят. По подразбиране обаждания от непознати винаги са без звук.
cs: Všechny hovory budou upozorněny potichu namísto vyzvánění. Ve výchozím nastavení jsou hovory od neznámých vždy tiché.
da: Alle opkald giver stille notifikationer i stedet for ringetone. Som standard er opkald fra ikke-venner altid stille.
de: Alle Anrufe benachrichtigen stumm statt zu klingeln. Standardmäßig sind Anrufe von Nicht-Freunden immer stumm.
el: Όλες οι κλήσεις θα ειδοποιούν σιωπηρά αντί να χτυπούν. Από προεπιλογή, οι κλήσεις από μη φίλους είναι πάντα σιωπηλές.
es_es: Todas las llamadas notificarán en silencio en lugar de sonar. Por defecto, las llamadas de no amigos siempre son silenciosas.
fi: Kaikki puhelut ilmoittavat hiljaa eivätkä soi. Oletuksena vierailta tulevat puhelut ovat aina hiljaisia.
fr: Tous les appels notifieront silencieusement au lieu de sonner. Par défaut, les appels des personnes non amies sont toujours silencieux.
he: כל השיחות יודיעו בשקט במקום לצלצל. כברירת מחדל, שיחות מאנשים שאינם חברים הן תמיד שקטות.
hi: सभी कॉल बिना रिंग किए शांत तरीके से नोटिफाई होंगी। डिफ़ॉल्ट रूप से, गैर-मित्रों से कॉल हमेशा शांत होती हैं।
hr: Svi pozivi će se obavijestiti tiho umjesto zvonjenja. Prema zadanim postavkama, pozivi od neprijatelja su uvijek tihi.
hu: Minden hívás csendesen értesít a csengés helyett. Alapértelmezés szerint a nem barátok hívásai mindig csendesek.
it: Tutte le chiamate notificheranno silenziosamente anziché squillare. Per impostazione predefinita, le chiamate da utenti non amici sono sempre silenziose.
ja: すべての通話は着信音の代わりにサイレントで通知されます。デフォルトでは、友達以外からの通話は常にサイレントです。
ko: 모든 통화가 울리는 대신 무음으로 알림됩니다. 기본적으로 친구가 아닌 사람의 통화는 항상 무음입니다.
lt: Visi skambučiai praneš tyliai, o ne skambės. Pagal numatytuosius nustatymus skambučiai iš ne draugų visada yra tylūs.
nl: Alle oproepen geven stille meldingen in plaats van te rinkelen. Standaard zijn oproepen van niet-vrienden altijd stil.
no: Alle anrop varsles stille i stedet for å ringe. Som standard er anrop fra ikke-venner alltid stille.
pl: Wszystkie połączenia będą powiadamiane bez dzwonienia. Domyślnie połączenia od osób spoza znajomych są zawsze w trybie cichym.
pt_br: Todas as chamadas serão notificadas silenciosamente em vez de tocar. Por padrão, chamadas de não amigos são sempre silenciosas.
ro: Toate apelurile vor notifica silențios în loc să sune. Implicit, apelurile de la persoane care nu sunt prieteni sunt întotdeauna silențioase.
ru: Все звонки уведомляют без звука вместо рингтона. По умолчанию звонки от незнакомцев всегда без звука.
sv_se: Alla samtal kommer att meddela tyst istället för att ringa. Som standard är samtal från icke-vänner alltid tysta.
th: การโทรทั้งหมดจะแจ้งเตือนแบบเงียบแทนการดัง โดยปกติ การโทรจากคนที่ไม่ใช่เพื่อนจะเงียบเสมอ
tr: Tüm aramalar çalmak yerine sessizce bildirecek. Varsayılan olarak, arkadaş olmayanlardan gelen aramalar her zaman sessizdir.
uk: Усі дзвінки надсилатимуть тихе сповіщення замість дзвінка. За замовчуванням дзвінки від незнайомців завжди тихі.
vi: Tất cả cuộc gọi sẽ thông báo im lặng thay vì reo. Mặc định, cuộc gọi từ người không phải bạn luôn im lặng.
zh_cn: 所有通话将以静默通知而非响铃。默认情况下，来自非好友的通话始终静默。
zh_tw: 所有來電將靜音通知而不響鈴。預設情況下，非好友來電永遠靜音。

source: All Communities
ar: جميع المجتمعات
bg: Всички общности
cs: Všechny komunity
da: Alle fællesskaber
de: Alle Communities
el: Όλες οι Κοινότητες
es_es: Todas las comunidades
fi: Kaikki yhteisöt
fr: Toutes les communautés
he: כל הקהילות
hi: सभी कम्युनिटीज़
hr: Sve zajednice
hu: Összes közösség
it: Tutte le Community
ja: すべてのコミュニティ
ko: 모든 커뮤니티
lt: Visos bendruomenės
nl: Alle communities
no: Alle fellesskap
pl: Wszystkie społeczności
pt_br: Todas as comunidades
ro: Toate comunitățile
ru: Все сообщества
sv_se: Alla gemenskaper
th: ทุกชุมชน
tr: Tüm Topluluklar
uk: Усі спільноти
vi: Tất cả Cộng đồng
zh_cn: 所有社区
zh_tw: 所有社群

source: All DMs
ar: جميع الرسائل الخاصة
bg: Всички лични съобщения
cs: Všechny zprávy
da: Alle private beskeder
de: Alle DMs
el: Όλα τα DM
es_es: Todos los MD
fi: Kaikki yksityisviestit
fr: Tous les MD
he: כל ההודעות הישירות
hi: सभी डीएम
hr: Sve privatne poruke
hu: Összes privát üzenet
it: Tutte le chat private
ja: すべてのDM
ko: 모든 DM
lt: Visi DM
nl: Alle privéberichten
no: Alle direktemeldinger
pl: Wszystkie rozmowy prywatne
pt_br: Todos os DMs
ro: Toate DM-urile
ru: Все личные сообщения
sv_se: Alla DM
th: ข้อความส่วนตัวทั้งหมด
tr: Tüm DM'ler
uk: Усі приватні повідомлення
vi: Tất cả tin nhắn riêng
zh_cn: 所有私信
zh_tw: 所有私訊

source: All DMs + Communities
ar: جميع الرسائل الخاصة + المجتمعات
bg: Всички лични съобщения + общности
cs: Všechny zprávy + komunity
da: Alle private beskeder + fællesskaber
de: Alle DMs + Communities
el: Όλα τα DM + Κοινότητες
es_es: Todos los MD + Comunidades
fi: Kaikki yksityisviestit + yhteisöt
fr: Tous les MD + communautés
he: כל ההודעות הישירות + קהילות
hi: सभी डीएम + कम्युनिटीज़
hr: Sve privatne poruke + zajednice
hu: Összes privát üzenet + Közösségek
it: Tutte le chat private + Community
ja: すべてのDM + コミュニティ
ko: 모든 DM + 커뮤니티
lt: Visi DM + Bendruomenės
nl: Alle privéberichten + communities
no: Alle direktemeldinger + fellesskap
pl: Wszystkie rozmowy prywatne i społeczności
pt_br: Todos os DMs + Comunidades
ro: Toate DM-urile + comunitățile
ru: Все личные сообщения и сообщества
sv_se: Alla DM + Gemenskaper
th: ข้อความส่วนตัว + ชุมชนทั้งหมด
tr: Tüm DM'ler + Topluluklar
uk: Усі приватні повідомлення та спільноти
vi: Tất cả DM + Cộng đồng
zh_cn: 所有私信 + 社区
zh_tw: 所有私訊 + 社群

source: All DMs Only
ar: جميع الرسائل الخاصة فقط
bg: Само лични съобщения
cs: Pouze zprávy
da: Kun private beskeder
de: Nur alle DMs
el: Μόνο DM
es_es: Solo todos los MD
fi: Vain yksityisviestit
fr: Uniquement tous les MD
he: רק הודעות ישירות
hi: केवल सभी डीएम
hr: Samo privatne poruke
hu: Csak privát üzenetek
it: Solo chat private
ja: DMのみ
ko: DM만
lt: Tik visi DM
nl: Alleen privéberichten
no: Kun direktemeldinger
pl: Tylko rozmowy prywatne
pt_br: Apenas todos os DMs
ro: Doar DM-urile
ru: Только личные сообщения
sv_se: Endast alla DM
th: เฉพาะข้อความส่วนตัว
tr: Yalnızca Tüm DM'ler
uk: Тільки приватні повідомлення
vi: Chỉ DM
zh_cn: 仅所有私信
zh_tw: 僅所有私訊

source: All Done
ar: تم الكل
bg: Всичко е готово
cs: Hotovo
da: Alt klart
de: Alles erledigt
el: Όλα Ολοκληρώθηκαν
es_es: Todo hecho
fi: Valmis
fr: Terminé
he: הכל בוצע
hi: सब हो गया
hr: Sve završeno
hu: Minden kész
it: Tutto fatto
ja: 完了
ko: 모두 완료
lt: Viskas atlikta
nl: Alles klaar
no: Alt ferdig
pl: Gotowe
pt_br: Tudo pronto
ro: Totul gata
ru: Всё готово
sv_se: Allt klart
th: เสร็จเรียบร้อย
tr: Hepsi Tamam
uk: Все готово
vi: Hoàn thành
zh_cn: 全部完成
zh_tw: 全部完成

source: All external links are trusted. Warnings will not be shown.
ar: جميع الروابط الخارجية موثوقة. لن يتم عرض التحذيرات.
bg: Всички външни връзки са доверени. Предупрежденията няма да се показват.
cs: Všechny externí odkazy jsou důvěryhodné. Varování nebudou zobrazena.
da: Alle eksterne links er betroede. Advarsler vil ikke blive vist.
de: Alle externen Links sind vertrauenswürdig. Warnungen werden nicht angezeigt.
el: Όλοι οι εξωτερικοί σύνδεσμοι είναι αξιόπιστοι. Δεν θα εμφανιστούν προειδοποιήσεις.
es_es: Todos los enlaces externos son de confianza. No se mostrarán advertencias.
fr: Tous les liens externes sont de confiance. Les avertissements ne seront pas affichés.
he: כל הקישורים החיצוניים מהימנים. אזהרות לא יוצגו.
hi: सभी बाहरी लिंक विश्वसनीय हैं। चेतावनियाँ नहीं दिखाई जाएँगी।
hr: Svi vanjski linkovi su pouzdani. Upozorenja se neće prikazivati.
hu: Minden külső link megbízható. Figyelmeztetések nem fognak megjelenni.
it: Tutti i link esterni sono fidati. Non verranno mostrati avvisi.
ko: 모든 외부 링크는 신뢰할 수 있습니다. 경고는 표시되지 않습니다.
lt: Visi išoriniai saitai yra patikimi. Įspėjimai nebus rodomi.
no: Alle eksterne lenker er pålitelige. Advarsler vil ikke bli vist.
pl: Wszystkie zewnętrzne linki są zaufane. Ostrzeżenia nie będą wyświetlane.
pt_br: Todos os links externos são confiáveis. Avisos não serão exibidos.
ro: Toate linkurile externe sunt de încredere. Avertismentele nu vor fi afișate.
ru: Все внешние ссылки доверенные. Предупреждения не будут отображаться.
sv_se: Alla externa länkar är betrodda. Varningar kommer inte att visas.
th: ลิงก์ภายนอกทั้งหมดเชื่อถือได้ จะไม่มีการแสดงคำเตือน
tr: Tüm dış bağlantılar güvenilirdir. Uyarılar gösterilmeyecek.
uk: Усі зовнішні посилання є надійними. Попередження не будуть показані.
vi: Tất cả các liên kết bên ngoài đều được tin cậy. Cảnh báo sẽ không được hiển thị.
zh_cn: 所有外部链接都是可信的。将不会显示警告。
zh_tw: 所有外部連結均為可信。將不會顯示警告。

source: All friends
ar: جميع الأصدقاء
bg: Всички приятели
cs: Všichni přátelé
da: Alle venner
de: Alle Freunde
el: Όλοι οι φίλοι
es_es: Todos los amigos
fi: Kaikki ystävät
fr: Tous les amis
he: כל החברים
hi: सभी मित्र
hr: Svi prijatelji
hu: Összes barát
it: Tutti gli amici
ja: すべての友達
ko: 전체 친구
lt: Visi draugai
nl: Alle vrienden
no: Alle venner
pl: Wszyscy znajomi
pt_br: Todos os amigos
ro: Toți prietenii
ru: Все друзья
sv_se: Alla vänner
th: เพื่อนทั้งหมด
tr: Tüm arkadaşlar
uk: Усі друзі
vi: Tất cả bạn bè
zh_cn: 所有好友
zh_tw: 所有好友

source: All inputs are fully interactive - type to test them out!
ar: جميع المدخلات تفاعلية بالكامل - اكتب لاختبارها!
bg: Всички полета са напълно интерактивни – напиши нещо, за да ги изпробваш!
cs: Všechna vstupní pole jsou plně interaktivní - napište něco a otestujte je!
da: Alle input er fuldt interaktive – skriv for at prøve dem!
de: Alle Eingaben sind voll interaktiv – tippe, um sie auszuprobieren!
el: Όλες οι εισαγωγές είναι πλήρως διαδραστικές - πληκτρολογήστε για να τις δοκιμάσετε!
es_es: Todas las entradas son completamente interactivas: ¡escribe para probarlas!
fi: Kaikki kentät ovat täysin vuorovaikutteisia – kirjoita testataksesi!
fr: Tous les champs sont entièrement interactifs : tape pour les tester !
he: כל השדות אינטראקטיביים לחלוטין - הקלד כדי לבדוק אותם!
hi: सभी इनपुट पूरी तरह इंटरैक्टिव हैं - उन्हें आज़माने के लिए टाइप करें!
hr: Svi unosni polja su potpuno interaktivna - upiši nešto da ih testiraš!
hu: Minden beviteli mező teljesen interaktív – írj bele, hogy kipróbáld!
it: Tutti gli input sono completamente interattivi: scrivi per provarli!
ja: すべての入力は完全にインタラクティブです - 入力して試してみてください！
ko: 모든 입력이 완전히 상호작용 가능하니 입력해서 테스트해 보세요!
lt: Visi įvesties laukai yra visiškai interaktyvūs - rašykite, kad juos išbandytumėte!
nl: Alle invoervelden zijn volledig interactief - typ om ze uit te proberen!
no: Alle inndata er fullt interaktive – skriv for å teste dem!
pl: Wszystkie pola są w pełni interaktywne — wpisz coś, żeby przetestować!
pt_br: Todas as entradas são totalmente interativas - digite para testá-las!
ro: Toate câmpurile sunt complet interactive – tastează ca să le testezi!
ru: Все поля полностью интерактивны — печатай и пробуй!
sv_se: Alla inmatningar är helt interaktiva - skriv för att testa dem!
th: ช่องใส่ข้อมูลทุกอันใช้งานได้เต็มที่ - พิมพ์ลองได้เลย!
tr: Tüm girdiler tamamen etkileşimlidir - test etmek için yazın!
uk: Усі поля повністю інтерактивні — введи текст, щоб спробувати!
vi: Tất cả ô nhập đều tương tác đầy đủ - gõ thử để kiểm tra!
zh_cn: 所有输入完全交互式 - 输入以测试它们！
zh_tw: 所有輸入欄位都完全可互動—輸入即可試用！

source: All members
ar: جميع الأعضاء
bg: Всички членове
cs: Všichni členové
da: Alle medlemmer
de: Alle Mitglieder
el: Όλα τα μέλη
es_es: Todos los miembros
fi: Kaikki jäsenet
fr: Tous les membres
he: כל החברים
hi: सभी सदस्य
hr: Svi članovi
hu: Összes tag
it: Tutti i membri
ja: すべてのメンバー
ko: 전체 구성원
lt: Visi nariai
nl: Alle leden
no: Alle medlemmer
pl: Wszyscy członkowie
pt_br: Todos os membros
ro: Toți membrii
ru: Все участники
sv_se: Alla medlemmar
th: สมาชิกทั้งหมด
tr: Tüm üyeler
uk: Усі учасники
vi: Tất cả thành viên
zh_cn: 所有成员
zh_tw: 所有成員

source: All messages
ar: جميع الرسائل
bg: Всички съобщения
cs: Všechny zprávy
da: Alle beskeder
de: Alle Nachrichten
el: Όλα τα μηνύματα
es_es: Todos los mensajes
fi: Kaikki viestit
fr: Tous les messages
he: כל ההודעות
hi: सभी संदेश
hr: Sve poruke
hu: Összes üzenet
it: Tutti i messaggi
ja: すべてのメッセージ
ko: 모든 메시지
lt: Visos žinutės
nl: Alle berichten
no: Alle meldinger
pl: Wszystkie wiadomości
pt_br: Todas as mensagens
ro: Toate mesajele
ru: Все сообщения
sv_se: Alla meddelanden
th: ข้อความทั้งหมด
tr: Tüm mesajlar
uk: Усі повідомлення
vi: Tất cả tin nhắn
zh_cn: 所有消息
zh_tw: 所有訊息

source: All Messages
ar: جميع الرسائل
bg: Всички съобщения
cs: Všechny zprávy
da: Alle beskeder
de: Alle Nachrichten
el: Όλα τα Μηνύματα
es_es: Todos los mensajes
fi: Kaikki viestit
fr: Tous les messages
he: כל ההודעות
hi: सभी संदेश
hr: Sve poruke
hu: Összes üzenet
it: Tutti i messaggi
ja: すべてのメッセージ
ko: 모든 메시지
lt: Visos žinutės
nl: Alle berichten
no: Alle meldinger
pl: Wszystkie wiadomości
pt_br: Todas as mensagens
ro: Toate mesajele
ru: Все сообщения
sv_se: Alla meddelanden
th: ข้อความทั้งหมด
tr: Tüm Mesajlar
uk: Усі повідомлення
vi: Tất cả tin nhắn
zh_cn: 所有消息
zh_tw: 所有訊息

source: All messages you have sent across the platform
ar: جميع الرسائل التي أرسلتها عبر المنصة
bg: Всички съобщения, които си изпратил в платформата
cs: Všechny zprávy, které jste na platformě poslali
da: Alle beskeder, du har sendt på tværs af platformen
de: Alle Nachrichten, die du plattformweit gesendet hast
el: Όλα τα μηνύματα που έχετε στείλει στην πλατφόρμα
es_es: Todos los mensajes que has enviado en la plataforma
fi: Kaikki viestit, jotka olet lähettänyt koko alustalla
fr: Tous les messages que tu as envoyés sur la plateforme
he: כל ההודעות ששלחת בכל הפלטפורמה
hi: प्लेटफ़ॉर्म भर में आपके द्वारा भेजे गए सभी संदेश
hr: Sve poruke koje si poslao/la preko platforme
hu: Minden üzenet, amit küldtél a platformon
it: Tutti i messaggi che hai inviato sulla piattaforma
ja: プラットフォーム全体であなたが送信したすべてのメッセージ
ko: 플랫폼에서 보낸 모든 메시지
lt: Visos jūsų per platformą išsiųstos žinutės
nl: Alle berichten die je op het platform hebt verzonden
no: Alle meldinger du har sendt på plattformen
pl: Wszystkie wiadomości, które wysłałeś na platformie
pt_br: Todas as mensagens que você enviou na plataforma
ro: Toate mesajele trimise pe platformă
ru: Все сообщения, которые ты отправлял на платформе
sv_se: Alla meddelanden du har skickat på plattformen
th: ข้อความทั้งหมดที่คุณส่งในแพลตฟอร์ม
tr: Platform genelinde gönderdiğin tüm mesajlar
uk: Усі повідомлення, які ти надсилав на платформі
vi: Tất cả tin nhắn bạn đã gửi trên toàn bộ nền tảng
zh_cn: 您在平台上发送的所有消息
zh_tw: 你在整個平台上傳送的全部訊息

source: All Status Types
ar: جميع أنواع الحالة
bg: Всички типове статус
cs: Všechny typy stavů
da: Alle status-typer
de: Alle Statusarten
el: Όλοι οι τύποι κατάστασης
es_es: Todos los tipos de estado
fi: Kaikki tilatyypit
fr: Tous les types de statut
he: כל סוגי המצב
hi: सभी स्थिति प्रकार
hr: Sve vrste statusa
hu: Összes státusztípus
it: Tutti i tipi di stato
ja: すべてのステータスタイプ
ko: 모든 상태 유형
lt: Visų būsenų tipai
nl: Alle statustypes
no: Alle statustyper
pl: Wszystkie typy statusów
pt_br: Todos os tipos de status
ro: Toate tipurile de status
ru: Все типы статусов
sv_se: Alla statustyper
th: สถานะทุกประเภท
tr: Tüm Durum Türleri
uk: Усі типи статусів
vi: Tất cả loại trạng thái
zh_cn: 所有状态类型
zh_tw: 所有狀態類型

source: All translations are currently LLM-generated with minimal human revision. We'd love to get real people to help us localize Fluxer into your language! To do so, send an email to <0>i18n@fluxer.app</0> and we'll be happy to accept your contributions.
ar: جميع الترجمات مولدة حاليًا بواسطة LLM مع الحد الأدنى من المراجعة البشرية. نود أن نحصل على مساعدة من أشخاص حقيقيين لتوطين Fluxer إلى لغتك! للقيام بذلك، أرسل بريدًا إلكترونيًا إلى <0>i18n@fluxer.app</0> وسنكون سعداء بقبول مساهماتك.
bg: Всички преводи в момента са генерирани от LLM с минимални човешки корекции. Ще се радваме на реални хора да ни помогнат да локализираме Fluxer на вашия език! За целта, изпратете имейл на <0>i18n@fluxer.app</0> и ще се радваме да приемем вашите приноси.
cs: Všechny překlady jsou aktuálně generovány LLM s minimální lidskou revizí. Rádi bychom získali skutečné lidi, kteří nám pomohou lokalizovat Fluxer do vašeho jazyka! Pokud máte zájem, pošlete e-mail na <0>i18n@fluxer.app</0> a rádi přijmeme vaše příspěvky.
da: Alle oversættelser er i øjeblikket genereret af LLM med minimal menneskelig revision. Vi vil elske at få rigtige mennesker til at hjælpe os med at lokalisere Fluxer til dit sprog! For at gøre dette, send en e-mail til <0>i18n@fluxer.app</0>, så vil vi være glade for at modtage dine bidrag.
de: Alle Übersetzungen werden derzeit von LLM generiert mit minimaler menschlicher Überarbeitung. Wir würden uns freuen, wenn echte Menschen uns helfen, Fluxer in Ihre Sprache zu lokalisieren! Dazu senden Sie bitte eine E-Mail an <0>i18n@fluxer.app</0>, und wir freuen uns über Ihre Beiträge.
el: Όλες οι μεταφράσεις είναι αυτή τη στιγμή παραγόμενες από LLM με ελάχιστη ανθρώπινη αναθεώρηση. Θα θέλαμε πραγματικούς ανθρώπους να μας βοηθήσουν να τοπικοποιήσουμε το Fluxer στη γλώσσα σας! Για να το κάνετε αυτό, στείλτε ένα email στο <0>i18n@fluxer.app</0> και θα είμαστε χαρούμενοι να δεχτούμε τις συνεισφορές σας.
es_es: Todas las traducciones son actualmente generadas por LLM con mínima revisión humana. Nos encantaría contar con personas reales que nos ayuden a localizar Fluxer a tu idioma. Para ello, envía un correo a <0>i18n@fluxer.app</0> y estaremos encantados de aceptar tus contribuciones.
fi: Kaikki käännökset ovat tällä hetkellä LLM-generaattorin tuottamia, joissa on vain minimaalista inhimillistä tarkistusta. Haluaisimme saada oikeita ihmisiä auttamaan meitä paikallistamaan Fluxeria kielellesi! Voit lähettää sähköpostia osoitteeseen <0>i18n@fluxer.app</0>, ja otamme mielellämme vastaan panoksesi.
fr: Toutes les traductions sont actuellement générées par LLM avec une révision humaine minimale. Nous aimerions que de vraies personnes nous aident à localiser Fluxer dans votre langue ! Pour cela, envoyez un e-mail à <0>i18n@fluxer.app</0> et nous serons ravis d'accepter vos contributions.
he: כל התרגומים נוצרו כרגע על ידי LLM עם מינימום תיקון אנושי. נשמח לקבל אנשים אמיתיים שיביעו עזרה בתרגום Fluxer לשפה שלך! לשם כך, שלח אימייל ל-<0>i18n@fluxer.app</0> ונשמח לקבל את התרומות שלך.
hi: सभी अनुवाद वर्तमान में LLM द्वारा उत्पन्न किए गए हैं, जिनमें न्यूनतम मानव संशोधन है। हम वास्तविक लोगों की मदद चाहते हैं ताकि हम Fluxer को आपकी भाषा में स्थानीयकरण कर सकें! ऐसा करने के लिए, <0>i18n@fluxer.app</0> पर एक ईमेल भेजें और हम आपकी योगदानों को स्वीकार करने में खुश होंगे।
hr: Sve prijevode trenutno generira LLM s minimalnim ljudskim pregledom. Voljeli bismo da pravi ljudi pomognu lokalizirati Fluxer na vaš jezik! Da biste to učinili, pošaljite e-poštu na <0>i18n@fluxer.app</0> i rado ćemo prihvatiti vaš doprinos.
hu: Jelenleg az összes fordítást LLM generálta minimális emberi ellenőrzéssel. Szeretnénk, ha valós emberek segítenének a Fluxer lokalizálásában a te nyelvedre! Ehhez küldj egy e-mailt a <0>i18n@fluxer.app</0> címre, és örömmel fogadjuk a hozzájárulásaidat.
it: Tutte le traduzioni sono attualmente generate da LLM con minima revisione umana. Ci piacerebbe avere persone reali che ci aiutino a localizzare Fluxer nella tua lingua! Per farlo, invia un'email a <0>i18n@fluxer.app</0> e saremo felici di accettare i tuoi contributi.
ja: 現在、すべての翻訳は最小限の人間による修正でLLM生成されています。私たちは、Fluxerをあなたの言語にローカライズする手伝いをしてくれる実際の人々を募集中です！そのためには、<0>i18n@fluxer.app</0>にメールを送信してください。喜んであなたの貢献を受け入れます。
ko: 현재 모든 번역은 최소한의 인간 수정으로 LLM에 의해 생성되었습니다. Fluxer를 귀하의 언어로 현지화하는 데 도움을 줄 실제 사람을 찾고 싶습니다! 그렇게 하려면 <0>i18n@fluxer.app</0>로 이메일을 보내주시면 기꺼이 기여를 받아들입니다.
lt: Visos vertimai šiuo metu yra sugeneruoti LLM su minimaliu žmogaus redagavimu. Mes norėtume, kad tikri žmonės padėtų lokalizuoti Fluxer į jūsų kalbą! Tam siųskite el. laišką adresu <0>i18n@fluxer.app</0> ir mes džiaugiamės galėdami priimti jūsų indėlį.
nl: Alle vertalingen zijn momenteel door een LLM gegenereerd met minimale menselijke revisie. We zouden het geweldig vinden als echte mensen ons helpen Fluxer naar jouw taal te lokaliseren! Stuur daarvoor een e-mail naar <0>i18n@fluxer.app</0> en we zijn blij je bijdragen te accepteren.
no: Alle oversettelser er for øyeblikket generert av LLM med minimal menneskelig revisjon. Vi ønsker gjerne å få ekte mennesker til å hjelpe oss med å lokaliserer Fluxer til ditt språk! For å gjøre det, send en e-post til <0>i18n@fluxer.app</0> så vil vi gjerne ta imot bidragene dine.
pl: Wszystkie tłumaczenia są obecnie generowane przez LLM z minimalną korektą ludzką. Chcielibyśmy, aby prawdziwi ludzie pomogli nam zlokalizować Fluxera na Twój język! Aby to zrobić, wyślij e-mail na <0>i18n@fluxer.app</0>, a chętnie przyjmiemy Twoje wkłady.
pt_br: Todas as traduções são atualmente geradas por LLM com revisão humana mínima. Adoraríamos contar com pessoas reais para nos ajudar a localizar o Fluxer para o seu idioma! Para isso, envie um e-mail para <0>i18n@fluxer.app</0> e ficaremos felizes em aceitar suas contribuições.
ro: Toate traducerile sunt generate în prezent de LLM cu revizuire umană minimă. Ne-ar plăcea să avem oameni reali care să ne ajute să localizăm Fluxer în limba ta! Pentru a face acest lucru, trimite un email la <0>i18n@fluxer.app</0> și vom fi bucuroși să acceptăm contribuțiile tale.
ru: Все переводы в настоящее время создаются с использованием ИИ с минимальным человеческим редактированием. Нам бы хотелось, чтобы реальные люди помогли нам локализовать Fluxer на ваш язык! Для этого отправьте электронное письмо на <0>i18n@fluxer.app</0>, и мы будем рады принять ваши предложения.
sv_se: Alla översättningar är för närvarande genererade av LLM med minimal mänsklig granskning. Vi skulle gärna vilja ha riktiga människor som hjälper oss att lokalisera Fluxer till ditt språk! För att göra det, skicka ett e-postmeddelande till <0>i18n@fluxer.app</0> så accepterar vi gärna dina bidrag.
th: การแปลทั้งหมดตอนนี้ถูกสร้างขึ้นโดย LLM โดยมีการแก้ไขจากมนุษย์น้อยที่สุด เราต้องการให้ผู้คนจริงๆ มาช่วยเราแปล Fluxer เป็นภาษาของคุณ! หากต้องการทำเช่นนั้น กรุณาส่งอีเมลไปที่ <0>i18n@fluxer.app</0> และเรายินดีรับการมีส่วนร่วมของคุณ
tr: Tüm çeviriler şu anda minimum insan revizyonu ile LLM tarafından üretilmektedir. Fluxer'ı dilinize uyarlamamızda gerçek insanların yardımcı olmasını isteriz! Bunu yapmak için <0>i18n@fluxer.app</0> adresine bir e-posta gönderin ve katkılarınızı memnuniyetle kabul ederiz.
uk: Усі переклади наразі створені за допомогою LLM з мінімальним редагуванням людини. Нам би хотілося залучити справжніх людей, щоб допомогти нам локалізувати Fluxer вашою мовою! Щоб це зробити, надішліть електронного листа на <0>i18n@fluxer.app</0>, і ми будемо раді прийняти ваші внески.
vi: Tất cả các bản dịch hiện tại đều được tạo ra bởi LLM với ít chỉnh sửa của con người. Chúng tôi rất muốn có những người thực sự giúp chúng tôi địa phương hóa Fluxer vào ngôn ngữ của bạn! Để làm điều đó, hãy gửi email đến <0>i18n@fluxer.app</0> và chúng tôi sẽ rất vui mừng nhận sự đóng góp của bạn.
zh_cn: 所有翻译目前均为 LLM 生成，经过最小人类修订。我们希望能有真实的人来帮助我们将 Fluxer 本地化到您的语言！如需帮助，请发送电子邮件至 <0>i18n@fluxer.app</0>，我们将乐于接受您的贡献。
zh_tw: 所有翻譯目前皆為 LLM 生成，並經過最少的人工修訂。我們希望能得到真正的人幫助我們將 Fluxer 本地化成您的語言！如有興趣，請發送電子郵件至 <0>i18n@fluxer.app</0>，我們將樂意接受您的貢獻。
