Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Are you sure you want to remove this connection? This action cannot be undone.
ar: هل أنت متأكد أنك تريد إزالة هذا الاتصال؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурен ли си, че искаш да премахнеш тази връзка? Тази операция не може да бъде отменена.
cs: Opravdu chcete odstranit toto připojení? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil fjerne denne forbindelse? Denne handling kan ikke fortrydes.
de: Bist du sicher, dass du diese Verbindung entfernen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτή τη σύνδεση; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres eliminar esta conexión? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette connexion ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך להסיר את החיבור הזה? פעולה זו אינה ניתנת לביטול.
hi: क्या आप सुनिश्चित हैं कि आप इस कनेक्शन को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
hr: Jeste li sigurni da želite ukloniti ovu vezu? Ova radnja se ne može poništiti.
hu: Biztosan el akarod távolítani ezt a kapcsolatot? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler rimuovere questa connessione? Questa azione non può essere annullata.
ko: 이 연결을 제거하시겠습니까? 이 작업은 실행 취소할 수 없습니다.
lt: Ar tikrai norite pašalinti šį ryšį? Šios veiksmos negalima atšaukti.
no: Er du sikker på at du vil fjerne denne tilkoblingen? Denne handlingen kan ikke angres.
pl: Czy na pewno chcesz usunąć to połączenie? Ta akcja nie może być cofnięta.
pt_br: Você tem certeza de que deseja remover esta conexão? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să elimini această conexiune? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить это подключение? Это действие нельзя отменить.
sv_se: Är du säker på att du vill ta bort denna anslutning? Denna åtgärd kan inte ångras.
th: คุณแน่ใจหรือว่าต้องการลบการเชื่อมต่อนี้? การกระทำนี้ไม่สามารถย้อนกลับได้.
tr: Bu bağlantıyı kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити це з'єднання? Цю дію не можна скасувати.
vi: Bạn có chắc chắn muốn xóa kết nối này không? Hành động này không thể hoàn tác.
zh_cn: 您确定要移除此连接吗？此操作无法撤销。
zh_tw: 您確定要刪除此連接嗎？此操作無法撤銷。

source: Are you sure you want to remove your phone number <0>{0}</0>?
ar: هل أنت متأكد أنك تريد إزالة رقم هاتفك <0>{0}</0>؟
bg: Сигурен ли си, че искаш да премахнеш телефонния си номер <0>{0}</0>?
cs: Opravdu chcete odstranit své telefonní číslo <0>{0}</0>?
da: Er du sikker på, at du vil fjerne dit telefonnummer <0>{0}</0>?
de: Möchtest du wirklich deine Telefonnummer <0>{0}</0> entfernen?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε τον αριθμό τηλεφώνου σας <0>{0}</0>;
es_es: ¿Estás seguro de que quieres eliminar tu número de teléfono <0>{0}</0>?
fi: Haluatko varmasti poistaa puhelinnumerosi <0>{0}</0>?
fr: Es-tu sûr de vouloir supprimer ton numéro de téléphone <0>{0}</0> ?
he: האם אתה בטוח שברצונך להסיר את מספר הטלפון <0>{0}</0>?
hi: क्या तुम वाकई अपना फोन नंबर <0>{0}</0> हटाना चाहते हो?
hr: Jesi li siguran da želiš ukloniti svoj broj telefona <0>{0}</0>?
hu: Biztosan el szeretnéd távolítani a telefonszámodat <0>{0}</0>?
it: Sei sicuro di voler rimuovere il tuo numero di telefono <0>{0}</0>?
ja: 電話番号<0>{0}</0>を削除してもよろしいですか？
ko: 전화번호 <0>{0}</0>를 삭제하시겠어요?
lt: Ar tikrai norite pašalinti savo telefono numerį <0>{0}</0>?
nl: Weet je zeker dat je je telefoonnummer <0>{0}</0> wilt verwijderen?
no: Er du sikker på at du vil fjerne telefonnummeret ditt <0>{0}</0>?
pl: Czy na pewno chcesz usunąć swój numer telefonu <0>{0}</0>?
pt_br: Tem certeza de que deseja remover seu número de telefone <0>{0}</0>?
ro: Ești sigur că vrei să îți elimini numărul de telefon <0>{0}</0>?
ru: Ты уверен, что хочешь удалить номер телефона <0>{0}</0>?
sv_se: Är du säker på att du vill ta bort ditt telefonnummer <0>{0}</0>?
th: แน่ใจไหมว่าต้องการลบหมายเลขโทรศัพท์ <0>{0}</0>?
tr: <0>{0}</0> telefon numaranı kaldırmak istediğine emin misin?
uk: Ти впевнений, що хочеш видалити свій номер телефону <0>{0}</0>?
vi: Bạn có chắc muốn gỡ số điện thoại <0>{0}</0> không?
zh_cn: 确定要移除您的手机号码 <0>{0}</0> 吗？
zh_tw: 確定要移除你的電話號碼 <0>{0}</0> 嗎？

source: Are you sure you want to reset all keyboard shortcuts to their default values?
ar: هل أنت متأكد أنك تريد إعادة تعيين جميع اختصارات لوحة المفاتيح إلى قيمها الافتراضية؟
bg: Сигурен ли си, че искаш да нулираш всички клавишни комбинации до стандартните им стойности?
cs: Opravdu chcete obnovit všechny klávesové zkratky na výchozí hodnoty?
da: Er du sikker på, at du vil nulstille alle tastaturgenveje til standardværdierne?
de: Möchtest du wirklich alle Tastenkombinationen auf ihre Standardwerte zurücksetzen?
el: Είστε σίγουροι ότι θέλετε να επαναφέρετε όλα τα πλήκτρα συντόμευσης στις προεπιλεγμένες τιμές;
es_es: ¿Estás seguro de que quieres restablecer todos los atajos de teclado a sus valores predeterminados?
fi: Haluatko varmasti palauttaa kaikki näppäimistöoikotiet oletusarvoihinsa?
fr: Es-tu sûr de vouloir réinitialiser tous les raccourcis clavier à leurs valeurs par défaut ?
he: האם אתה בטוח שברצונך לאפס את כל קיצורי המקלדת לערכי ברירת המחדל?
hi: क्या तुम वाकई सभी कीबोर्ड शॉर्टकट को उनके डिफ़ॉल्ट मूल्यों पर रीसेट करना चाहते हो?
hr: Jesi li siguran da želiš vratiti sve prečace na tipkovnici na zadane vrijednosti?
hu: Biztosan vissza szeretnéd állítani az összes billentyűparancsot az alapértelmezett értékeire?
it: Sei sicuro di voler ripristinare tutte le scorciatoie da tastiera ai valori predefiniti?
ja: すべてのキーボードショートカットをデフォルト値にリセットしてもよろしいですか？
ko: 모든 키보드 단축키를 기본값으로 재설정하시겠어요?
lt: Ar tikrai norite atstatyti visus klaviatūros trumpinius į numatytąsias reikšmes?
nl: Weet je zeker dat je alle sneltoetsen naar hun standaardwaarden wilt resetten?
no: Er du sikker på at du vil tilbakestille alle hurtigtaster til standardverdiene?
pl: Czy na pewno chcesz zresetować wszystkie skróty klawiszowe do domyślnych wartości?
pt_br: Tem certeza de que deseja redefinir todos os atalhos de teclado para seus valores padrão?
ro: Ești sigur că vrei să resetezi toate comenzile rapide de la tastatură la valorile implicite?
ru: Ты уверен, что хочешь сбросить все сочетания клавиш до стандартных значений?
sv_se: Är du säker på att du vill återställa alla tangentbordsgenvägar till deras standardvärden?
th: แน่ใจไหมว่าต้องการรีเซ็ตทางลัดแป้นพิมพ์ทั้งหมดกลับเป็นค่าเริ่มต้น?
tr: Tüm klavye kısayollarını varsayılan değerlerine sıfırlamak istediğine emin misin?
uk: Ти впевнений, що хочеш скинути всі клавіатурні скорочення до стандартних значень?
vi: Bạn có chắc muốn thiết lập lại tất cả phím tắt về mặc định không?
zh_cn: 确定要将所有键盘快捷键重置为默认值吗？
zh_tw: 確定要將所有鍵盤捷徑重設為預設值嗎？

source: Are you sure you want to revoke the ban for <0>{0}</0>? They will be able to rejoin the community.
ar: هل أنت متأكد أنك تريد إلغاء الحظر عن <0>{0}</0>؟ سيكون بإمكانهم الانضمام إلى المجتمع مرة أخرى.
bg: Сигурен ли си, че искаш да отмениш забраната за <0>{0}</0>? Те ще могат да се върнат в общността.
cs: Opravdu chcete zrušit zákaz pro <0>{0}</0>? Budou se moct znovu připojit ke komunitě.
da: Er du sikker på, at du vil ophæve udelukkelsen for <0>{0}</0>? De kan vende tilbage til fællesskabet.
de: Möchtest du wirklich den Bann von <0>{0}</0> aufheben? Sie können wieder der Community beitreten.
el: Είστε σίγουροι ότι θέλετε να ανακαλέσετε την απαγόρευση για τον/την <0>{0}</0>; Θα μπορεί να επανενταχθεί στην κοινότητα.
es_es: ¿Estás seguro de que quieres revocar la prohibición para <0>{0}</0>? Podrá volver a unirse a la comunidad.
fi: Haluatko varmasti peruuttaa porttikiellon käyttäjälle <0>{0}</0>? He voivat liittyä yhteisöön uudelleen.
fr: Es-tu sûr de vouloir lever l'interdiction de <0>{0}</0> ? Il pourra revenir dans la communauté.
he: האם אתה בטוח שברצונך לבטל את החסימה של <0>{0}</0>? הם יוכלו להצטרף מחדש לקהילה.
hi: क्या तुम वाकई <0>{0}</0> पर लगे प्रतिबंध को रद्द करना चाहते हो? वे फिर से समुदाय में जुड़ पाएंगे।
hr: Jesi li siguran da želiš opozvati zabranu za <0>{0}</0>? Moći će se ponovno pridružiti zajednici.
hu: Biztosan vissza szeretnéd vonni a kitiltást <0>{0}</0> számára? Újra csatlakozhat a közösséghez.
it: Sei sicuro di voler revocare il ban per <0>{0}</0>? Potrà rientrare nella community.
ja: <0>{0}</0>のBANを解除してもよろしいですか？コミュニティに再参加できるようになります。
ko: <0>{0}</0>님의 밴을 해제하시겠어요? 커뮤니티에 다시 가입할 수 있습니다.
lt: Ar tikrai norite atšaukti blokavimą <0>{0}</0>? Jie galės vėl prisijungti prie bendruomenės.
nl: Weet je zeker dat je de ban voor <0>{0}</0> wilt intrekken? Ze kunnen weer bij de community komen.
no: Er du sikker på at du vil oppheve utestengelsen for <0>{0}</0>? De kan bli med i fellesskapet igjen.
pl: Czy na pewno chcesz cofnąć bana dla <0>{0}</0>? Będzie mógł ponownie dołączyć do społeczności.
pt_br: Tem certeza de que deseja revogar o banimento de <0>{0}</0>? Eles poderão entrar novamente na comunidade.
ro: Ești sigur că vrei să revoci interdicția pentru <0>{0}</0>? Poate reveni în comunitate.
ru: Ты уверен, что хочешь отменить бан для <0>{0}</0>? Он сможет снова войти в сообщество.
sv_se: Är du säker på att du vill återkalla avstängningen för <0>{0}</0>? De kommer att kunna gå med i communityn igen.
th: แน่ใจไหมว่าต้องการยกเลิกการแบน <0>{0}</0>? เขาจะสามารถเข้าร่วมชุมชนได้อีกครั้ง
tr: <0>{0}</0> kullanıcısının yasağını kaldırmak istediğine emin misin? Topluluğa yeniden katılabilecek.
uk: Ти впевнений, що хочеш скасувати бан для <0>{0}</0>? Вони зможуть повернутися до спільноти.
vi: Bạn có chắc muốn thu hồi lệnh cấm cho <0>{0}</0> không? Họ sẽ có thể tham gia lại cộng đồng.
zh_cn: 确定要解除对 <0>{0}</0> 的封禁吗？他们将能够重新加入社区。
zh_tw: 確定要解除對 <0>{0}</0> 的封鎖嗎？他們將能重新加入社群。

source: Are you sure you want to revoke this invite? This action cannot be undone.
ar: هل أنت متأكد أنك تريد إلغاء هذه الدعوة؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурен ли си, че искаш да отнемеш тази покана? Това действие не може да бъде отменено.
cs: Opravdu chcete zrušit tuto pozvánku? Tento krok nelze vrátit zpět.
da: Er du sikker på, at du vil tilbagekalde denne invitation? Dette kan ikke fortrydes.
de: Möchtest du wirklich diese Einladung zurückziehen? Das kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να ανακαλέσετε αυτή την πρόσκληση; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres revocar esta invitación? Esta acción no se puede deshacer.
fi: Haluatko varmasti peruuttaa tämän kutsun? Tätä ei voi kumota.
fr: Es-tu sûr de vouloir révoquer cette invitation ? Cette action est irréversible.
he: האם אתה בטוח שברצונך לבטל הזמנה זו? לא ניתן לבטל פעולה זו.
hi: क्या तुम वाकई इस आमंत्रण को रद्द करना चाहते हो? इसे वापस नहीं किया जा सकता।
hr: Jesi li siguran da želiš opozvati ovu pozivnicu? Ova radnja se ne može poništiti.
hu: Biztosan vissza szeretnéd vonni ezt a meghívót? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler revocare questo invito? Questa azione non può essere annullata.
ja: この招待を取り消してもよろしいですか？この操作は取り消せません。
ko: 이 초대를 취소하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite atšaukti šį pakvietimą? Šio veiksmo negalima atšaukti.
nl: Weet je zeker dat je deze uitnodiging wilt intrekken? Deze actie kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil oppheve denne invitasjonen? Dette kan ikke angres.
pl: Czy na pewno chcesz cofnąć to zaproszenie? Tej czynności nie da się cofnąć.
pt_br: Tem certeza de que deseja revogar este convite? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să revoci această invitație? Această acțiune nu poate fi anulată.
ru: Ты уверен, что хочешь отозвать это приглашение? Это действие нельзя отменить.
sv_se: Är du säker på att du vill återkalla den här inbjudan? Den här åtgärden kan inte ångras.
th: แน่ใจไหมว่าต้องการเพิกถอนคำเชิญนี้? การกระทำนี้ไม่สามารถย้อนกลับได้
tr: Bu daveti iptal etmek istediğine emin misin? Bu işlem geri alınamaz.
uk: Ти впевнений, що хочеш відкликати це запрошення? Цю дію не можна скасувати.
vi: Bạn có chắc muốn thu hồi lời mời này không? Hành động này không thể hoàn tác.
zh_cn: 确定要撤销此邀请吗？此操作无法撤销。
zh_tw: 確定要撤銷此邀請嗎？此操作無法復原。

source: Are you sure you want to suppress all link embeds on this message? This action will hide all embeds from this message.
ar: هل أنت متأكد أنك تريد إخفاء جميع تضمينات الروابط في هذه الرسالة؟ هذا الإجراء سيخفي جميع التضمينات من هذه الرسالة.
bg: Сигурен ли си, че искаш да скриеш всички вграждания на линкове в това съобщение? Това действие ще скрие всички вграждания в него.
cs: Opravdu chcete potlačit veškeré vložené odkazy v této zprávě? Tím se všechny vložené prvky skryjí.
da: Er du sikker på, at du vil skjule alle linkindlejringer i denne besked? Denne handling skjuler alle indlejrede elementer fra beskeden.
de: Möchtest du wirklich alle Link-Embeds dieser Nachricht unterdrücken? Dadurch werden alle Einbettungen ausgeblendet.
el: Είστε σίγουροι ότι θέλετε να καταργήσετε όλα τα ενσωματώματα συνδέσμων σε αυτό το μήνυμα; Αυτή η ενέργεια θα κρύψει όλα τα ενσωματώματα από αυτό το μήνυμα.
es_es: ¿Estás seguro de que quieres suprimir todas las incrustaciones de enlaces en este mensaje? Esta acción ocultará todas las incrustaciones de este mensaje.
fi: Haluatko varmasti piilottaa kaikki linkkikehykset tältä viestiltä? Tämä piilottaa kaikki kehykset viestistä.
fr: Es-tu sûr de vouloir supprimer tous les aperçus de lien de ce message ? Cette action masquera tous les aperçus.
he: האם אתה בטוח שברצונך להסתיר את כל ההטמעות של הקישורים בהודעה זו? פעולה זו תסתיר את כל ההטמעות בהודעה.
hi: क्या तुम वाकई इस संदेश पर सभी लिंक एम्बेड को छुपाना चाहते हो? यह कार्रवाई इस संदेश से सभी एम्बेड छुपा देगी।
hr: Jesi li siguran da želiš potisnuti sva ugrađivanja povernica u ovoj poruci? Ova radnja će sakriti sva ugrađivanja iz ove poruke.
hu: Biztosan el szeretnéd nyomni az összes link beágyazást ezen az üzeneten? Ez a művelet elrejti az összes beágyazást ebből az üzenetből.
it: Sei sicuro di voler sopprimere tutte le anteprime dei link in questo messaggio? Questa azione nasconderà tutte le anteprime associate.
ja: このメッセージのすべてのリンク埋め込みを非表示にしてもよろしいですか？この操作により、このメッセージからのすべての埋め込みが非表示になります。
ko: 이 메시지의 모든 링크 임베드를 숨기시겠어요? 이 작업은 메시지의 모든 임베드를 숨깁니다.
lt: Ar tikrai norite slopinti visas nuorodų įterpimas šioje žinutėje? Šis veiksmas paslėps visas įterpimus iš šios žinutės.
nl: Weet je zeker dat je alle link-embeds in dit bericht wilt onderdrukken? Deze actie verbergt alle embeds in dit bericht.
no: Er du sikker på at du vil skjule alle koblingsinnbygg i denne meldingen? Dette vil skjule alle innbygg fra meldingen.
pl: Czy na pewno chcesz ukryć wszystkie osadzenia linków w tej wiadomości? Wszystkie osadzenia zostaną ukryte.
pt_br: Tem certeza de que deseja suprimir todas as incorporações de links nesta mensagem? Esta ação ocultará todas as incorporações desta mensagem.
ro: Ești sigur că vrei să ascunzi toate embedurile din acest mesaj? Această acțiune va ascunde toate embedurile acestui mesaj.
ru: Ты уверен, что хочешь скрыть все вставки ссылок в этом сообщении? Это действие скроет все вложения.
sv_se: Är du säker på att du vill undertrycka alla länkinbäddningar i det här meddelandet? Den här åtgärden kommer att dölja alla inbäddningar från det här meddelandet.
th: แน่ใจไหมว่าต้องการปิดการฝังลิงก์ทั้งหมดในข้อความนี้? การกระทำนี้จะซ่อนการฝังทั้งหมดออกจากข้อความนี้
tr: Bu mesajdaki tüm bağlantı gömülülerini gizlemek istediğine emin misin? Bu işlem, bu mesajdaki tüm gömülüleri gizleyecek.
uk: Ти впевнений, що хочеш приховати всі вставки посилань у цьому повідомленні? Ця дія сховає всі вставки.
vi: Bạn có chắc muốn ẩn mọi nhúng liên kết trong tin nhắn này không? Hành động này sẽ ẩn tất cả nhúng.
zh_cn: 确定要屏蔽此消息中的所有链接嵌入内容吗？此操作将隐藏此消息中的所有嵌入内容。
zh_tw: 確定要隱藏這則訊息的所有連結嵌入嗎？此操作會隱藏該訊息的所有嵌入內容。

source: Are you sure you want to transfer ownership of the group to {0}?
ar: هل أنت متأكد أنك تريد نقل ملكية المجموعة إلى {0}؟
bg: Сигурен ли си, че искаш да прехвърлиш собствеността на групата на {0}?
cs: Opravdu chcete převést vlastnictví skupiny na {0}?
da: Er du sikker på, at du vil overføre ejerskabet af gruppen til {0}?
de: Möchtest du wirklich die Gruppenbesitzrechte an {0} übertragen?
el: Είστε σίγουροι ότι θέλετε να μεταβιβάσετε την ιδιοκτησία της ομάδας στον/την {0};
es_es: ¿Estás seguro de que quieres transferir la propiedad del grupo a {0}?
fi: Haluatko varmasti siirtää ryhmän omistajuuden käyttäjälle {0}?
fr: Es-tu sûr de vouloir transférer la propriété du groupe à {0} ?
he: האם אתה בטוח שברצונך להעביר את הבעלות על הקבוצה ל-{0}?
hi: क्या तुम वाकई समूह की स्वामित्व {0} को सौंपना चाहते हो?
hr: Jesi li siguran da želiš prenijeti vlasništvo grupe na {0}?
hu: Biztosan át szeretnéd adni a csoport tulajdonjogát {0}-nak?
it: Sei sicuro di voler trasferire la proprietà del gruppo a {0}?
ja: グループの所有権を{0}に譲渡してもよろしいですか？
ko: 그룹 소유권을 {0}님에게 이전하시겠어요?
lt: Ar tikrai norite perduoti grupės savininkystę {0}?
nl: Weet je zeker dat je het eigendom van de groep aan {0} wilt overdragen?
no: Er du sikker på at du vil overføre gruppeeierskapet til {0}?
pl: Czy na pewno chcesz przekazać własność grupy {0}?
pt_br: Tem certeza de que deseja transferir a propriedade do grupo para {0}?
ro: Ești sigur că vrei să transferi proprietatea grupului către {0}?
ru: Ты уверен, что хочешь передать владение группой {0}?
sv_se: Är du säker på att du vill överföra ägandet av gruppen till {0}?
th: แน่ใจไหมว่าต้องการโอนความเป็นเจ้าของกลุ่มให้ {0}?
tr: Grubun sahipliğini {0} kullanıcısına devretmek istediğine emin misin?
uk: Ти впевнений, що хочеш передати власність групи {0}?
vi: Bạn có chắc muốn chuyển quyền sở hữu nhóm cho {0} không?
zh_cn: 确定要将群组所有权转移给 {0} 吗？
zh_tw: 確定要將群組所有權轉移給 {0} 嗎？

source: Are you sure you want to unblock {0}?
ar: هل أنت متأكد أنك تريد إلغاء حظر {0}؟
bg: Сигурен ли си, че искаш да премахнеш блокирането на {0}?
cs: Opravdu chcete odblokovat {0}?
da: Er du sikker på, at du vil ophæve blokeringen af {0}?
de: Möchtest du wirklich {0} entblocken?
el: Είστε σίγουροι ότι θέλετε να ξεμπλοκάρετε τον/την {0};
es_es: ¿Estás seguro de que quieres desbloquear a {0}?
fi: Haluatko varmasti poistaa eston käyttäjältä {0}?
fr: Es-tu sûr de vouloir débloquer {0} ?
he: האם אתה בטוח שברצונך לבטל את החסימה של {0}?
hi: क्या तुम वाकई {0} को अनब्लॉक करना चाहते हो?
hr: Jesi li siguran da želiš odblokirati {0}?
hu: Biztosan fel szeretnéd oldani {0} blokkolását?
it: Sei sicuro di voler sbloccare {0}?
ja: {0}のブロックを解除してもよろしいですか？
ko: {0}님을 차단 해제하시겠어요?
lt: Ar tikrai norite atblokuoti {0}?
nl: Weet je zeker dat je {0} wilt deblokkeren?
no: Er du sikker på at du vil oppheve blokkeringen av {0}?
pl: Czy na pewno chcesz odblokować {0}?
pt_br: Tem certeza de que deseja desbloquear {0}?
ro: Ești sigur că vrei să deblochezi pe {0}?
ru: Ты уверен, что хочешь разблокировать {0}?
sv_se: Är du säker på att du vill avblockera {0}?
th: แน่ใจไหมว่าต้องการปลดบล็อก {0}?
tr: {0} kullanıcısının engelini kaldırmak istediğine emin misin?
uk: Ти впевнений, що хочеш розблокувати {0}?
vi: Bạn có chắc muốn bỏ chặn {0} không?
zh_cn: 确定要解除对 {0} 的屏蔽吗？
zh_tw: 確定要解除封鎖 {0} 嗎？

source: aria
ar: أريا
bg: ария
he: אריה
hi: आरिया
th: อาเรีย
zh_cn: 无障碍

source: Art Club
ar: نادي الفن
bg: Клуб по изкуство
cs: Umělecký klub
da: Kunstklub
de: Kunstclub
el: Λέσχη Τέχνης
es_es: Club de Arte
fi: Taidekerho
fr: Club d'art
he: מועדון האמנות
hi: आर्ट क्लब
hr: Klub umjetnosti
hu: Művészeti Klub
it: Club d'arte
ja: アートクラブ
ko: 아트 클럽
lt: Meno klubas
nl: Kunstclub
no: Kunstklubb
pl: Klub Sztuki
pt_br: Clube de Arte
ro: Clubul de artă
ru: Арт-клуб
sv_se: Konstklubb
th: คลับศิลปะ
tr: Sanat Kulübü
uk: Арт-клуб
vi: Câu lạc bộ Nghệ thuật
zh_cn: 艺术俱乐部
zh_tw: 藝術社

source: Artists' Corner
ar: ركن الفنانين
bg: Ъгълът на артистите
cs: Koutek umělců
da: Kunstnerhjørne
de: Ecke für Künstler
el: Γωνιά Καλλιτεχνών
es_es: Rincón de Artistas
fi: Taiteilijoiden nurkka
fr: Coin des artistes
he: פינת האמנים
hi: कलाकारों का कोना
hr: Kutak umjetnika
hu: Művészek Sarokja
it: Angolo degli artisti
ja: アーティストコーナー
ko: 아티스트 코너
lt: Menininkų kampelis
nl: Kunstenaarshuis
no: Kunstnernes hjørne
pl: Kącik Artystów
pt_br: Cantinho dos Artistas
ro: Colțul artiștilor
ru: Уголок художников
sv_se: Konstnärshörnan
th: มุมศิลปิน
tr: Sanatçılar Köşesi
uk: Куточок митців
vi: Góc Nghệ sĩ
zh_cn: 艺术家角落
zh_tw: 藝術家天地

source: As a Gift
ar: كهدية
bg: Като подарък
cs: Jako dárek
da: Som gave
de: Als Geschenk
el: Ως δώρο
es_es: Como Regalo
fi: Lahjaksi
fr: En cadeau
he: מתנה
hi: एक उपहार के रूप में
hr: Kao dar
hu: Ajándékként
it: Come regalo
ja: ギフトとして
ko: 선물로
lt: Kaip dovaną
nl: Als cadeau
no: Som gave
pl: W prezencie
pt_br: Como Presente
ro: Ca un cadou
ru: В подарок
sv_se: Som en gåva
th: ในฐานะของขวัญ
tr: Hediye Olarak
uk: Як подарунок
vi: Dưới dạng Quà tặng
zh_cn: 作为礼物
zh_tw: 作為禮物
