Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to connect to instance
ar: فشل الاتصال بالنسخة
bg: Неуспешно свързване с инстанцията
cs: Nepodařilo se připojit k instanci
da: Kunne ikke oprette forbindelse til instansen
de: Verbindung zur Instanz fehlgeschlagen
el: Αποτυχία σύνδεσης με την παρουσία
es_es: Error al conectar con la instancia
fr: Échec de la connexion à l'instance
he: נכשל בחיבור למופע
hi: इंस्टेंस से कनेक्ट करने में विफल
hr: Povezivanje s instancom nije uspjelo
hu: Nem sikerült csatlakozni az instance-hoz
it: Impossibile connettersi all'istanza
ko: 인스턴스에 연결하지 못했습니다
lt: Nepavyko prisijungti prie instancijos
no: Kunne ikke koble til instansen
pl: Nie udało się połączyć z instancją
pt_br: Falha ao conectar à instância
ro: Conectarea la instanță a eșuat
ru: Не удалось подключиться к экземпляру
sv_se: Misslyckades med att ansluta till instansen
th: ไม่สามารถเชื่อมต่อกับอินสแตนซ์ได้
tr: Örneğe bağlanılamadı
uk: Не вдалося підключитися до інстансу
vi: Kết nối đến phiên bản thất bại
zh_cn: 连接实例失败
zh_tw: 無法連接到實例

source: Failed to copy invite link
ar: فشل نسخ رابط الدعوة
bg: Неуспешно копиране на линк за покана
cs: Nepodařilo se zkopírovat odkaz na pozvání
da: Kunne ikke kopiere invitationslink
de: Einladungslink konnte nicht kopiert werden
el: Αποτυχία αντιγραφής συνδέσμου πρόσκλησης
es_es: Error al copiar enlace de invitación
fi: Kutsumuslinkin kopioiminen epäonnistui
fr: Impossible de copier le lien d'invitation
he: העתקת קישור ההזמנה נכשלה
hi: आमंत्रण लिंक कॉपी करने में विफल
hr: Kopiranje povernice za poziv nije uspjelo
hu: Nem sikerült a meghívó link másolása
it: Impossibile copiare il link d'invito
ja: 招待リンクのコピーに失敗しました
ko: 초대 링크 복사 실패
lt: Nepavyko nukopijuoti kvietimo nuorodos
nl: Kon uitnodigingslink niet kopiëren
no: Kunne ikke kopiere invitasjonslenken
pl: Nie udało się skopiować linku zaproszenia
pt_br: Falha ao copiar link de convite
ro: Nu s-a putut copia linkul de invitație
ru: Не удалось скопировать ссылку-приглашение
sv_se: Det gick inte att kopiera inbjudningslänk
th: คัดลอกลิงก์เชิญไม่สำเร็จ
tr: Davet bağlantısı kopyalanamadı
uk: Не вдалося скопіювати запрошувальне посилання
vi: Không thể sao chép liên kết mời
zh_cn: 复制邀请链接失败
zh_tw: 無法複製邀請連結

source: Failed to copy to clipboard
ar: فشل النسخ إلى الحافظة
bg: Неуспешно копиране в клипборда
cs: Nepodařilo se zkopírovat do schránky
da: Kunne ikke kopiere til udklipsholder
de: Kopieren in die Zwischenablage fehlgeschlagen
el: Αποτυχία αντιγραφής στο πρόχειρο
es_es: Error al copiar al portapapeles
fi: Kopiointi leikepöydälle epäonnistui
fr: Impossible de copier dans le presse-papiers
he: העתקה ללוח נכשלה
hi: क्लिपबोर्ड पर कॉपी करने में विफल
hr: Kopiranje u međuspremnik nije uspjelo
hu: Nem sikerült a vágólapra másolni
it: Impossibile copiare negli appunti
ja: クリップボードへのコピーに失敗しました
ko: 클립보드에 복사하지 못했습니다
lt: Nepavyko nukopijuoti į iškarpinę
nl: Kopiëren naar klembord mislukt
no: Kunne ikke kopiere til utklippstavle
pl: Nie udało się skopiować do schowka
pt_br: Falha ao copiar para a área de transferência
ro: Nu s-a putut copia în clipboard
ru: Не удалось скопировать в буфер обмена
sv_se: Det gick inte att kopiera till urklipp
th: คัดลอกไปยังคลิปบอร์ดไม่สำเร็จ
tr: Panoya kopyalanamadı
uk: Не вдалося скопіювати в буфер обміну
vi: Không thể sao chép vào khay nhớ tạm
zh_cn: 复制到剪贴板失败
zh_tw: 複製到剪貼簿失敗

source: Failed to copy URL
ar: فشل نسخ الرابط
bg: Неуспешно копиране на URL
cs: Nepodařilo se zkopírovat URL
da: Kunne ikke kopiere URL
de: URL konnte nicht kopiert werden
el: Αποτυχία αντιγραφής URL
es_es: Error al copiar la URL
fi: URL-osoitteen kopiointi epäonnistui
fr: Impossible de copier l'URL
he: העתקת ה-URL נכשלה
hi: URL कॉपी करने में विफल
hr: Kopiranje URL-a nije uspjelo
hu: Nem sikerült az URL másolása
it: Impossibile copiare l'URL
ja: URLのコピーに失敗しました
ko: URL을 복사하지 못했습니다
lt: Nepavyko nukopijuoti URL
nl: URL kopiëren mislukt
no: Kunne ikke kopiere URL
pl: Nie udało się skopiować adresu URL
pt_br: Falha ao copiar URL
ro: Nu s-a putut copia URL-ul
ru: Не удалось скопировать URL
sv_se: Det gick inte att kopiera URL
th: คัดลอก URL ไม่สำเร็จ
tr: URL kopyalanamadı
uk: Не вдалося скопіювати URL
vi: Không thể sao chép URL
zh_cn: 复制URL失败
zh_tw: 複製連結失敗

source: Failed to Create Role
ar: فشل في إنشاء الدور
bg: Неуспешно създаване на роля
cs: Nepodařilo se vytvořit roli
da: Mislykkedes med at oprette rolle
de: Rolle konnte nicht erstellt werden
el: Αποτυχία Δημιουργίας Ρόλου
es_es: Error al crear el rol
fr: Échec de la création du rôle
he: נכשל ביצירת תפקיד
hi: भूमिका बनाने में विफल
hr: Neuspjeh pri stvaranju uloge
hu: Szerepkör létrehozása sikertelen
it: Impossibile Creare il Ruolo
ko: 역할 생성 실패
lt: Nepavyko sukurti vaidmens
no: Kunne ikke opprette rolle
pl: Nie udało się utworzyć roli
pt_br: Falha ao Criar Cargo
ro: A eșuat crearea rolului
ru: Не удалось создать роль
sv_se: Misslyckades med att skapa roll
th: ไม่สามารถสร้างบทบาทได้
tr: Rol Oluşturulamadı
uk: Не вдалося створити роль
vi: Không thể tạo vai trò
zh_cn: 创建角色失败
zh_tw: 創建角色失敗

source: Failed to create sticker
ar: فشل إنشاء ملصق
bg: Неуспешно създаване на стикер
cs: Nepodařilo se vytvořit nálepku
da: Kunne ikke oprette klistermærke
de: Sticker konnte nicht erstellt werden
el: Αποτυχία δημιουργίας αυτοκόλλητου
es_es: Error al crear el sticker
fi: Tarran luominen epäonnistui
fr: Impossible de créer l'autocollant
he: יצירת הסטיקר נכשלה
hi: स्टिकर बनाने में विफल
hr: Stvaranje naljepnice nije uspjelo
hu: Nem sikerült a matrica létrehozása
it: Impossibile creare lo sticker
ja: ステッカーの作成に失敗しました
ko: 스티커를 생성하지 못했습니다
lt: Nepavyko sukurti lipduko
nl: Sticker aanmaken mislukt
no: Kunne ikke opprette klistremerke
pl: Nie udało się utworzyć naklejki
pt_br: Falha ao criar adesivo
ro: Nu s-a putut crea autocolantul
ru: Не удалось создать стикер
sv_se: Det gick inte att skapa klistermärke
th: สร้างสติกเกอร์ไม่สำเร็จ
tr: Sticker oluşturulamadı
uk: Не вдалося створити стікер
vi: Không thể tạo nhãn dán
zh_cn: 创建贴纸失败
zh_tw: 建立貼圖失敗

source: Failed to create webhook
ar: فشل إنشاء webhook
bg: Неуспешно създаване на webhook
cs: Nepodařilo se vytvořit webhook
da: Kunne ikke oprette webhook
de: Webhook konnte nicht erstellt werden
el: Αποτυχία δημιουργίας webhook
es_es: Error al crear el webhook
fi: Webhookin luominen epäonnistui
fr: Impossible de créer le webhook
he: יצירת ה-webhook נכשלה
hi: वेबहुक बनाने में विफल
hr: Stvaranje webhooka nije uspjelo
hu: Nem sikerült a webhook létrehozása
it: Impossibile creare il webhook
ja: ウェブフックの作成に失敗しました
ko: 웹훅을 생성하지 못했습니다
lt: Nepavyko sukurti webhook
nl: Webhook aanmaken mislukt
no: Kunne ikke opprette webhook
pl: Nie udało się utworzyć webhooka
pt_br: Falha ao criar webhook
ro: Nu s-a putut crea webhook-ul
ru: Не удалось создать вебхук
sv_se: Det gick inte att skapa webhook
th: สร้างเว็บฮุกไม่สำเร็จ
tr: Webhook oluşturulamadı
uk: Не вдалося створити вебхук
vi: Không thể tạo webhook
zh_cn: 创建Webhook失败
zh_tw: 建立 Webhook 失敗

source: Failed to crop avatar. Please try again.
ar: فشل اقتصاص الصورة الشخصية. يرجى المحاولة مرة أخرى.
bg: Неуспешно изрязване на аватар. Опитайте отново.
cs: Nepodařilo se oříznout avatar. Zkuste to prosím znovu.
da: Kunne ikke beskære avatar. Prøv igen.
de: Avatar konnte nicht zugeschnitten werden. Bitte versuche es erneut.
el: Αποτυχία περικοπής avatar. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al recortar el avatar. Inténtalo de nuevo.
fi: Profiilikuvan rajaaminen epäonnistui. Yritä uudelleen.
fr: Impossible de rogner l'avatar. Réessaie.
he: חיתוך האווטאר נכשל. נסה שוב.
hi: अवतार क्रॉप करने में विफल। कृपया पुनः प्रयास करें।
hr: Obrezivanje avatara nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült az avatar vágása. Kérjük, próbáld újra.
it: Impossibile ritagliare l'avatar. Riprova.
ja: アバターの切り抜きに失敗しました。もう一度お試しください。
ko: 아바타 자르기에 실패했습니다. 다시 시도하세요.
lt: Nepavyko apkirpti avataro. Bandykite dar kartą.
nl: Avatar bijsnijden mislukt. Probeer het opnieuw.
no: Kunne ikke beskjære avatar. Prøv igjen.
pl: Nie udało się przyciąć awatara. Spróbuj ponownie.
pt_br: Falha ao recortar o avatar. Tente novamente.
ro: Nu s-a putut decupa avatarul. Te rog încearcă din nou.
ru: Не удалось обрезать аватар. Попробуй снова.
sv_se: Det gick inte att beskära avatar. Försök igen.
th: ครอปอวาตาร์ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Avatar kırpılamadı. Lütfen tekrar deneyin.
uk: Не вдалося обрізати аватар. Спробуй ще раз.
vi: Không thể cắt ảnh đại diện. Vui lòng thử lại.
zh_cn: 裁剪头像失败。请重试。
zh_tw: 裁切頭像失敗，請再試一次。

source: Failed to crop background. Please try again.
ar: فشل اقتصاص الخلفية. يرجى المحاولة مرة أخرى.
bg: Неуспешно изрязване на фон. Опитайте отново.
cs: Nepodařilo se oříznout pozadí. Zkuste to prosím znovu.
da: Kunne ikke beskære baggrund. Prøv igen.
de: Hintergrund konnte nicht zugeschnitten werden. Bitte versuche es erneut.
el: Αποτυχία περικοπής φόντου. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al recortar el fondo. Inténtalo de nuevo.
fi: Taustan rajaaminen epäonnistui. Yritä uudelleen.
fr: Impossible de rogner l'arrière-plan. Réessaie.
he: חיתוך הרקע נכשל. נסה שוב.
hi: बैकग्राउंड क्रॉप करने में विफल। कृपया फिर से प्रयास करें।
hr: Obrezivanje pozadine nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a háttér vágása. Kérjük, próbáld újra.
it: Impossibile ritagliare lo sfondo. Riprova.
ja: 背景の切り抜きに失敗しました。もう一度お試しください。
ko: 배경 자르기에 실패했습니다. 다시 시도하세요.
lt: Nepavyko apkirpti fono. Bandykite dar kartą.
nl: Achtergrond bijsnijden mislukt. Probeer het opnieuw.
no: Kunne ikke beskjære bakgrunn. Prøv igjen.
pl: Nie udało się przyciąć tła. Spróbuj ponownie.
pt_br: Falha ao recortar o plano de fundo. Tente novamente.
ro: Nu s-a putut decupa fundalul. Te rog încearcă din nou.
ru: Не удалось обрезать фон. Попробуй снова.
sv_se: Det gick inte att beskära bakgrund. Försök igen.
th: ครอปพื้นหลังไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arka plan kırpılamadı. Lütfen tekrar deneyin.
uk: Не вдалося обрізати фон. Спробуй ще раз.
vi: Không thể cắt nền. Vui lòng thử lại.
zh_cn: 裁剪背景失败。请重试。
zh_tw: 裁切背景失敗，請再試一次。

source: Failed to crop banner. Please try again.
ar: فشل اقتصاص اللافتة. يرجى المحاولة مرة أخرى.
bg: Неуспешно изрязване на банер. Опитайте отново.
cs: Nepodařilo se oříznout banner. Zkuste to prosím znovu.
da: Kunne ikke beskære banner. Prøv igen.
de: Banner konnte nicht zugeschnitten werden. Bitte versuche es erneut.
el: Αποτυχία περικοπής banner. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al recortar el banner. Inténtalo de nuevo.
fi: Bannarin rajaaminen epäonnistui. Yritä uudelleen.
fr: Impossible de rogner la bannière. Réessaie.
he: חיתוך הבאנר נכשל. נסה שוב.
hi: बैनर क्रॉप करने में विफल। कृपया पुनः प्रयास करें।
hr: Obrezivanje bannera nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a banner vágása. Kérjük, próbáld újra.
it: Impossibile ritagliare il banner. Riprova.
ja: バナーの切り抜きに失敗しました。もう一度お試しください。
ko: 배너 자르기에 실패했습니다. 다시 시도하세요.
lt: Nepavyko apkirpti reklaminės juostos. Bandykite dar kartą.
nl: Banner bijsnijden mislukt. Probeer het opnieuw.
no: Kunne ikke beskjære banner. Prøv igjen.
pl: Nie udało się przyciąć banera. Spróbuj ponownie.
pt_br: Falha ao recortar o banner. Tente novamente.
ro: Nu s-a putut decupa bannerul. Te rog încearcă din nou.
ru: Не удалось обрезать баннер. Попробуй снова.
sv_se: Det gick inte att beskära banner. Försök igen.
th: ครอปแบนเนอร์ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Banner kırpılamadı. Lütfen tekrar deneyin.
uk: Не вдалося обрізати банер. Спробуй ще раз.
vi: Không thể cắt biểu ngữ. Vui lòng thử lại.
zh_cn: 裁剪横幅失败。请重试。
zh_tw: 裁切橫幅失敗，請再試一次。

source: Failed to crop icon. Please try again.
ar: فشل اقتصاص الأيقونة. يرجى المحاولة مرة أخرى.
bg: Неуспешно изрязване на икона. Опитайте отново.
cs: Nepodařilo se oříznout ikonu. Zkuste to prosím znovu.
da: Kunne ikke beskære ikon. Prøv igen.
de: Symbol konnte nicht zugeschnitten werden. Bitte versuche es erneut.
el: Αποτυχία περικοπής εικονιδίου. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al recortar el icono. Inténtalo de nuevo.
fi: Kuvakkeen rajaaminen epäonnistui. Yritä uudelleen.
fr: Impossible de rogner l'icône. Réessaie.
he: חיתוך הסמל נכשל. נסה שוב.
hi: आइकन क्रॉप करने में विफल। कृपया पुनः प्रयास करें।
hr: Obrezivanje ikone nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült az ikon vágása. Kérjük, próbáld újra.
it: Impossibile ritagliare l'icona. Riprova.
ja: アイコンの切り抜きに失敗しました。もう一度お試しください。
ko: 아이콘 자르기에 실패했습니다. 다시 시도하세요.
lt: Nepavyko apkirpti piktogramos. Bandykite dar kartą.
nl: Pictogram bijsnijden mislukt. Probeer het opnieuw.
no: Kunne ikke beskjære ikon. Prøv igjen.
pl: Nie udało się przyciąć ikony. Spróbuj ponownie.
pt_br: Falha ao recortar o ícone. Tente novamente.
ro: Nu s-a putut decupa icoana. Te rog încearcă din nou.
ru: Не удалось обрезать иконку. Попробуй снова.
sv_se: Det gick inte att beskära ikon. Försök igen.
th: ครอปไอคอนไม่สำเร็จ โปรดลองอีกครั้ง
tr: İkon kırpılamadı. Lütfen tekrar deneyin.
uk: Не вдалося обрізати іконку. Спробуй ще раз.
vi: Không thể cắt biểu tượng. Vui lòng thử lại.
zh_cn: 裁剪图标失败。请重试。
zh_tw: 裁切圖示失敗，請再試一次。

source: Failed to delete application. Please try again.
ar: فشل حذف التطبيق. يرجى المحاولة مرة أخرى.
bg: Неуспешно изтриване на приложение. Опитайте отново.
cs: Nepodařilo se smazat aplikaci. Zkuste to prosím znovu.
da: Kunne ikke slette applikation. Prøv igen.
de: Anwendung konnte nicht gelöscht werden. Bitte versuche es erneut.
el: Αποτυχία διαγραφής εφαρμογής. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al eliminar la aplicación. Inténtalo de nuevo.
fi: Sovelluksen poistaminen epäonnistui. Yritä uudelleen.
fr: Impossible de supprimer l'application. Réessaie.
he: מחיקת היישום נכשלה. נסה שוב.
hi: एप्लिकेशन हटाने में विफल। कृपया पुनः प्रयास करें।
hr: Brisanje aplikacije nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült az alkalmazás törlése. Kérjük, próbáld újra.
it: Impossibile eliminare l'applicazione. Riprova.
ja: アプリケーションの削除に失敗しました。もう一度お試しください。
ko: 애플리케이션을 삭제하지 못했습니다. 다시 시도하세요.
lt: Nepavyko ištrinti programėlės. Bandykite dar kartą.
nl: Applicatie verwijderen mislukt. Probeer het opnieuw.
no: Kunne ikke slette applikasjon. Prøv igjen.
pl: Nie udało się usunąć aplikacji. Spróbuj ponownie.
pt_br: Falha ao excluir aplicativo. Tente novamente.
ro: Nu s-a putut șterge aplicația. Te rog încearcă din nou.
ru: Не удалось удалить приложение. Попробуй снова.
sv_se: Det gick inte att radera applikation. Försök igen.
th: ลบแอปพลิเคชันไม่สำเร็จ โปรดลองอีกครั้ง
tr: Uygulama silinemedi. Lütfen tekrar deneyin.
uk: Не вдалося видалити застосунок. Спробуй ще раз.
vi: Không thể xóa ứng dụng. Vui lòng thử lại.
zh_cn: 删除应用程序失败。请重试。
zh_tw: 刪除應用程式失敗，請再試一次。

source: Failed to delete category
ar: فشل حذف الفئة
bg: Неуспешно изтриване на категория
cs: Nepodařilo se smazat kategorii
da: Kunne ikke slette kategori
de: Kategorie konnte nicht gelöscht werden
el: Αποτυχία διαγραφής κατηγορίας
es_es: Error al eliminar la categoría
fi: Luokan poistaminen epäonnistui
fr: Impossible de supprimer la catégorie
he: מחיקת הקטגוריה נכשלה
hi: श्रेणी हटाने में विफल
hr: Brisanje kategorije nije uspjelo
hu: Nem sikerült a kategória törlése
it: Impossibile eliminare la categoria
ja: カテゴリの削除に失敗しました
ko: 카테고리를 삭제하지 못했습니다
lt: Nepavyko ištrinti kategorijos
nl: Categorie verwijderen mislukt
no: Kunne ikke slette kategori
pl: Nie udało się usunąć kategorii
pt_br: Falha ao excluir categoria
ro: Nu s-a putut șterge categoria
ru: Не удалось удалить категорию
sv_se: Det gick inte att radera kategori
th: ลบหมวดหมู่ไม่สำเร็จ
tr: Kategori silinemedi
uk: Не вдалося видалити категорію
vi: Không thể xóa danh mục
zh_cn: 删除类别失败
zh_tw: 刪除分類失敗

source: Failed to delete channel
ar: فشل حذف القناة
bg: Неуспешно изтриване на канал
cs: Nepodařilo se smazat kanál
da: Kunne ikke slette kanal
de: Kanal konnte nicht gelöscht werden
el: Αποτυχία διαγραφής καναλιού
es_es: Error al eliminar el canal
fi: Kanavan poistaminen epäonnistui
fr: Impossible de supprimer le canal
he: מחיקת הערוץ נכשלה
hi: चैनल हटाने में विफल
hr: Brisanje kanala nije uspjelo
hu: Nem sikerült a csatorna törlése
it: Impossibile eliminare il canale
ja: チャンネルの削除に失敗しました
ko: 채널을 삭제하지 못했습니다
lt: Nepavyko ištrinti kanalo
nl: Kanaal verwijderen mislukt
no: Kunne ikke slette kanal
pl: Nie udało się usunąć kanału
pt_br: Falha ao excluir canal
ro: Nu s-a putut șterge canalul
ru: Не удалось удалить канал
sv_se: Det gick inte att radera kanal
th: ลบช่องไม่สำเร็จ
tr: Kanal silinemedi
uk: Не вдалося видалити канал
vi: Không thể xóa kênh
zh_cn: 删除频道失败
zh_tw: 刪除頻道失敗

source: Failed to delete emoji. Please try again.
ar: فشل في حذف الرموز التعبيرية. يرجى المحاولة مرة أخرى.
bg: Неуспешно изтриване на емоджи. Моля, опитайте отново.
cs: Nepodařilo se smazat emoji. Zkus to prosím znovu.
da: Sletning af emoji mislykkedes. Prøv venligst igen.
de: Löschen des Emojis fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία διαγραφής emoji. Παρακαλώ προσπαθήστε ξανά.
es_es: Error al eliminar el emoji. Por favor, inténtalo de nuevo.
fr: Échec de la suppression de l'emoji. Veuillez réessayer.
he: מחיקת האימוג'י נכשלה. אנא נסה שוב.
hi: इमोजी हटाने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo brisanje emojija. Pokušaj ponovo.
hu: Az emoji törlése sikertelen. Kérlek, próbáld újra.
it: Impossibile eliminare l'emoji. Riprova.
ko: 이모지 삭제에 실패했습니다. 다시 시도해 주세요.
lt: Nepavyko ištrinti emodžio. Prašome pabandyti dar kartą.
no: Fjerning av emoji feilet. Vennligst prøv igjen.
pl: Nie udało się usunąć emoji. Spróbuj ponownie.
pt_br: Falha ao deletar emoji. Por favor, tente novamente.
ro: Ștergerea emoji-ului a eșuat. Te rog, încearcă din nou.
ru: Не удалось удалить эмодзи. Пожалуйста, попробуйте еще раз.
sv_se: Misslyckades med att ta bort emoji. Försök igen.
th: ลบอีโมจิล้มเหลว กรุณาลองใหม่อีกครั้ง
tr: Emojiyi silme işlemi başarısız oldu. Lütfen tekrar deneyin.
uk: Не вдалося видалити емодзі. Будь ласка, спробуй ще раз.
vi: Xóa emoji không thành công. Vui lòng thử lại.
zh_cn: 删除表情失败。请再试一次。
zh_tw: 刪除表情符號失敗。請再試一次。

source: Failed to Delete Role
ar: فشل في حذف الدور
bg: Неуспешно изтриване на роля
cs: Nepodařilo se smazat roli
da: Kunne ikke slette rolle
de: Fehler beim Löschen der Rolle
el: Αποτυχία διαγραφής ρόλου
es_es: Error al eliminar el rol
fr: Échec de la suppression du rôle
he: נכשל במחקת תפקיד
hi: भूमिका हटाने में विफल
hr: Neuspješno brisanje uloge
hu: A szerepkör törlése nem sikerült
it: Impossibile eliminare il ruolo
ko: 역할 삭제 실패
lt: Nepavyko ištrinti rolės
no: Kunne ikke slette rolle
pl: Nie udało się usunąć roli
pt_br: Falha ao Deletar Função
ro: Ștergerea rolului a eșuat
ru: Не удалось удалить роль
sv_se: Misslyckades med att ta bort roll
th: ลบบทบาทไม่สำเร็จ
tr: Rolü Silme Başarısız
uk: Не вдалося видалити роль
vi: Xóa vai trò không thành công
zh_cn: 删除角色失败
zh_tw: 刪除角色失敗

source: Failed to delete webhook
ar: فشل حذف webhook
bg: Неуспешно изтриване на webhook
cs: Nepodařilo se smazat webhook
da: Kunne ikke slette webhook
de: Webhook konnte nicht gelöscht werden
el: Αποτυχία διαγραφής webhook
es_es: Error al eliminar el webhook
fi: Webhookin poistaminen epäonnistui
fr: Impossible de supprimer le webhook
he: מחיקת ה-webhook נכשלה
hi: वेबहुक हटाने में विफल
hr: Brisanje webhooka nije uspjelo
hu: Nem sikerült a webhook törlése
it: Impossibile eliminare il webhook
ja: ウェブフックの削除に失敗しました
ko: 웹훅을 삭제하지 못했습니다
lt: Nepavyko ištrinti webhook
nl: Webhook verwijderen mislukt
no: Kunne ikke slette webhook
pl: Nie udało się usunąć webhooka
pt_br: Falha ao excluir webhook
ro: Nu s-a putut șterge webhook-ul
ru: Не удалось удалить вебхук
sv_se: Det gick inte att radera webhook
th: ลบเว็บฮุกไม่สำเร็จ
tr: Webhook silinemedi
uk: Не вдалося видалити вебхук
vi: Không thể xóa webhook
zh_cn: 删除Webhook失败
zh_tw: 刪除 Webhook 失敗

source: Failed to enable camera.
ar: فشل تمكين الكاميرا.
bg: Неуспешно активиране на камерата.
cs: Nepodařilo se povolit kameru.
da: Kunne ikke aktivere kamera.
de: Kamera konnte nicht aktiviert werden.
el: Αποτυχία ενεργοποίησης κάμερας.
es_es: Error al activar la cámara.
fi: Kameran käyttöönotto epäonnistui.
fr: Impossible d'activer la caméra.
he: הפעלת המצלמה נכשלה.
hi: कैमरा सक्षम करने में विफल।
hr: Omogućavanje kamere nije uspjelo.
hu: Nem sikerült a kamera bekapcsolása.
it: Impossibile attivare la fotocamera.
ja: カメラの有効化に失敗しました。
ko: 카메라를 활성화하지 못했습니다.
lt: Nepavyko įjungti kameros.
nl: Camera inschakelen mislukt.
no: Kunne ikke aktivere kamera.
pl: Nie udało się włączyć kamery.
pt_br: Falha ao ativar a câmera.
ro: Nu s-a putut activa camera.
ru: Не удалось включить камеру.
sv_se: Det gick inte att aktivera kamera.
th: เปิดกล้องไม่สำเร็จ
tr: Kamera etkinleştirilemedi.
uk: Не вдалося увімкнути камеру.
vi: Không thể bật camera.
zh_cn: 启用摄像头失败。
zh_tw: 啟用相機失敗。

source: Failed to forget authorized IPs. Please try again.
ar: فشل في نسيان عناوين IP المصرح بها. يرجى المحاولة مرة أخرى.
bg: Неуспешно забравяне на упълномощени IP адреси. Моля, опитайте отново.
cs: Nepodařilo se zapomenout autorizované IP adresy. Zkuste to prosím znovu.
da: Kunne ikke glemme autoriserede IP-adresser. Prøv venligst igen.
de: Fehler beim Vergessen autorisierter IPs. Bitte versuchen Sie es erneut.
el: Αποτυχία να ξεχάσετε τις εξουσιοδοτημένες διευθύνσεις IP. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al olvidar las IPs autorizadas. Por favor, inténtalo de nuevo.
fr: Échec de l'oubli des IP autorisées. Veuillez réessayer.
he: נכשל בשכחת כתובות IP מורשות. אנא נסה שוב.
hi: अधिकार प्राप्त IPs को भूलने में विफल। कृपया फिर से प्रयास करें।
hr: Neuspješno zaboravljanje autoriziranih IP adresa. Pokušajte ponovo.
hu: A jogosult IP-címek elfelejtése nem sikerült. Kérlek, próbáld újra.
it: Impossibile dimenticare gli IP autorizzati. Riprova.
ko: 허가된 IP를 잊는 데 실패했습니다. 다시 시도해 주세요.
lt: Nepavyko pamiršti įgaliotų IP adresų. Prašome bandyti dar kartą.
no: Kunne ikke glemme autoriserte IP-adresser. Vennligst prøv igjen.
pl: Nie udało się zapomnieć autoryzowanych adresów IP. Spróbuj ponownie.
pt_br: Falha ao esquecer IPs autorizados. Por favor, tente novamente.
ro: A eșuat uitarea IP-urilor autorizate. Te rugăm să încerci din nou.
ru: Не удалось забыть авторизованные IP-адреса. Пожалуйста, попробуйте еще раз.
sv_se: Misslyckades med att glömma auktoriserade IP-adresser. Försök igen.
th: ลืมที่อยู่ IP ที่ได้รับอนุญาตไม่สำเร็จ กรุณาลองอีกครั้ง.
tr: Yetkilendirilmiş IP'leri unutturma başarısız. Lütfen tekrar deneyin.
uk: Не вдалося забути авторизовані IP-адреси. Будь ласка, спробуйте ще раз.
vi: Quên các IP được ủy quyền không thành công. Vui lòng thử lại.
zh_cn: 忘记授权的 IP 地址失败。请再试一次。
zh_tw: 忘記授權的 IP 失敗。請再試一次。

source: Failed to Forward Message
ar: فشل في إعادة توجيه الرسالة
bg: Неуспешно пренасочване на съобщение
cs: Nepodařilo se přeposlat zprávu
da: Kunne ikke videresende besked
de: Fehler beim Weiterleiten der Nachricht
el: Αποτυχία προώθησης μηνύματος
es_es: Error al reenviar el mensaje
fr: Échec du transfert du message
he: נכשל בהעברת הודעה
hi: संदेश अग्रेषित करने में विफल
hr: Neuspješno prosljeđivanje poruke
hu: Az üzenet továbbítása nem sikerült
it: Impossibile inoltrare il messaggio
ko: 메시지 전달 실패
lt: Nepavyko persiųsti žinutės
no: Kunne ikke videresende melding
pl: Nie udało się przekazać wiadomości
pt_br: Falha ao Encaminhar Mensagem
ro: Înaintarea mesajului a eșuat
ru: Не удалось переслать сообщение
sv_se: Misslyckades med att vidarebefordra meddelande
th: ส่งข้อความต่อไม่สำเร็จ
tr: Mesajı İletme Başarısız
uk: Не вдалося переслати повідомлення
vi: Chuyển tiếp tin nhắn không thành công
zh_cn: 转发消息失败
zh_tw: 轉發消息失敗
