Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Destination Channel
ar: قناة الوجهة
bg: Целеви канал
cs: Cílový kanál
da: Destinationskanal
de: Zielkanal
el: Κανάλι προορισμού
es_es: Canal de destino
fi: Kohdekanava
fr: Canal de destination
he: ערוץ יעד
hi: लक्ष्य चैनल
hr: Odredišni kanal
hu: Célcsatorna
it: Canale di destinazione
ja: 宛先チャンネル
ko: 대상 채널
lt: Paskirties kanalas
nl: Bestemmingskanaal
no: Destinasjonskanal
pl: Kanał docelowy
pt_br: Canal de Destino
ro: Canal de destinație
ru: Целевой канал
sv_se: Destinationskanal
th: แชนแนลปลายทาง
tr: Hedef Kanal
uk: Канал призначення
vi: Kênh đích
zh_cn: 目标频道
zh_tw: 目標頻道

source: Destination URL:
ar: عنوان URL للوجهة:
bg: Целеви URL:
cs: Cílové URL:
da: Destinations-URL:
de: Ziel-URL:
el: Διεύθυνση URL προορισμού:
es_es: URL de destino:
fi: Kohde-URL:
fr: URL de destination :
he: כתובת יעד:
hi: लक्ष्य URL:
hr: Odredišni URL:
hu: Cél URL:
it: URL di destinazione:
ja: 宛先URL:
ko: 대상 URL:
lt: Paskirties URL:
nl: Bestemmings-URL:
no: Destinasjons-URL:
pl: Docelowy URL:
pt_br: URL de Destino:
ro: URL de destinație:
ru: Целевой URL:
sv_se: Destinations-URL:
th: URL ปลายทาง:
tr: Hedef URL:
uk: URL-адреса призначення:
vi: URL đích:
zh_cn: 目标URL：
zh_tw: 目標網址：

source: Detached banner
ar: لافتة منفصلة
bg: Отделен банер
cs: Oddělený banner
da: Frakoblet banner
de: Abgetrenntes Banner
el: Αποσπώμενη σημαία
es_es: Banner desacoplado
fi: Irrotettu banneri
fr: Bannière détachée
he: שלט מנותק
hi: अलग बैनर
hr: Odvojeni banner
hu: Leválasztott szalagcím
it: Banner distaccato
ja: 分離バナー
ko: 분리된 배너
lt: Atskirtas reklamjuostis
nl: Losse banner
no: Løst banner
pl: Oderwany baner
pt_br: Banner destacado
ro: Banner detașat
ru: Отсоединённый баннер
sv_se: Fristående banner
th: แบนเนอร์แยก
tr: Ayrılmış banner
uk: Відокремлений банер
vi: Biểu ngữ tách rời
zh_cn: 分离式横幅
zh_tw: 分離橫幅

source: Detached Banner
ar: لافتة منفصلة
bg: Отделен банер
cs: Oddělený banner
da: Frakoblet banner
de: Abgetrenntes Banner
el: Αποσπώμενη Σημαία
es_es: Banner desacoplado
fi: Irrotettu banneri
fr: Bannière détachée
he: שלט מנותק
hi: अलग बैनर
hr: Odvojeni banner
hu: Leválasztott szalagcím
it: Banner distaccato
ja: 分離バナー
ko: 분리된 배너
lt: Atskirtas reklamjuostis
nl: Losse Banner
no: Løst banner
pl: Oderwany baner
pt_br: Banner Destacado
ro: Banner detașat
ru: Отдельный баннер
sv_se: Fristående Banner
th: แบนเนอร์แยก
tr: Ayrılmış Banner
uk: Відокремлений банер
vi: Biểu ngữ tách rời
zh_cn: 分离式横幅
zh_tw: 分離橫幅

source: details
ar: تفاصيل
bg: детайли
cs: podrobnosti
da: detaljer
el: λεπτομέρειες
es_es: detalles
fi: yksityiskohdat
fr: détails
he: פרטים
hi: विवरण
hr: detalji
hu: részletek
it: dettagli
ja: 詳細
ko: 자세히
lt: išsamiau
no: detaljer
pl: szczegóły
pt_br: detalhes
ro: detalii
ru: подробнее
sv_se: detaljer
th: รายละเอียด
tr: ayrıntılar
uk: деталі
vi: chi tiết
zh_cn: 详情
zh_tw: 詳細

source: Details
ar: تفاصيل
bg: Подробности
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es_es: Detalles
fi: Yksityiskohdat
fr: Détails
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
it: Dettagli
ja: 詳細
ko: 세부정보
lt: Išsami informacija
no: Detaljer
pl: Szczegóły
pt_br: Detalhes
ro: Detalii
ru: Подробности
sv_se: Detaljer
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết
zh_cn: 详细信息
zh_tw: 詳細資訊

source: dev
ar: مطور
bg: разработчик
cs: vývojář
da: udvikler
de: Entwickler
el: προγραμματιστής
es_es: desarrollador
fr: développeur
he: מפתח
hi: डेव
hu: fejlesztő
it: sviluppatore
ko: 개발자
no: utvikler
pl: deweloper
ru: разработчик
sv_se: utvecklare
th: นักพัฒนา
tr: geliştirici
uk: розробник
zh_cn: 开发
zh_tw: 開發

source: Dev Den
ar: ملاذ المطورين
da: Udviklerhulen
de: Dev-Bereich
el: Γωνιά ανάπτυξης
fi: Kehittäjäluola
fr: Repaire des dev
he: מאגד מפתחים
hi: डेव डेन
ko: 개발자 공간
lt: Kūrėjų erdvė
no: Utviklerhule
pl: Strefa dewelopera
ro: Cuib de dezvoltatori
th: ถ้ำพัฒนา
tr: Geliştirici Alanı
uk: Прихисток розробників
vi: Khu vực dev
zh_cn: 开发者空间
zh_tw: 開發者天地

source: dev tools
ar: أدوات المطور
bg: инструменти за разработчици
cs: nástroje pro vývojáře
da: udvikler værktøjer
de: Entwicklertools
el: εργαλεία προγραμματιστή
es_es: herramientas de desarrollo
fr: outils de développement
he: כלי מפתחים
hi: डेव टूल्स
hr: alati za razvoj
hu: fejlesztői eszközök
it: strumenti per sviluppatori
ko: 개발 도구
lt: dev įrankiai
no: utviklerverktøy
pl: narzędzia dewelopera
pt_br: ferramentas de dev
ro: instrumente dev
ru: инструменты разработчика
sv_se: utvecklarverktyg
th: เครื่องมือสำหรับนักพัฒนา
tr: geliştirici araçları
uk: інструменти розробника
vi: công cụ dev
zh_cn: 开发工具
zh_tw: 開發工具

source: developer
ar: مطور
bg: разработчик
cs: vývojář
da: udvikler
de: Entwickler
el: προγραμματιστής
es_es: desarrollador
fr: développeur
he: מפתח
hi: डेवलपर
hr: razvijač
hu: fejlesztő
it: sviluppatore
ko: 개발자
lt: vystytojas
no: utvikler
pl: deweloper
pt_br: desenvolvedor
ro: dezvoltator
ru: разработчик
sv_se: utvecklare
th: นักพัฒนา
tr: geliştirici
uk: розробник
vi: nhà phát triển
zh_cn: 开发者
zh_tw: 開發者

source: Developer
ar: مطور
bg: Разработчик
cs: Vývojář
da: Udvikler
de: Entwickler
el: Προγραμματιστής
es_es: Desarrollador
fi: Kehittäjä
fr: Développeur
he: מפתח
hi: डेवलपर
hr: Programer
hu: Fejlesztő
it: Sviluppatore
ja: 開発者
ko: 개발자
lt: Kūrėjas
nl: Ontwikkelaar
no: Utvikler
pl: Deweloper
pt_br: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
sv_se: Utvecklare
th: นักพัฒนา
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_cn: 开发者
zh_tw: 開發者

source: Developer Applications
ar: تطبيقات المطور
bg: Приложения за разработчици
cs: Aplikace pro vývojáře
da: Udviklerapplikationer
de: Entwickleranwendungen
el: Εφαρμογές προγραμματιστών
es_es: Aplicaciones de desarrollador
fi: Kehittäjäsovellukset
fr: Applications développeur
he: יישומי מפתחים
hi: डेवलपर एप्लिकेशन
hr: Aplikacije programera
hu: Fejlesztői alkalmazások
it: Applicazioni sviluppatore
ja: 開発者アプリケーション
ko: 개발자 애플리케이션
lt: Kūrėjų programos
nl: Ontwikkelaarstoepassingen
no: Utviklerapplikasjoner
pl: Aplikacje deweloperskie
pt_br: Aplicações de desenvolvedor
ro: Aplicații pentru dezvoltatori
ru: Приложения разработчика
sv_se: Utvecklarapplikationer
th: แอปพลิเคชันสำหรับนักพัฒนา
tr: Geliştirici Uygulamaları
uk: Додатки розробника
vi: Ứng dụng dành cho nhà phát triển
zh_cn: 开发者应用
zh_tw: 開發者應用程式

source: developer mode
ar: وضع المطور
bg: режим на разработчик
cs: režim vývojáře
da: udviklertilstand
de: Entwicklermodus
el: λειτουργία προγραμματιστή
es_es: modo desarrollador
fr: mode développeur
he: מצב מפתח
hi: डेवलपर मोड
hr: način razvoja
hu: fejlesztői mód
it: modalità sviluppatore
ko: 개발자 모드
lt: vystymo režimas
no: utviklermodus
pl: tryb dewelopera
pt_br: modo desenvolvedor
ro: mod dezvoltator
ru: режим разработчика
sv_se: utvecklarläge
th: โหมดนักพัฒนา
tr: geliştirici modu
uk: режим розробника
vi: chế độ nhà phát triển
zh_cn: 开发者模式
zh_tw: 開發者模式

source: Developer Mode
ar: وضع المطور
bg: Режим разработчик
cs: Režim vývojáře
da: Udviklertilstand
de: Entwicklermodus
el: Λειτουργία προγραμματιστή
es_es: Modo desarrollador
fi: Kehittäjätila
fr: Mode développeur
he: מצב מפתח
hi: डेवलपर मोड
hr: Programerski način rada
hu: Fejlesztői mód
it: Modalità sviluppatore
ja: 開発者モード
ko: 개발자 모드
lt: Kūrėjo režimas
nl: Ontwikkelaarsmodus
no: Utviklermodus
pl: Tryb deweloperski
pt_br: Modo de Desenvolvedor
ro: Mod dezvoltator
ru: Режим разработчика
sv_se: Utvecklarläge
th: โหมดนักพัฒนา
tr: Geliştirici Modu
uk: Режим розробника
vi: Chế độ nhà phát triển
zh_cn: 开发者模式
zh_tw: 開發者模式

source: Developer Options
ar: خيارات المطور
bg: Опции за разработчици
cs: Možnosti vývojáře
da: Udviklerindstillinger
de: Entwickleroptionen
el: Επιλογές προγραμματιστή
es_es: Opciones de desarrollador
fi: Kehittäjäasetukset
fr: Options développeur
he: אפשרויות מפתח
hi: डेवलपर विकल्प
hr: Programerske opcije
hu: Fejlesztői beállítások
it: Opzioni sviluppatore
ja: 開発者オプション
ko: 개발자 옵션
lt: Kūrėjo parinktys
nl: Ontwikkelaarsopties
no: Utvikleralternativer
pl: Opcje deweloperskie
pt_br: Opções de Desenvolvedor
ro: Opțiuni dezvoltator
ru: Опции разработчика
sv_se: Utvecklaralternativ
th: ตัวเลือกนักพัฒนา
tr: Geliştirici Seçenekleri
uk: Опції розробника
vi: Tuỳ chọn nhà phát triển
zh_cn: 开发者选项
zh_tw: 開發者選項

source: Developer Tools
ar: أدوات المطور
bg: Инструменти за разработчици
cs: Nástroje vývojáře
da: Udviklerværktøjer
de: Entwicklertools
el: Εργαλεία ανάπτυξης
es_es: Herramientas de desarrollador
fi: Kehittäjätyökalut
fr: Outils développeur
he: כלי מפתח
hi: डेवलपर टूल्स
hr: Programerski alati
hu: Fejlesztői eszközök
it: Strumenti sviluppatore
ja: 開発者ツール
ko: 개발자 도구
lt: Kūrėjo įrankiai
nl: Ontwikkelaarshulpmiddelen
no: Utviklerverktøy
pl: Narzędzia deweloperskie
pt_br: Ferramentas de Desenvolvedor
ro: Instrumente dezvoltator
ru: Инструменты разработчика
sv_se: Utvecklarverktyg
th: เครื่องมือนักพัฒนา
tr: Geliştirici Araçları
uk: Інструменти розробника
vi: Công cụ phát triển
zh_cn: 开发者工具
zh_tw: 開發者工具

source: device
ar: جهاز
bg: устройство
cs: zařízení
da: enhed
de: Gerät
el: συσκευή
es_es: dispositivo
fi: laite
fr: appareil
he: מכשיר
hi: उपकरण
hr: uređaj
hu: eszköz
it: dispositivo
ja: デバイス
ko: 장치
lt: įrenginys
nl: apparaat
no: enhet
pl: urządzenie
pt_br: dispositivo
ro: dispozitiv
ru: устройство
sv_se: enhet
th: อุปกรณ์
tr: cihaz
uk: пристрій
vi: thiết bị
zh_cn: 设备
zh_tw: 裝置

source: Device revoked
ar: تم إلغاء الجهاز
bg: Устройството е оттеглено
cs: Zařízení odvoláno
da: Enheden er tilbagekaldt
de: Gerät widerrufen
el: Η συσκευή έχει ανακληθεί
es_es: Dispositivo revocado
fi: Laite peruutettu
fr: Appareil révoqué
he: המכשיר בוטל
hi: डिवाइस रद्द किया गया
hr: Uređaj opozvan
hu: Eszköz visszavonva
it: Dispositivo revocato
ja: デバイスを無効化
ko: 장치 해제됨
lt: Įrenginys atšauktas
nl: Apparaat ingetrokken
no: Enhet tilbakekalt
pl: Urządzenie unieważnione
pt_br: Dispositivo revogado
ro: Dispozitiv revocat
ru: Устройство отозвано
sv_se: Enhet återkallad
th: อุปกรณ์ถูกเพิกถอน
tr: Cihaz iptal edildi
uk: Пристрій відкликано
vi: Thiết bị bị thu hồi
zh_cn: 设备已撤销
zh_tw: 裝置已撤銷

source: Device:
ar: الجهاز:
bg: Устройство:
cs: Zařízení:
da: Enhed:
de: Gerät:
el: Συσκευή:
es_es: Dispositivo:
fi: Laite:
fr: Appareil :
he: מכשיר:
hi: डिवाइस:
hr: Uređaj:
hu: Eszköz:
it: Dispositivo:
ja: デバイス:
ko: 장치:
lt: Įrenginys:
nl: Apparaat:
no: Enhet:
pl: Urządzenie:
pt_br: Dispositivo:
ro: Dispozitiv:
ru: Устройство:
sv_se: Enhet:
th: อุปกรณ์:
tr: Cihaz:
uk: Пристрій:
vi: Thiết bị:
zh_cn: 设备：
zh_tw: 裝置：

source: devices
ar: أجهزة
bg: устройства
cs: zařízení
da: enheder
de: Geräte
el: συσκευές
es_es: dispositivos
fi: laitteet
fr: appareils
he: מכשירים
hi: उपकरणों
hr: uređaji
hu: eszközök
it: dispositivi
ja: デバイス
ko: 장치들
lt: įrenginiai
nl: apparaten
no: enheter
pl: urządzenia
pt_br: dispositivos
ro: dispozitive
ru: устройства
sv_se: enheter
th: อุปกรณ์
tr: cihazlar
uk: пристрої
vi: thiết bị
zh_cn: 设备
zh_tw: 裝置

source: Didn't receive the email?
ar: لم تستلم البريد الإلكتروني؟
bg: Не сте получили имейла?
cs: Nepřišel ti e-mail?
da: Fik du ikke e-mailen?
de: E-Mail nicht erhalten?
el: Δεν έλαβες το email;
es_es: ¿No has recibido el correo electrónico?
fi: Etkö saanut sähköpostia?
fr: Tu n'as pas reçu l'e-mail ?
he: לא קיבלת את האימייל?
hi: ईमेल प्राप्त नहीं हुआ?
hr: Nisi primio e-poruku?
hu: Nem kaptad meg az e-mailt?
it: Non hai ricevuto l'email?
ja: メールが届きませんか？
ko: 이메일을 못 받으셨나요?
lt: Negavote el. laiško?
nl: Geen e-mail ontvangen?
no: Fikk du ikke e-posten?
pl: Nie otrzymałeś e-maila?
pt_br: Não recebeu o e-mail?
ro: Nu ai primit emailul?
ru: Письмо не пришло?
sv_se: Fick du inte e-postmeddelandet?
th: ยังไม่ได้รับอีเมล?
tr: E-postayı almadınız mı?
uk: Лист не прийшов?
vi: Chưa nhận được email?
zh_cn: 没收到邮件？
zh_tw: 沒收到郵件？

source: Different Sizes
ar: أحجام مختلفة
bg: Различни размери
cs: Různé velikosti
da: Forskellige størrelser
de: Verschiedene Größen
el: Διαφορετικά μεγέθη
es_es: Diferentes tamaños
fi: Eri kokoja
fr: Tailles différentes
he: מידות שונות
hi: भिन्न आकार
hr: Različite veličine
hu: Különböző méretek
it: Dimensioni diverse
ja: 異なるサイズ
ko: 다양한 크기
lt: Skirtingi dydžiai
nl: Verschillende formaten
no: Ulike størrelser
pl: Różne rozmiary
pt_br: Tamanhos Diferentes
ro: Dimensiuni diferite
ru: Разные размеры
sv_se: Olika storlekar
th: ขนาดต่างกัน
tr: Farklı Boyutlar
uk: Різні розміри
vi: Kích thước khác nhau
zh_cn: 不同尺寸
zh_tw: 不同尺寸

source: Different Sizes (Online)
ar: أحجام مختلفة (متصل)
bg: Различни размери (онлайн)
cs: Různé velikosti (online)
da: Forskellige størrelser (online)
de: Verschiedene Größen (Online)
el: Διαφορετικά μεγέθη (Σε σύνδεση)
es_es: Diferentes tamaños (en línea)
fi: Eri kokoja (online)
fr: Tailles différentes (en ligne)
he: מידות שונות (מקוון)
hi: भिन्न आकार (ऑनलाइन)
hr: Različite veličine (na mreži)
hu: Különböző méretek (Online)
it: Dimensioni diverse (online)
ja: 異なるサイズ（オンライン）
ko: 다양한 크기(온라인)
lt: Skirtingi dydžiai (prisijungę)
nl: Verschillende formaten (Online)
no: Ulike størrelser (online)
pl: Różne rozmiary (online)
pt_br: Tamanhos Diferentes (Online)
ro: Dimensiuni diferite (Online)
ru: Разные размеры (онлайн)
sv_se: Olika storlekar (Online)
th: ขนาดต่างกัน (ออนไลน์)
tr: Farklı Boyutlar (Çevrimiçi)
uk: Різні розміри (онлайн)
vi: Kích thước khác nhau (Trực tuyến)
zh_cn: 不同尺寸（在线）
zh_tw: 不同尺寸（線上）

source: Different Sizes (Status Supported)
ar: أحجام مختلفة (مدعومة الحالة)
bg: Различни размери (поддържан статус)
cs: Různé velikosti (status podporován)
da: Forskellige størrelser (status understøet)
de: Verschiedene Größen (Status wird unterstützt)
el: Διαφορετικά μεγέθη (Υποστηρίζεται κατάσταση)
es_es: Diferentes tamaños (estado compatible)
fi: Eri kokoja (tila tuettu)
fr: Tailles différentes (statut pris en charge)
he: מידות שונות (מצב נתמך)
hi: भिन्न आकार (स्टेटस समर्थित)
hr: Različite veličine (status podržan)
hu: Különböző méretek (Státusz támogatott)
it: Dimensioni diverse (stato supportato)
ja: 異なるサイズ（ステータス対応）
ko: 다양한 크기(상태 지원)
lt: Skirtingi dydžiai (būsenos palaikymas)
nl: Verschillende formaten (Status ondersteund)
no: Ulike størrelser (status støttet)
pl: Różne rozmiary (status obsługiwany)
pt_br: Tamanhos Diferentes (Status Suportado)
ro: Dimensiuni diferite (Status acceptat)
ru: Разные размеры (статус поддерживается)
sv_se: Olika storlekar (Status stöds)
th: ขนาดต่างกัน (รองรับสถานะ)
tr: Farklı Boyutlar (Durum Destekli)
uk: Різні розміри (статус підтримується)
vi: Kích thước khác nhau (Hỗ trợ trạng thái)
zh_cn: 不同尺寸（支持状态）
zh_tw: 不同尺寸（支援狀態）

source: Different Sizes & Member Counts
ar: أحجام مختلفة وأعداد الأعضاء
bg: Различни размери и брой членове
cs: Různé velikosti a počty členů
da: Forskellige størrelser og medlemstal
de: Verschiedene Größen & Mitgliederzahlen
el: Διαφορετικά μεγέθη και αριθμός μελών
es_es: Diferentes tamaños y número de miembros
fi: Eri kokoja ja jäsenmäärät
fr: Tailles et nombres de membres différents
he: מידות שונות ומספרי חברים
hi: भिन्न आकार और सदस्य संख्या
hr: Različite veličine i broj članova
hu: Különböző méretek és tagszámok
it: Dimensioni e numero di membri diversi
ja: 異なるサイズとメンバー数
ko: 다양한 크기 및 멤버 수
lt: Skirtingi dydžiai ir narių skaičiai
nl: Verschillende formaten & ledenaantallen
no: Ulike størrelser og medlemstall
pl: Różne rozmiary i liczba członków
pt_br: Tamanhos e Contagens de Membros Diferentes
ro: Dimensiuni și număr de membri diferite
ru: Разные размеры и количество участников
sv_se: Olika storlekar & medlemsantal
th: ขนาดต่างกัน & จำนวนสมาชิก
tr: Farklı Boyutlar & Üye Sayıları
uk: Різні розміри й кількість учасників
vi: Kích thước và số lượng thành viên khác nhau
zh_cn: 不同尺寸和成员数量
zh_tw: 不同尺寸與成員數

source: direct message
ar: رسالة مباشرة
bg: директно съобщение
cs: přímá zpráva
da: direkte besked
de: Direktnachricht
el: άμεσο μήνυμα
es_es: mensaje directo
fr: message direct
he: הודעה ישירה
hi: प्रत्यक्ष संदेश
hr: izravna poruka
hu: közvetlen üzenet
it: messaggio diretto
ko: 다이렉트 메시지
lt: tiesioginė žinutė
no: direktemelding
pl: wiadomość bezpośrednia
pt_br: mensagem direta
ro: mesaj direct
ru: прямое сообщение
sv_se: direktmeddelande
th: ข้อความตรง
tr: doğrudan mesaj
uk: пряме повідомлення
vi: tin nhắn trực tiếp
zh_cn: 直接消息
zh_tw: 直接訊息

source: Direct message
ar: رسالة مباشرة
bg: Лично съобщение
cs: Soukromá zpráva
da: Direkte besked
de: Direktnachricht
el: Άμεσο μήνυμα
es_es: Mensaje directo
fi: Yksityisviesti
fr: Message direct
he: הודעה ישירה
hi: निजी संदेश
hr: Izravna poruka
hu: közvetlen üzenet
it: Messaggio diretto
ja: ダイレクトメッセージ
ko: 다이렉트 메시지
lt: tiesioginė žinutė
nl: Direct bericht
no: Direktemelding
pl: Wiadomość bezpośrednia
pt_br: mensagem direta
ro: mesaj direct
ru: Личное сообщение
sv_se: direktmeddelande
th: ข้อความโดยตรง
tr: Doğrudan mesaj
uk: Пряме повідомлення
vi: tin nhắn trực tiếp
zh_cn: 私信
zh_tw: 私訊

source: Direct Message
ar: رسالة مباشرة
bg: Лично съобщение
cs: Soukromá zpráva
da: Direkte besked
de: Direktnachricht
el: Άμεσο Μήνυμα
es_es: Mensaje directo
fi: Yksityisviesti
fr: Message direct
he: הודעה ישירה
hi: निजी संदेश
hr: Izravna poruka
hu: Közvetlen üzenet
it: Messaggio diretto
ja: ダイレクトメッセージ
ko: 다이렉트 메시지
lt: Tiesioginė žinutė
nl: Direct Bericht
no: Direktemelding
pl: Wiadomość bezpośrednia
pt_br: Mensagem Direta
ro: Mesaj direct
ru: Личное сообщение
sv_se: Direktmeddelande
th: ข้อความโดยตรง
tr: Doğrudan Mesaj
uk: Пряме повідомлення
vi: Tin nhắn trực tiếp
zh_cn: 私信
zh_tw: 私訊

source: Direct Messages
ar: الرسائل المباشرة
bg: Лични съобщения
cs: Soukromé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα Μηνύματα
es_es: Mensajes directos
fi: Yksityisviestit
fr: Messages directs
he: הודעות ישירות
hi: निजी संदेश
hr: Izravne poruke
hu: Közvetlen üzenetek
it: Messaggi diretti
ja: ダイレクトメッセージ
ko: 다이렉트 메시지
lt: Tiesioginės žinutės
nl: Directe Berichten
no: Direktemeldinger
pl: Wiadomości bezpośrednie
pt_br: Mensagens Diretas
ro: Mesaje directe
ru: Личные сообщения
sv_se: Direktmeddelanden
th: ข้อความโดยตรง
tr: Doğrudan Mesajlar
uk: Прямі повідомлення
vi: Tin nhắn trực tiếp
zh_cn: 私信
zh_tw: 私人訊息

source: Direct upload active
ar: الرفع المباشر نشط
bg: Директен качване активно
cs: Přímé nahrávání aktivní
da: Direkte upload aktiv
de: Direkt-Upload aktiv
el: Η απευθείας μεταφόρτωση είναι ενεργή
es_es: Subida directa activa
fi: Suora lähetys käytössä
fr: Téléversement direct actif
he: העלאה ישירה פעילה
hi: सीधा अपलोड सक्रिय
hr: Izravno učitavanje aktivno
hu: Közvetlen feltöltés aktív
it: Caricamento diretto attivo
ja: ダイレクトアップロード有効
ko: 직접 업로드 활성화됨
lt: Aktyvus tiesioginis įkėlimas
nl: Directe upload actief
no: Direkteopplasting aktiv
pl: Bezpośrednie przesyłanie aktywne
pt_br: Upload direto ativo
ro: Încărcare directă activă
ru: Прямая загрузка активна
sv_se: Direktuppladdning aktiv
th: อัปโหลดโดยตรงกำลังทำงาน
tr: Doğrudan yükleme aktif
uk: Пряме завантаження активне
vi: Tải lên trực tiếp đang hoạt động
zh_cn: 直接上传已激活
zh_tw: 直接上傳啟用中

source: disable
ar: تعطيل
bg: деактивирай
cs: deaktivovat
da: deaktiver
de: Deaktivieren
el: απενεργοποίηση
es_es: desactivar
fr: désactiver
he: השבת
hi: अक्षम करें
hr: onemogući
hu: letiltás
it: disabilita
ko: 비활성화
lt: išjungti
no: deaktiver
pl: wyłącz
pt_br: desativar
ro: dezactivează
ru: отключить
sv_se: inaktivera
th: ปิดใช้งาน
tr: devre dışı bırak
uk: вимкнути
vi: vô hiệu hóa
zh_cn: 禁用
zh_tw: 禁用

source: Disable
ar: تعطيل
bg: Изключи
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es_es: Desactivar
fi: Poista käytöstä
fr: Désactiver
he: השבת
hi: अक्षम करें
hr: Onemogući
hu: Letiltás
it: Disabilita
ja: 無効化
ko: 비활성화
lt: Išjungti
nl: Uitschakelen
no: Deaktiver
pl: Wyłącz
pt_br: Desativar
ro: Dezactivează
ru: Отключить
sv_se: Inaktivera
th: ปิดใช้งาน
tr: Devre dışı bırak
uk: Вимкнути
vi: Vô hiệu hoá
zh_cn: 禁用
zh_tw: 停用

source: Disable Account
ar: تعطيل الحساب
bg: Деактивирай профила
cs: Deaktivovat účet
da: Deaktiver konto
de: Konto deaktivieren
el: Απενεργοποίηση λογαριασμού
es_es: Desactivar cuenta
fi: Poista tili käytöstä
fr: Désactiver le compte
he: השבת חשבון
hi: खाता अक्षम करें
hr: Onemogući račun
hu: Fiók letiltása
it: Disabilita account
ja: アカウントを無効化
ko: 계정 비활성화
lt: Išjungti paskyrą
nl: Account uitschakelen
no: Deaktiver konto
pl: Wyłącz konto
pt_br: Desativar Conta
ro: Dezactivează contul
ru: Отключить аккаунт
sv_se: Inaktivera konto
th: ปิดใช้งานบัญชี
tr: Hesabı Devre Dışı Bırak
uk: Вимкнути акаунт
vi: Vô hiệu hóa tài khoản
zh_cn: 禁用账户
zh_tw: 停用帳號

source: Disable All
ar: تعطيل الكل
bg: Изключи всички
cs: Zakázat vše
da: Deaktiver alt
de: Alle deaktivieren
el: Απενεργοποίηση όλων
es_es: Desactivar todo
fi: Poista kaikki käytöstä
fr: Tout désactiver
he: השבת הכל
hi: सभी अक्षम करें
hr: Onemogući sve
hu: Mindet letilt
it: Disabilita tutto
ja: すべて無効化
ko: 모두 비활성화
lt: Išjungti viską
nl: Alles uitschakelen
no: Deaktiver alt
pl: Wyłącz wszystko
pt_br: Desativar Todos
ro: Dezactivează tot
ru: Отключить всё
sv_se: Inaktivera alla
th: ปิดใช้งานทั้งหมด
tr: Tümünü Devre Dışı Bırak
uk: Вимкнути все
vi: Tắt tất cả
zh_cn: 全部禁用
zh_tw: 全部停用

source: Disable all notification sounds
ar: تعطيل جميع أصوات الإشعارات
bg: Деактивирайте всички звуци на уведомленията
cs: Deaktivovat všechny zvuky notifikací
da: Deaktiver alle notifikationslyde
de: Alle Benachrichtigungstöne deaktivieren
el: Απενεργοποίηση όλων των ήχων ειδοποιήσεων
es_es: Desactivar todos los sonidos de notificación
fi: Poista kaikki ilmoitusäänet käytöstä
fr: Désactiver tous les sons de notification
he: כבוי את כל צלילי ההודעות
hi: सभी नोटिफिकेशन ध्वनियों को अक्षम करें
hr: Onemogući sve zvukove obavijesti
hu: Minden értesítési hang letiltása
it: Disabilita tutti i suoni delle notifiche
ja: すべての通知音を無効にする
ko: 모든 알림 소리 비활성화
lt: Išjungti visus pranešimų garsus
nl: Alle meldingsgeluiden uitschakelen
no: Deaktiver alle varslingslyder
pl: Wyłącz wszystkie dźwięki powiadomień
pt_br: Desativar todos os sons de notificação
ro: Dezactivează toate sunetele de notificare
ru: Отключить все звуки уведомлений
sv_se: Inaktivera alla meddelandeaviseringar
th: ปิดเสียงการแจ้งเตือนทั้งหมด
tr: Tüm bildirim seslerini devre dışı bırak
uk: Вимкнути всі звуки сповіщень
vi: Vô hiệu hóa tất cả âm thanh thông báo
zh_cn: 禁用所有通知声音
zh_tw: 禁用所有通知聲音

source: Disable animations and transitions throughout the app.
ar: تعطيل الرسوم المتحركة والانتقالات في جميع أنحاء التطبيق.
bg: Изключи анимациите и преходите в цялото приложение.
cs: Vypnout animace a přechody v celé aplikaci.
da: Deaktiver animationer og overgange i hele appen.
de: Animationen und Übergänge in der gesamten App deaktivieren.
el: Απενεργοποίηση κινούμενων εικόνων και μεταβάσεων σε όλη την εφαρμογή.
es_es: Desactivar animaciones y transiciones en toda la aplicación.
fi: Poista animaatiot ja siirtymät koko sovelluksesta.
fr: Désactiver les animations et transitions dans toute l'application.
he: השבת הנפשות ומעברים בכל האפליקציה.
hi: ऐप में सभी एनीमेशन और ट्रांज़िशन अक्षम करें।
hr: Onemogući animacije i prijelaze u cijeloj aplikaciji.
hu: Animációk és átmenetek letiltása az alkalmazásban.
it: Disabilita animazioni e transizioni in tutta l'app.
ja: アプリ全体のアニメーションとトランジションを無効化します。
ko: 앱 전체의 애니메이션과 전환을 끕니다.
lt: Išjungti animacijas ir perėjimus visoje programoje.
nl: Animaties en overgangen door de hele app uitschakelen.
no: Deaktiver animasjoner og overganger i hele appen.
pl: Wyłącz animacje i przejścia w całej aplikacji.
pt_br: Desativar animações e transições em todo o aplicativo.
ro: Dezactivează animațiile și tranzițiile din aplicație.
ru: Отключить анимации и переходы во всём приложении.
sv_se: Inaktivera animationer och övergångar i hela appen.
th: ปิดแอนิเมชันและการเปลี่ยนผ่านทั่วแอป
tr: Uygulama genelinde animasyonları ve geçişleri devre dışı bırak.
uk: Вимкнути анімації та переходи в додатку.
vi: Tắt hoạt ảnh và chuyển đổi trong toàn bộ ứng dụng.
zh_cn: 在应用内禁用动画和过渡效果。
zh_tw: 在整個應用程式中關閉動畫與轉場。
