Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Inviter
ar: الداعي
bg: Поканител
cs: Pozývající
da: Inviterer
de: Einladender
el: Προσκαλέων
es_es: Invitador
fi: Kutsuja
fr: Invitant
he: המזמין
hi: आमंत्रक
hr: Pozivatelj
hu: Meghívó
it: Mittente invito
ja: 招待者
ko: 초대자
lt: Kvietėjas
nl: Uitnodiger
no: Inviterer
pl: Osoba zapraszająca
pt_br: Quem convidou
ro: Invitator
ru: Пригласивший
sv_se: Inbjudare
th: ผู้เชิญ
tr: Davet Eden
uk: Той, хто запрошує
vi: Người mời
zh_cn: 邀请者
zh_tw: 邀請者

source: Inviter:
ar: الداعي:
bg: Поканител:
cs: Pozývající:
da: Inviterer:
de: Einladender:
el: Προσκαλέων:
es_es: Invitador:
fi: Kutsuja:
fr: Invitant :
he: המזמין:
hi: आमंत्रक:
hr: Pozivatelj:
hu: Meghívó:
it: Mittente invito:
ja: 招待者：
ko: 초대자:
lt: Kvietėjas:
nl: Uitnodiger:
no: Inviterer:
pl: Osoba zapraszająca:
pt_br: Quem convidou:
ro: Invitator:
ru: Пригласивший:
sv_se: Inbjudare:
th: ผู้เชิญ:
tr: Davet Eden:
uk: Той, хто запрошує:
vi: Người mời:
zh_cn: 邀请者：
zh_tw: 邀請者：

source: Invites
ar: الدعوات
bg: Покани
cs: Pozvánky
da: Invitationer
de: Einladungen
el: Προσκλήσεις
es_es: Invitaciones
fi: Kutsut
fr: Invitations
he: הזמנות
hi: निमंत्रण
hr: Pozivnice
hu: Meghívók
it: Inviti
ja: 招待
ko: 초대
lt: Pakvietimai
nl: Uitnodigingen
no: Invitasjoner
pl: Zaproszenia
pt_br: Convites
ro: Invitații
ru: Приглашения
sv_se: Inbjudningar
th: คำเชิญ
tr: Davetler
uk: Запрошення
vi: Lời mời
zh_cn: 邀请
zh_tw: 邀請

source: Invites are currently disabled for this community.
ar: الدعوات معطلة حاليًا لهذا المجتمع.
bg: Поканите в момента са изключени за тази общност.
cs: Pozvánky jsou pro tuto komunitu momentálně zakázané.
da: Invitationer er i øjeblikket deaktiveret for dette fællesskab.
de: Einladungen sind für diese Community derzeit deaktiviert.
el: Οι προσκλήσεις είναι προσωρινά απενεργοποιημένες για αυτήν την κοινότητα.
es_es: Las invitaciones están deshabilitadas actualmente para esta comunidad.
fi: Kutsut ovat tällä hetkellä poissa käytöstä tässä yhteisössä.
fr: Les invitations sont actuellement désactivées pour cette communauté.
he: ההזמנות מנוטרלות כעת עבור קהילה זו.
hi: इस कम्युनिटी के लिए फिलहाल निमंत्रण अक्षम हैं।
hr: Pozivnice su trenutno onemogućene za ovu zajednicu.
hu: A meghívók jelenleg tiltva vannak ehhez a közösséghez.
it: Gli inviti sono attualmente disabilitati per questa community.
ja: このコミュニティでは招待が現在無効になっています。
ko: 이 커뮤니티에서는 현재 초대가 비활성화돼 있어요.
lt: Pakvietimai šiai bendruomenei šiuo metu išjungti.
nl: Uitnodigingen zijn momenteel uitgeschakeld voor deze community.
no: Invitasjoner er for øyeblikket deaktivert for dette fellesskapet.
pl: Zaproszenia są obecnie wyłączone dla tej społeczności.
pt_br: Os convites estão atualmente desativados para esta comunidade.
ro: Invitațiile sunt dezactivate momentan pentru această comunitate.
ru: Приглашения отключены для этого сообщества.
sv_se: Inbjudningar är för närvarande inaktiverade för detta community.
th: คำเชิญถูกปิดใช้งานสำหรับชุมชนนี้ในขณะนี้
tr: Bu topluluk için davetler şu anda devre dışı.
uk: Запрошення наразі вимкнено для цієї спільноти.
vi: Hiện tại lời mời bị tắt cho cộng đồng này.
zh_cn: 该社区目前禁用了邀请功能。
zh_tw: 此社群目前停用邀請功能。

source: Invites are currently disabled in this community by an admin. While this invite can be created, it cannot be accepted until invites are re-enabled.
ar: الدعوات معطلة حاليًا في هذا المجتمع من قبل المشرف. بينما يمكن إنشاء هذه الدعوة، لا يمكن قبولها حتى يتم إعادة تمكين الدعوات.
bg: Поканите са изключени от администратор в тази общност. Макар че тази покана може да бъде създадена, тя не може да бъде приета, докато поканите не бъдат отново включени.
cs: Pozvánky jsou v této komunitě aktuálně zakázané správcem. I když lze pozvánku vytvořit, nelze ji přijmout, dokud se pozvánky znovu nepovolí.
da: Invitationer er midlertidigt deaktiveret i dette fællesskab af en admin. Selvom invitationen kan oprettes, kan den ikke accepters, før invitationer er genaktiveret.
de: Einladungen sind von einem Admin in dieser Community deaktiviert. Diese Einladung kann erstellt werden, aber erst akzeptiert werden, wenn Einladungen wieder aktiviert sind.
el: Οι προσκλήσεις έχουν απενεργοποιηθεί σε αυτήν την κοινότητα από έναν διαχειριστή. Παρόλο που μπορεί να δημιουργηθεί αυτή η πρόσκληση, δεν μπορεί να γίνει αποδεκτή μέχρι να ενεργοποιηθούν ξανά οι προσκλήσεις.
es_es: Las invitaciones están deshabilitadas actualmente en esta comunidad por un administrador. Aunque esta invitación puede crearse, no podrá aceptarse hasta que se vuelvan a habilitar las invitaciones.
fi: Ylläpitäjä on poistanut kutsut käytöstä tässä yhteisössä. Kutsua voidaan luoda, mutta sitä ei voi hyväksyä ennen kuin kutsut otetaan uudelleen käyttöön.
fr: Un administrateur a désactivé les invitations pour cette communauté. Cette invitation peut être créée mais ne sera pas acceptée tant que les invitations ne seront pas réactivées.
he: ההזמנות מנוטרלות כרגע בקהילה זו על ידי מנהל. ניתן ליצור הזמנה זו אך לא ניתן לקבלה עד שההזמנות יופעלו מחדש.
hi: इस कम्युनिटी में एडमिन द्वारा फिलहाल निमंत्रण अक्षम किए गए हैं। यह निमंत्रण बनाया जा सकता है, लेकिन तब तक स्वीकार नहीं किया जा सकता जब तक निमंत्रण फिर से सक्षम न हो जाएँ।
hr: Pozivnice su trenutno onemogućene u ovoj zajednici od strane administratora. Iako se ova pozivnica može stvoriti, ne može se prihvatiti dok se pozivnice ponovno ne omoguće.
hu: A meghívók jelenleg egy admin által tiltva vannak ebben a közösségben. Bár ez a meghívó létrehozható, nem fogadható el, amíg a meghívók újra engedélyezve nem lesznek.
it: Gli inviti sono attualmente disabilitati in questa community da un admin. Anche se questo invito può essere creato, non potrà essere accettato finché gli inviti non saranno riattivati.
ja: このコミュニティでは管理者によって招待が現在無効になっています。この招待は作成できますが、招待が再有効化されるまで受け入れられません。
ko: 관리자가 이 커뮤니티에서 초대를 비활성화했어요. 초대는 만들 수 있지만 초대를 다시 활성화할 때까지 수락할 수 없어요.
lt: Administratorius šiai bendruomenei šiuo metu išjungo pakvietimus. Nors šį pakvietimą galima sukurti, jis negali būti priimtas, kol pakvietimai vėl nebus įjungti.
nl: Uitnodigingen zijn momenteel uitgeschakeld in deze community door een beheerder. Hoewel deze uitnodiging aangemaakt kan worden, kan deze niet geaccepteerd worden totdat uitnodigingen weer ingeschakeld zijn.
no: Invitasjoner er for øyeblikket deaktivert i dette fellesskapet av en administrator. Selv om invitasjonen kan opprettes, kan den ikke aksepteres før invitasjoner er aktivert igjen.
pl: Administrator wyłączył zaproszenia w tej społeczności. Choć można utworzyć to zaproszenie, nie da się go zaakceptować, dopóki zaproszenia nie zostaną ponownie włączone.
pt_br: Os convites estão atualmente desativados nesta comunidade por um administrador. Embora este convite possa ser criado, ele não poderá ser aceito até que os convites sejam reativados.
ro: Un administrator a dezactivat invitațiile în această comunitate. Această invitație poate fi creată, dar nu poate fi acceptată până când invitațiile nu sunt reactivare.
ru: Администратор отключил приглашения в этом сообществе. Приглашение можно создать, но нельзя принять, пока приглашения не будут снова включены.
sv_se: Inbjudningar är för närvarande inaktiverade i detta community av en admin. Även om denna inbjudning kan skapas kan den inte accepteras förrän inbjudningar återaktiveras.
th: คำเชิญถูกปิดใช้งานในชุมชนนี้โดยผู้ดูแล ในขณะที่สามารถสร้างคำเชิญนี้ได้ แต่จะรับไม่ได้จนกว่าจะเปิดใช้งานคำเชิญอีกครั้ง
tr: Bu toplulukta davetler bir yönetici tarafından şu anda devre dışı. Bu davet oluşturulabilir ancak davetler yeniden etkinleştirilene kadar kabul edilemez.
uk: Адміністратор тимчасово вимкнув запрошення для цієї спільноти. Хоча це запрошення можна створити, його не вдасться прийняти, доки запрошення не увімкнуть знову.
vi: Quản trị viên đã tắt lời mời trong cộng đồng này. Mặc dù có thể tạo lời mời, nhưng không thể chấp nhận cho đến khi bật lại lời mời.
zh_cn: 管理员已在该社区禁用邀请功能。虽然可以创建此邀请，但在重新启用邀请功能前无法接受。
zh_tw: 此社群已由管理員停用邀請。雖然仍能建立邀請，但在重新啟用之前無法接受。

source: Invites are currently paused in this community
ar: الدعوات متوقفة حاليًا في هذا المجتمع
bg: Поканите в момента са паузирани в тази общност
cs: Pozvánky jsou v této komunitě momentálně pozastavené
da: Invitationer er midlertidigt sat på pause i dette fællesskab
de: Einladungen sind in dieser Community derzeit pausiert
el: Οι προσκλήσεις έχουν παγώσει προσωρινά σε αυτήν την κοινότητα
es_es: Las invitaciones están pausadas actualmente en esta comunidad
fi: Kutsut ovat tällä hetkellä tauolla tässä yhteisössä
fr: Les invitations sont actuellement suspendues dans cette communauté
he: ההזמנות מושהות כרגע בקהילה זו
hi: इस कम्युनिटी में फिलहाल निमंत्रण रोके गए हैं
hr: Pozivnice su trenutno pauzirane u ovoj zajednici
hu: A meghívók jelenleg szüneteltetve vannak ebben a közösségben
it: Gli inviti sono attualmente sospesi in questa community
ja: このコミュニティでは招待が現在一時停止中です
ko: 이 커뮤니티에서는 현재 초대가 일시중지돼 있어요
lt: Pakvietimai šioje bendruomenėje šiuo metu sustabdyti
nl: Uitnodigingen zijn momenteel gepauzeerd in deze community
no: Invitasjoner er midlertidig pausert i dette fellesskapet
pl: Zaproszenia są obecnie wstrzymane w tej społeczności
pt_br: Os convites estão atualmente pausados nesta comunidade
ro: Invitațiile sunt momentan puse în pauză în această comunitate
ru: Приглашения временно приостановлены в этом сообществе
sv_se: Inbjudningar är för närvarande pausade i detta community
th: คำเชิญถูกระงับในชุมชนนี้ในขณะนี้
tr: Bu toplulukta davetler şu anda duraklatıldı
uk: Запрошення наразі призупинено в цій спільноті
vi: Hiện lời mời đang bị tạm dừng trong cộng đồng này
zh_cn: 该社区目前已暂停邀请功能
zh_tw: 此社群目前暫停邀請功能

source: Invites are locked for preview communities. Claim your account by setting an email and password to enable invites.
ar: الدعوات مقفلة للمجتمعات التجريبية. استرد حسابك عن طريق تعيين بريد إلكتروني وكلمة مرور لتمكين الدعوات.
bg: Поканите са заключени за общности в преглед. За да активирате покани, заявете акаунта си чрез задаване на имейл и парола.
cs: Pozvánky jsou v náhledových komunitách uzamčené. Aktivujte účet nastavením e-mailu a hesla, abyste pozvánky povolili.
da: Invitationer er låst for preview-fællesskaber. Gør krav på din konto ved at angive e-mail og adgangskode for at aktivere invitationer.
de: Einladungen sind für Vorschau-Communities gesperrt. Beanspruche dein Konto, indem du eine E-Mail und ein Passwort festlegst, um Einladungen zu aktivieren.
el: Οι προσκλήσεις είναι κλειδωμένες για κοινότητες προεπισκόπησης. Ιδιωτικοποιήστε τον λογαριασμό σας ορίζοντας email και κωδικό για να ενεργοποιήσετε τις προσκλήσεις.
es_es: Las invitaciones están bloqueadas para las comunidades en vista previa. Reclama tu cuenta estableciendo un correo electrónico y una contraseña para habilitar las invitaciones.
fi: Kutsut on lukittu esikatseluyhteisöissä. Vahvista tilisi sähköpostilla ja salasanalla avaaksesi kutsut.
fr: Les invitations sont verrouillées pour les communautés en aperçu. Réclame ton compte en définissant un e-mail et un mot de passe pour activer les invitations.
he: ההזמנות נעולות בקהילות תצוגה מקדימה. הפעל את חשבונך על ידי הגדרת אימייל וסיסמה כדי לאפשר הזמנות.
hi: पूर्वावलोकन कम्युनिटी के लिए निमंत्रण लॉक हैं। निमंत्रण सक्षम करने के लिए ईमेल और पासवर्ड सेट करके अपना अकाउंट क्लेम करें।
hr: Pozivnice su zaključane za zajednice u pregledu. Aktivirajte svoj račun postavljanjem e-pošte i lozinke da omogućite pozivnice.
hu: A meghívók zárolva vannak az előnézeti közösségeknél. Aktiváld a fiókod egy e-mail cím és jelszó beállításával a meghívók engedélyezéséhez.
it: Gli inviti sono bloccati per le community in anteprima. Reclama il tuo account impostando email e password per abilitare gli inviti.
ja: プレビューコミュニティでは招待がロックされています。メールアドレスとパスワードを設定してアカウントを認証し、招待を有効にしてください。
ko: 미리보기 커뮤니티에서는 초대가 잠겨 있어요. 이메일과 비밀번호를 설정해 계정을 인증하면 초대를 활성화할 수 있어요.
lt: Pakvietimai užrakinti peržiūros bendruomenėms. Pareikškite savo paskyrą nustatydami el. paštą ir slaptažodį, kad įgalintumėte pakvietimus.
nl: Uitnodigingen zijn vergrendeld voor preview-communities. Maak je account op door een e-mailadres en wachtwoord in te stellen om uitnodigingen in te schakelen.
no: Invitasjoner er låst for forhåndsvisningsfellesskap. Bekreft kontoen din ved å sette e-post og passord for å aktivere invitasjoner.
pl: Zaproszenia są zablokowane w społecznościach roboczych. Aktywuj konto, ustawiając e-mail i hasło, aby włączyć zaproszenia.
pt_br: Os convites estão bloqueados para comunidades de visualização. Confirme sua conta definindo um e-mail e uma senha para ativar os convites.
ro: Invitațiile sunt blocate pentru comunitățile în previzualizare. Asociază un email și o parolă pentru a revendica contul și a activa invitațiile.
ru: Приглашения заблокированы для превью-сообществ. Подтверди аккаунт, установив email и пароль, чтобы включить приглашения.
sv_se: Inbjudningar är låsta för förhandsgranskningscommunities. Aktivera ditt konto genom att ange en e-postadress och lösenord för att aktivera inbjudningar.
th: คำเชิญถูกล็อกไว้สำหรับชุมชนตัวอย่าง ให้ยืนยันบัญชีของคุณด้วยการตั้งอีเมลและรหัสผ่านเพื่อเปิดใช้งานคำเชิญ
tr: Önizleme topluluklarında davetler kilitlidir. Davetleri etkinleştirmek için bir e-posta ve şifre belirleyerek hesabınızı talep edin.
uk: Запрошення заблоковано для спільнот попереднього перегляду. Підтвердіть акаунт, встановивши електронну пошту й пароль, щоб увімкнути запрошення.
vi: Lời mời bị khóa cho cộng đồng xem trước. Xác nhận tài khoản bằng cách đặt email và mật khẩu để bật lời mời.
zh_cn: 预览社区的邀请功能已锁定。通过设置邮箱和密码来认领您的账户以启用邀请。
zh_tw: 預覽社群已鎖定邀請。設定電子郵件與密碼以認領帳號並啟用邀請。

source: Invites disabled
ar: الدعوات معطلة
bg: Поканите са изключени
cs: Pozvánky zakázány
da: Invitationer deaktiveret
de: Einladungen deaktiviert
el: Οι προσκλήσεις απενεργοποιήθηκαν
es_es: Invitaciones deshabilitadas
fi: Kutsut pois käytöstä
fr: Invitations désactivées
he: ההזמנות מנוטרלות
hi: निमंत्रण अक्षम हैं
hr: Pozivnice onemogućene
hu: Meghívók letiltva
it: Inviti disabilitati
ja: 招待が無効
ko: 초대 비활성화
lt: Pakvietimai išjungti
nl: Uitnodigingen uitgeschakeld
no: Invitasjoner deaktivert
pl: Zaproszenia wyłączone
pt_br: Convites desativados
ro: Invitații dezactivate
ru: Приглашения отключены
sv_se: Inbjudningar inaktiverade
th: ปิดใช้งานคำเชิญแล้ว
tr: Davetler devre dışı
uk: Запрошення вимкнено
vi: Lời mời bị vô hiệu
zh_cn: 邀请已禁用
zh_tw: 邀請已停用

source: Invites Disabled
ar: الدعوات معطلة
bg: Поканите са изключени
cs: Pozvánky zakázány
da: Invitationer deaktiveret
de: Einladungen deaktiviert
el: Οι προσκλήσεις απενεργοποιήθηκαν
es_es: Invitaciones deshabilitadas
fi: Kutsut pois käytöstä
fr: Invitations désactivées
he: הזמנות מנוטרלות
hi: निमंत्रण अक्षम कर दिए गए हैं
hr: Pozivnice onemogućene
hu: Meghívók letiltva
it: Inviti disabilitati
ja: 招待が無効
ko: 초대 비활성화
lt: Pakvietimai išjungti
nl: Uitnodigingen uitgeschakeld
no: Invitasjoner deaktivert
pl: Zaproszenia wyłączone
pt_br: Convites Desativados
ro: Invitații dezactivate
ru: Приглашения отключены
sv_se: Inbjudningar inaktiverade
th: ปิดใช้งานคำเชิญ
tr: Davetler Devre Dışı
uk: Запрошення вимкнено
vi: Lời mời bị vô hiệu
zh_cn: 邀请已禁用
zh_tw: 邀請已停用

source: Invites Disabled Nagbar
ar: شريط تذكير: الدعوات معطلة
bg: Напомнящ бар за изключените покани
cs: Panel upozornění: pozvánky zakázány
da: Nagbar for deaktiverede invitationer
de: Hinweisleiste: Einladungen deaktiviert
el: Ειδοποίηση απενεργοποιημένων προσκλήσεων
es_es: Barra de aviso de invitaciones deshabilitadas
fi: Kutsut pois käytöstä -ilmoitus
fr: Barre d'alerte des invitations désactivées
he: סרגל התראה: הזמנות מנוטרלות
hi: निमंत्रण अक्षम नॅगबार
hr: Traka za onemogućene pozivnice
hu: Meghívók letiltva – értesítősáv
it: Barra di avviso inviti disabilitati
ja: 招待無効ナグバー
ko: 초대 비활성화 알림 바
lt: Pakvietimai išjungti (pranešimo juosta)
nl: Uitnodigingen uitgeschakeld Nagbar
no: Varselboks: invitasjoner deaktivert
pl: Baner o wyłączonych zaproszeniach
pt_br: Barra de Notificação de Convites Desativados
ro: Bară de atenționare invitații dezactivate
ru: Панель предупреждения об отключённых приглашениях
sv_se: Inbjudningar inaktiverade Nagbar
th: แถบเตือนคำเชิญปิดใช้งาน
tr: Davetler Devre Dışı Nagbar
uk: Повідомлення про вимкнені запрошення
vi: Thanh nhắc lời mời bị vô hiệu
zh_cn: 邀请已禁用提示栏
zh_tw: 邀請停用提示列

source: Invites Locked
ar: الدعوات مقفلة
bg: Поканите са заключени
cs: Pozvánky uzamčené
da: Invitationer låst
de: Einladungen gesperrt
el: Οι προσκλήσεις είναι κλειδωμένες
es_es: Invitaciones bloqueadas
fi: Kutsut lukittu
fr: Invitations verrouillées
he: ההזמנות נעולות
hi: निमंत्रण लॉक किए गए हैं
hr: Pozivnice zaključane
hu: Meghívók zárolva
it: Inviti bloccati
ja: 招待がロック
ko: 초대 잠김
lt: Pakvietimai užrakinti
nl: Uitnodigingen vergrendeld
no: Invitasjoner låst
pl: Zaproszenia zablokowane
pt_br: Convites Bloqueados
ro: Invitații blocate
ru: Приглашения заблокированы
sv_se: Inbjudningar låsta
th: คำเชิญถูกล็อก
tr: Davetler Kilitli
uk: Запрошення заблоковано
vi: Lời mời bị khóa
zh_cn: 邀请已锁定
zh_tw: 邀請已鎖定

source: Invites Paused
ar: الدعوات موقفة مؤقتاً
bg: Поканите са на пауза
cs: Pozvánky pozastavené
da: Invitationer på pause
de: Einladungen pausiert
el: Οι προσκλήσεις έχουν παγώσει
es_es: Invitaciones pausadas
fi: Kutsut tauolla
fr: Invitations en pause
he: ההזמנות מושהות
hi: निमंत्रण रोके गए हैं
hr: Pozivnice pauzirane
hu: Meghívók szüneteltetve
it: Inviti sospesi
ja: 招待が一時停止
ko: 초대 일시중지
lt: Pakvietimai sustabdyti
nl: Uitnodigingen gepauzeerd
no: Invitasjoner pausert
pl: Zaproszenia wstrzymane
pt_br: Convites Pausados
ro: Invitații întrerupte
ru: Приглашения приостановлены
sv_se: Inbjudningar pausade
th: คำเชิญถูกระงับ
tr: Davetler Duraklatıldı
uk: Запрошення призупинено
vi: Lời mời tạm dừng
zh_cn: 邀请已暂停
zh_tw: 邀請已暫停

source: Invites to <0>{0}</0> are currently disabled
ar: الدعوات إلى <0>{0}</0> معطلة حالياً
bg: Поканите към <0>{0}</0> са изключени в момента
cs: Pozvánky do <0>{0}</0> jsou momentálně zakázané
da: Invitationer til <0>{0}</0> er i øjeblikket deaktiveret
de: Einladungen für <0>{0}</0> sind derzeit deaktiviert
el: Οι προσκλήσεις στο <0>{0}</0> είναι προσωρινά απενεργοποιημένες
es_es: Las invitaciones a <0>{0}</0> están deshabilitadas actualmente
fi: Kutsut kohteeseen <0>{0}</0> ovat tällä hetkellä poissa käytöstä
fr: Les invitations vers <0>{0}</0> sont actuellement désactivées
he: ההזמנות ל-<0>{0}</0> מנוטרלות כעת
hi: <0>{0}</0> के लिए निमंत्रण फिलहाल अक्षम हैं
hr: Pozivnice za <0>{0}</0> trenutno su onemogućene
hu: A <0>{0}</0> közösség meghívói jelenleg letiltva vannak
it: Gli inviti per <0>{0}</0> sono attualmente disabilitati
ja: <0>{0}</0>への招待は現在無効です
ko: <0>{0}</0>에 대한 초대는 현재 비활성화돼 있어요
lt: Pakvietimai į <0>{0}</0> šiuo metu išjungti
nl: Uitnodigingen voor <0>{0}</0> zijn momenteel uitgeschakeld
no: Invitasjoner til <0>{0}</0> er for øyeblikket deaktivert
pl: Zaproszenia do <0>{0}</0> są obecnie wyłączone
pt_br: Os convites para <0>{0}</0> estão desativados no momento
ro: Invitațiile către <0>{0}</0> sunt momentan dezactivate
ru: Приглашения в <0>{0}</0> временно отключены
sv_se: Inbjudningar till <0>{0}</0> är för närvarande inaktiverade
th: คำเชิญไปที่ <0>{0}</0> ถูกปิดใช้งานอยู่ในขณะนี้
tr: <0>{0}</0> için davetler şu anda devre dışı
uk: Запрошення до <0>{0}</0> наразі вимкнено
vi: Lời mời đến <0>{0}</0> hiện đang bị vô hiệu
zh_cn: 向<0>{0}</0>的邀请当前已禁用
zh_tw: 目前已停用對 <0>{0}</0> 的邀請

source: IP address authorized
ar: عنوان IP مصرح به
bg: IP адресът е упълномощен
cs: IP adresa autorizována
da: IP-adresse autoriseret
de: IP-Adresse autorisiert
el: Η διεύθυνση IP εξουσιοδοτήθηκε
es_es: Dirección IP autorizada
fi: IP-osoite valtuutettu
fr: Adresse IP autorisée
he: כתובת IP מאושרת
hi: IP पता अधिकृत किया गया
hr: IP adresa ovlaštena
hu: IP-cím engedélyezve
it: Indirizzo IP autorizzato
ja: IPアドレスが認証済み
ko: IP 주소 승인됨
lt: IP adresas autorizuotas
nl: IP-adres geautoriseerd
no: IP-adresse autorisert
pl: Adres IP autoryzowany
pt_br: Endereço IP autorizado
ro: Adresă IP autorizată
ru: IP-адрес авторизован
sv_se: IP-adress auktoriserad
th: ที่อยู่ IP ได้รับอนุญาตแล้ว
tr: IP adresi yetkilendirildi
uk: IP-адресу авторизовано
vi: Địa chỉ IP đã được cấp quyền
zh_cn: IP地址已授权
zh_tw: IP 位址已授權

source: Ireland
ar: أيرلندا
bg: Ирландия
cs: Irsko
da: Irland
de: Irland
el: Ιρλανδία
es_es: Irlanda
fi: Irlanti
fr: Irlande
he: אירלנד
hi: आयरलैंड
hr: Irska
hu: Írország
it: Irlanda
ja: アイルランド
ko: 아일랜드
lt: Airija
nl: Ierland
no: Irland
pl: Irlandia
pt_br: Irlanda
ro: Irlanda
ru: Ирландия
sv_se: Irland
th: ไอร์แลนด์
tr: İrlanda
uk: Ірландія
zh_cn: 爱尔兰
zh_tw: 愛爾蘭

source: Irreversible and destructive actions
ar: إجراءات لا رجعة فيها ومدمرة
bg: Необратими и разрушителни действия
cs: Nevratné a destruktivní akce
da: Uigenkaldelige og ødelæggende handlinger
de: Unwiderrufliche und destruktive Aktionen
el: Μη αναστρέψιμες και καταστροφικές ενέργειες
es_es: Acciones irreversibles y destructivas
fi: Peruuttamattomat ja tuhoavat toimet
fr: Actions irréversibles et destructrices
he: פעולות בלתי הפיכות והרסניות
hi: अपरिवर्तनीय और विनाशकारी क्रियाएँ
hr: Nepovratne i destruktivne radnje
hu: Visszafordíthatatlan és megsemmisítő műveletek
it: Azioni irreversibili e distruttive
ja: 元に戻せない破壊的な操作
ko: 되돌릴 수 없고 파괴적인 행동
lt: Negrįžtami ir destruktyvūs veiksmai
nl: Onomkeerbare en destructieve acties
no: Irreversible og destruktive handlinger
pl: Nieodwracalne i destrukcyjne działania
pt_br: Ações irreversíveis e destrutivas
ro: Acțiuni ireversibile și distructive
ru: Необратимые и разрушительные действия
sv_se: Oåterkalleliga och destruktiva åtgärder
th: การกระทำที่ไม่สามารถย้อนกลับและมีผลทำลาย
tr: Geri döndürülemez ve yıkıcı eylemler
uk: Незворотні та руйнівні дії
vi: Hành động không thể hoàn tác và gây hư hại
zh_cn: 不可逆且破坏性的操作
zh_tw: 不可逆且具破壞性的操作

source: It's a full-blown typing fiesta in here
ar: إنها حفلة كتابة حقيقية هنا
bg: Тук е истинска писателска фиеста
cs: Tady se koná pořádná psací fiesta
da: Det er en fuldbyrdet skrivefest herinde
de: Hier ist es eine richtige Tipp-Fiesta
el: Είναι μια πλήρης γιορτή πληκτρολόγησης εδώ
es_es: Es una auténtica fiesta de escritura aquí
fi: Täällä on täydellinen kirjoitusjuhla
fr: C'est une véritable fiesta de frappe ici
he: זה פסטיבל הקלדה שלם כאן
hi: यहां टाइपिंग का एक पूरा उत्सव चल रहा है
hr: Ovdje je prava fiesta tipkanja
hu: Itt egy igazi gépelési fiesta van
it: È una vera e propria festa della scrittura qui dentro
ja: ここはフルブロウンのタイピングフィエスタです
ko: 여기서는 완전한 타이핑 축제입니다
lt: Čia vyksta tikra rašymo fiesta
nl: Het is hier een heuse typt fiesta
no: Det er en fullstendig skrivefest her
pl: Tu mamy pełnoprawną fiestę pisania
pt_br: É uma verdadeira festa de digitação aqui
ro: Este o adevărată fiesta de tastare aici
ru: Здесь полным ходом идет typing fiesta
sv_se: Det är en riktig skrivfest här
th: ที่นี่คือปาร์ตี้พิมพ์ข้อความแบบเต็มที่
tr: Burada tam anlamıyla bir yazı şenliği var
uk: Тут справжнє свято набору тексту
vi: Đây là một bữa tiệc gõ phím hoàn toàn
zh_cn: 这里是一场狂欢的打字派对
zh_tw: 這裡真是一場狂熱的打字派對

source: It's quiet for now...
ar: الهدوء الآن...
bg: Сега е тихо...
cs: Teď je ticho...
da: Det er stille lige nu...
de: Es ist gerade ruhig...
el: Είναι ήσυχο προς το παρόν...
es_es: Está tranquilo por ahora...
fr: C'est calme pour l'instant...
he: שקט עכשיו...
hi: अभी शांति है...
hr: Za sada je tiho...
hu: Most csend van...
it: È tranquillo per ora...
ko: 지금은 조용합니다...
lt: Dabar tylu...
no: Det er stille for nå...
pl: Na razie jest cicho...
pt_br: Está quieto por enquanto...
ro: E liniște pentru acum...
ru: Сейчас тихо...
sv_se: Det är tyst just nu...
th: ตอนนี้เงียบสงบ...
tr: Şu an sessiz...
uk: Зараз тихо...
vi: Bây giờ thì yên tĩnh...
zh_cn: 现在很安静……
zh_tw: 現在很安靜...

source: Italian
ar: الإيطالية
bg: Италиански
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es_es: Italiano
fi: Italia
fr: Italien
he: איטלקית
hi: इटालियन
hr: Talijanski
hu: Olasz
it: Italiano
ja: イタリア語
ko: 이탈리아어
lt: Italų
nl: Italiaans
no: Italiensk
pl: Włoski
pt_br: Italiano
ro: Italiană
ru: Итальянский
sv_se: Italienska
th: อิตาลี
tr: İtalyanca
uk: Італійська
vi: Tiếng Ý
zh_cn: 意大利语
zh_tw: 義大利語
