Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Message history threshold updated
ar: تم تحديث حد تاريخ الرسائل
bg: Прагът за история на съобщенията е актуализиран
cs: Prahová hodnota historie zpráv byla aktualizována
da: Beskedhistorik tærskel opdateret
de: Nachrichtenverlaufsschwelle aktualisiert
el: Το όριο ιστορικού μηνυμάτων ενημερώθηκε
es_es: Umbral de historial de mensajes actualizado
fr: Seuil d'historique des messages mis à jour
he: סף היסטוריית הודעות עודכן
hi: संदेश इतिहास सीमा अपडेट की गई
hr: Prag povijesti poruka ažuriran
hu: Üzeneti előzmény küszöbérték frissítve
it: Soglia della cronologia dei messaggi aggiornata
ko: 메시지 기록 임계값이 업데이트되었습니다.
lt: Žinučių istorijos slenkstis atnaujintas
no: Grense for meldingshistorikk oppdatert
pl: Próg historii wiadomości zaktualizowany
pt_br: Limite de histórico de mensagens atualizado
ro: Limita istoricului mesajelor actualizată
ru: Порог истории сообщений обновлен
sv_se: Meddelandehistoriktröskel uppdaterad
th: อัปเดตเกณฑ์ประวัติข้อความแล้ว
tr: Mesaj geçmişi eşiği güncellendi
uk: Поріг історії повідомлень оновлено
vi: Ngưỡng lịch sử tin nhắn đã được cập nhật
zh_cn: 消息历史阈值已更新
zh_tw: 消息歷史閾值已更新

source: Message Input Buttons
ar: أزرار إدخال الرسالة
bg: Бутони за въвеждане на съобщение
cs: Tlačítka pro zadávání zpráv
da: Besked input knapper
de: Nachrichteneingabetasten
el: Κουμπιά Εισόδου Μηνυμάτων
es_es: Botones de Entrada de Mensaje
fr: Boutons d'entrée de message
he: כפתורי קלט הודעה
hi: संदेश इनपुट बटन
hr: Gumbi za unos poruka
hu: Üzenet Beviteli Gombok
it: Pulsanti di input del messaggio
ko: 메시지 입력 버튼
lt: Žinutės įvedimo mygtukai
no: Meldingsinngangsknapper
pl: Przyciski wprowadzania wiadomości
pt_br: Botões de Entrada de Mensagem
ro: Butonuri de introducere mesaj
ru: Кнопки ввода сообщения
sv_se: Meddelandetangentknappar
th: ปุ่มป้อนข้อความ
tr: Mesaj Giriş Düğmeleri
uk: Кнопки введення повідомлення
vi: Nút nhập tin nhắn
zh_cn: 消息输入按钮
zh_tw: 訊息輸入按鈕

source: Message is too long
ar: الرسالة طويلة جدًا
bg: Съобщението е твърде дълго
cs: Zpráva je příliš dlouhá
da: Beskeden er for lang
de: Nachricht ist zu lang
el: Το μήνυμα είναι πολύ μεγάλο
es_es: El mensaje es demasiado largo
fi: Viesti on liian pitkä
fr: Le message est trop long
he: ההודעה ארוכה מדי
hi: संदेश बहुत लंबा है
hr: Poruka je preduga
hu: Az üzenet túl hosszú
it: Il messaggio è troppo lungo
ja: メッセージが長すぎます
ko: 메시지가 너무 깁니다
lt: Žinutė per ilga
nl: Bericht is te lang
no: Meldingen er for lang
pl: Wiadomość jest za długa
pt_br: A mensagem é muito longa
ro: Mesajul este prea lung
ru: Сообщение слишком длинное
sv_se: Meddelandet är för långt
th: ข้อความยาวเกินไป
tr: Mesaj çok uzun
uk: Повідомлення надто довге
vi: Tin nhắn quá dài
zh_cn: 消息过长
zh_tw: 訊息過長

source: message layout
ar: تصميم الرسالة
bg: разположение на съобщенията
cs: rozložení zpráv
da: beskedlayout
de: Nachrichtenlayout
el: διάταξη μηνυμάτων
es_es: diseño de mensajes
fr: mise en page des messages
he: עיצוב הודעות
hi: संदेश लेआउट
hr: izgled poruka
hu: üzenetelrendezés
it: layout dei messaggi
ko: 메시지 레이아웃
lt: žinučių išdėstymas
no: meldingsoppsett
pl: układ wiadomości
pt_br: layout de mensagens
ro: aspectul mesajului
ru: макет сообщений
sv_se: meddelandeupplägg
th: รูปแบบข้อความ
tr: mesaj düzeni
uk: макет повідомлення
vi: bố cục tin nhắn
zh_cn: 消息布局
zh_tw: 訊息佈局

source: Message Link
ar: رابط الرسالة
bg: Връзка към съобщение
cs: Odkaz na zprávu
da: Beskedlink
de: Nachrichtenlink
el: Σύνδεσμος Μηνύματος
es_es: Enlace del mensaje
fi: Viestin linkki
fr: Lien du message
he: קישור להודעה
hi: संदेश लिंक
hr: Poveznica poruke
hu: Üzenet link
it: Collegamento al messaggio
ja: メッセージリンク
ko: 메시지 링크
lt: Žinutės nuoroda
nl: Berichtlink
no: Meldingslenke
pl: Link do wiadomości
pt_br: Link da Mensagem
ro: Legătură mesaj
ru: Ссылка на сообщение
sv_se: Meddelandelänk
th: ลิงก์ข้อความ
tr: Mesaj Bağlantısı
uk: Посилання на повідомлення
vi: Liên kết tin nhắn
zh_cn: 消息链接
zh_tw: 訊息連結

source: Message Notifications
ar: إشعارات الرسائل
bg: Известия за съобщения
cs: Oznámení o zprávách
da: Beskednotifikationer
de: Nachrichtenbenachrichtigungen
el: Ειδοποιήσεις Μηνυμάτων
es_es: Notificaciones de mensajes
fi: Viesti-ilmoitukset
fr: Notifications de message
he: התראות על הודעות
hi: संदेश सूचनाएँ
hr: Obavijesti o porukama
hu: Üzenetértesítések
it: Notifiche dei messaggi
ja: メッセージ通知
ko: 메시지 알림
lt: Žinutės pranešimai
nl: Berichtmeldingen
no: Meldingsvarsler
pl: Powiadomienia o wiadomościach
pt_br: Notificações de Mensagem
ro: Notificări de mesaje
ru: Уведомления о сообщениях
sv_se: Meddelandeaviseringar
th: การแจ้งเตือนข้อความ
tr: Mesaj Bildirimleri
uk: Сповіщення про повідомлення
vi: Thông báo tin nhắn
zh_cn: 消息通知
zh_tw: 訊息通知

source: Message Pinned
ar: تم تثبيت الرسالة
bg: Съобщението е закрепено
cs: Zpráva připnuta
da: Besked fastgjort
de: Nachricht angepinnt
el: Μήνυμα Καρφιτσωμένο
es_es: Mensaje anclado
fi: Viesti kiinnitetty
fr: Message épinglé
he: ההודעה הודבקה
hi: संदेश पिन किया गया
hr: Poruka prikvačena
hu: Üzenet rögzítve
it: Messaggio fissato
ja: メッセージをピン留めしました
ko: 메시지가 고정되었습니다
lt: Žinutė prisegta
nl: Bericht vastgezet
no: Melding festet
pl: Wiadomość przypięta
pt_br: Mensagem Fixada
ro: Mesaj fixat
ru: Сообщение закреплено
sv_se: Meddelande fastnat
th: ข้อความถูกปักหมุด
tr: Mesaj Sabitlendi
uk: Повідомлення закріплено
vi: Tin nhắn được ghim
zh_cn: 消息已置顶
zh_tw: 訊息已釘選

source: Message Record
ar: سجل الرسالة
bg: Запис на съобщението
cs: Záznam zprávy
da: Beskedoptagelse
de: Nachrichtenaufzeichnung
el: Εγγραφή Μηνύματος
es_es: Registro del mensaje
fi: Viestin tallenne
fr: Enregistrement de message
he: תיעוד הודעה
hi: संदेश रिकॉर्ड
hr: Zapis poruke
hu: Üzenet felvétel
it: Registro dei messaggi
ja: メッセージ記録
ko: 메시지 기록
lt: Žinutės įrašas
nl: Berichtrecord
no: Meldingsopptak
pl: Rejestr wiadomości
pt_br: Registro de Mensagem
ro: Înregistrare mesaj
ru: Запись сообщения
sv_se: Meddelandepost
th: บันทึกข้อความ
tr: Mesaj Kaydı
uk: Запис повідомлення
vi: Ghi âm tin nhắn
zh_cn: 消息记录
zh_tw: 訊息記錄

source: Message scheduling
ar: جدولة الرسائل
bg: Планиране на съобщения
cs: Plánování zpráv
da: Planlægning af beskeder
de: Nachrichtenzuordnung
el: Προγραμματισμός μηνυμάτων
es_es: Programación de mensajes
fr: Planification des messages
he: תזמון הודעות
hi: संदेश अनुसूची
hr: Planiranje poruka
hu: Üzenet ütemezés
it: Pianificazione dei messaggi
ko: 메시지 예약
lt: Žinučių planavimas
no: Melding planlegging
pl: Planowanie wiadomości
pt_br: Agendamento de mensagens
ro: Programarea mesajelor
ru: Планирование сообщений
sv_se: Schemaläggning av meddelanden
th: การตั้งเวลาข้อความ
tr: Mesaj zamanlaması
uk: Планування повідомлень
vi: Lên lịch tin nhắn
zh_cn: 消息调度
zh_tw: 訊息排程

source: Message sent!
ar: تم إرسال الرسالة!
bg: Съобщението е изпратено!
cs: Zpráva odeslána!
da: Besked sendt!
de: Nachricht gesendet!
el: Το μήνυμα στάλθηκε!
es_es: ¡Mensaje enviado!
fi: Viesti lähetetty!
fr: Message envoyé !
he: ההודעה נשלחה!
hi: संदेश भेजा गया!
hr: Poruka poslana!
hu: Üzenet elküldve!
it: Messaggio inviato!
ja: メッセージを送信しました！
ko: 메시지가 전송되었습니다!
lt: Žinutė išsiųsta!
nl: Bericht verzonden!
no: Melding sendt!
pl: Wiadomość wysłana!
pt_br: Mensagem enviada!
ro: Mesaj trimis!
ru: Сообщение отправлено!
sv_se: Meddelande skickat!
th: ส่งข้อความแล้ว!
tr: Mesaj gönderildi!
uk: Повідомлення надіслано!
vi: Đã gửi tin nhắn!
zh_cn: 消息已发送！
zh_tw: 訊息已送出！

source: message sound
ar: صوت الرسالة
bg: звук на съобщенията
cs: zvuk zprávy
da: beskedlyd
de: Nachrichtenton
el: ήχος μηνυμάτων
es_es: sonido del mensaje
fr: son des messages
he: צליל הודעות
hi: संदेश ध्वनि
hr: zvuk poruka
hu: üzenethang
it: suono dei messaggi
ko: 메시지 소리
lt: žinučių garsas
no: meldingslyd
pl: dźwięk wiadomości
pt_br: som da mensagem
ro: sunetul mesajului
ru: звук сообщений
sv_se: meddelandeljud
th: เสียงข้อความ
tr: mesaj sesi
uk: звук повідомлення
vi: âm thanh tin nhắn
zh_cn: 消息声音
zh_tw: 訊息聲音

source: message spacing
ar: تباعد الرسالة
bg: разстояние между съобщенията
cs: mezery mezi zprávami
da: beskedafstand
de: Nachrichtenabstand
el: διάστημα μηνυμάτων
es_es: espaciado de mensajes
fr: espacement des messages
he: רווח בין הודעות
hi: संदेश स्पेसिंग
hr: razmak poruka
hu: üzenettávolság
it: spaziatura dei messaggi
ko: 메시지 간격
lt: žinučių tarpai
no: meldingsavstand
pl: odstępy wiadomości
pt_br: espaçamento da mensagem
ro: spațierea mesajului
ru: интервал сообщений
sv_se: meddelandeavstånd
th: ระยะห่างข้อความ
tr: mesaj aralığı
uk: інтервал між повідомленнями
vi: khoảng cách tin nhắn
zh_cn: 消息间距
zh_tw: 訊息間距

source: message style
ar: نمط الرسالة
bg: стил на съобщенията
cs: styl zprávy
da: beskedstil
de: Nachrichtestil
el: στυλ μηνυμάτων
es_es: estilo de mensaje
fr: style des messages
he: סגנון הודעות
hi: संदेश शैली
hr: stil poruka
hu: üzenetstílus
it: stile dei messaggi
ko: 메시지 스타일
lt: žinučių stilius
no: meldingsstil
pl: styl wiadomości
pt_br: estilo da mensagem
ro: stilul mesajului
ru: стиль сообщений
sv_se: meddelandestil
th: สไตล์ข้อความ
tr: mesaj stili
uk: стиль повідомлення
vi: kiểu tin nhắn
zh_cn: 消息风格
zh_tw: 訊息樣式

source: message time
ar: وقت الرسالة
bg: време на съобщенията
cs: čas zprávy
da: beskedtid
de: Nachrichtenzeit
el: ώρα μηνυμάτων
es_es: hora del mensaje
fr: heure des messages
he: זמן הודעות
hi: संदेश समय
hr: vrijeme poruka
hu: üzenetidő
it: ora del messaggio
ko: 메시지 시간
lt: žinučių laikas
no: meldingstid
pl: czas wiadomości
pt_br: hora da mensagem
ro: ora mesajului
ru: время сообщений
sv_se: meddelandetid
th: เวลาข้อความ
tr: mesaj zamanı
uk: час повідомлення
vi: thời gian tin nhắn
zh_cn: 消息时间
zh_tw: 訊息時間

source: Message Unpinned
ar: تم إلغاء تثبيت الرسالة
bg: Съобщението е открепено
cs: Zpráva odepnuta
da: Besked fjernet fra fastgørelse
de: Nachricht gelöst
el: Το Μήνυμα Ξεκαρφιτσώθηκε
es_es: Mensaje desanclado
fi: Viesti irrotettu
fr: Message désépinglé
he: ההודעה הוסרה מהדבקה
hi: संदेश अनपिन किया गया
hr: Poruka otkvačena
hu: Üzenet rögzítés megszüntetve
it: Messaggio rimosso dai fissati
ja: メッセージのピン留めを解除しました
ko: 메시지가 고정 해제되었습니다
lt: Žinutė atsegta
nl: Bericht losgemaakt
no: Melding ikke festet
pl: Wiadomość odpięta
pt_br: Mensagem Desfixada
ro: Mesaj desprins
ru: Сообщение откреплено
sv_se: Meddelande löst
th: ยกเลิกการปักหมุดข้อความ
tr: Mesaj Sabitlemesi Kaldırıldı
uk: Повідомлення відкріплено
vi: Tin nhắn đã gỡ ghim
zh_cn: 消息已取消置顶
zh_tw: 訊息已取消釘選

source: Message: {0}.
ar: الرسالة: {0}.
bg: Съобщение: {0}.
cs: Zpráva: {0}.
da: Besked: {0}.
de: Nachricht: {0}.
el: Μήνυμα: {0}.
es_es: Mensaje: {0}.
fi: Viesti: {0}.
he: הודעה: {0}.
hi: संदेश: {0}.
hr: Poruka: {0}.
hu: Üzenet: {0}.
it: Messaggio: {0}.
ja: メッセージ: {0}。
ko: 메시지: {0}.
lt: Žinutė: {0}.
nl: Bericht: {0}.
no: Melding: {0}.
pl: Wiadomość: {0}.
pt_br: Mensagem: {0}.
ro: Mesaj: {0}.
ru: Сообщение: {0}.
sv_se: Meddelande: {0}.
th: ข้อความ: {0}.
tr: Mesaj: {0}.
uk: Повідомлення: {0}.
vi: Tin nhắn: {0}.
zh_cn: 消息：{0}。
zh_tw: 訊息：{0}。

source: messages
ar: الرسائل
bg: съобщения
cs: zprávy
da: beskeder
de: Nachrichten
el: μηνύματα
es_es: mensajes
he: הודעות
hi: संदेश
hr: poruke
hu: üzenetek
it: messaggi
ko: 메시지
lt: žinutės
no: meldinger
pl: wiadomości
pt_br: mensagens
ro: mesaje
ru: сообщения
sv_se: meddelanden
th: ข้อความ
tr: mesajlar
uk: повідомлення
vi: tin nhắn
zh_cn: 消息
zh_tw: 訊息

source: Messages
ar: الرسائل
bg: Съобщения
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es_es: Mensajes
fi: Viestit
he: הודעות
hi: संदेश
hr: Poruke
hu: Üzenetek
it: Messaggi
ja: メッセージ
ko: 메시지
lt: Žinutės
nl: Berichten
no: Meldinger
pl: Wiadomości
pt_br: Mensagens
ro: Mesaje
ru: Сообщения
sv_se: Meddelanden
th: ข้อความ
tr: Mesajlar
uk: Повідомлення
vi: Tin nhắn
zh_cn: 消息
zh_tw: 訊息

source: Messages & Media
ar: الرسائل والوسائط
bg: Съобщения и медия
cs: Zprávy a média
da: Beskeder og medier
de: Nachrichten & Medien
el: Μηνύματα & Μέσα
es_es: Mensajes y medios
fi: Viestit ja media
fr: Messages et médias
he: הודעות ומדיה
hi: संदेश और मीडिया
hr: Poruke i mediji
hu: Üzenetek és média
it: Messaggi e media
ja: メッセージとメディア
ko: 메시지 및 미디어
lt: Žinutės ir medija
nl: Berichten & Media
no: Meldinger og media
pl: Wiadomości i media
pt_br: Mensagens e Mídia
ro: Mesaje și media
ru: Сообщения и медиа
sv_se: Meddelanden & media
th: ข้อความและสื่อ
tr: Mesajlar ve Medya
uk: Повідомлення та медіа
vi: Tin nhắn & Phương tiện
zh_cn: 消息和媒体
zh_tw: 訊息與媒體

source: Messages Deleted
ar: تم حذف الرسائل
bg: Съобщенията са изтрити
cs: Zprávy smazány
da: Beskeder slettet
de: Nachrichten gelöscht
el: Μηνύματα Διαγράφηκαν
es_es: Mensajes eliminados
fi: Viestit poistettu
fr: Messages supprimés
he: הודעות נמחקו
hi: संदेश हटाए गए
hr: Poruke izbrisane
hu: Üzenetek törölve
it: Messaggi eliminati
ja: メッセージを削除しました
ko: 메시지가 삭제되었습니다
lt: Žinutės ištrintos
nl: Berichten verwijderd
no: Meldinger slettet
pl: Wiadomości usunięte
pt_br: Mensagens Excluídas
ro: Mesaje șterse
ru: Сообщения удалены
sv_se: Meddelanden raderade
th: ข้อความถูกลบ
tr: Mesajlar Silindi
uk: Повідомлення видалено
vi: Tin nhắn đã xóa
zh_cn: 消息已删除
zh_tw: 訊息已刪除

source: Messages failed to load
ar: فشل تحميل الرسائل
bg: Неуспешно зареждане на съобщенията
cs: Zprávy se nepodařilo načíst
da: Beskeder kunne ikke indlæses
de: Nachrichten konnten nicht geladen werden
el: Τα μηνύματα απέτυχαν να φορτώσουν
es_es: No se pudieron cargar los mensajes
fi: Viestien lataus epäonnistui
fr: Échec du chargement des messages
he: הודעות לא נטענו
hi: संदेश लोड नहीं हो सके
hr: Učitavanje poruka nije uspjelo
hu: Az üzenetek betöltése sikertelen
it: Caricamento dei messaggi non riuscito
ja: メッセージの読み込みに失敗しました
ko: 메시지 로딩에 실패했습니다
lt: Nepavyko įkelti žinučių
nl: Berichten laden mislukt
no: Meldinger kunne ikke lastes
pl: Nie udało się załadować wiadomości
pt_br: Falha ao carregar mensagens
ro: Nu s-au putut încărca mesajele
ru: Не удалось загрузить сообщения
sv_se: Meddelanden kunde inte laddas
th: โหลดข้อความไม่สำเร็จ
tr: Mesajlar yüklenemedi
uk: Не вдалося завантажити повідомлення
vi: Không tải được tin nhắn
zh_cn: 消息加载失败
zh_tw: 訊息載入失敗

source: Messaging
ar: المراسلة
bg: Съобщения
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Αποστολή Μηνυμάτων
es_es: Mensajería
fi: Viestittely
fr: Messagerie
he: הודעות
hi: मैसेजिंग
hr: Razmjena poruka
hu: Üzenetküldés
it: Messaggistica
ja: メッセージング
ko: 메시징
lt: Susirašinėjimas
nl: Berichten
no: Meldingstjenester
pl: Wiadomości
pt_br: Troca de Mensagens
ro: Mesagerie
ru: Обмен сообщениями
sv_se: Meddelandehantering
th: การส่งข้อความ
tr: Mesajlaşma
uk: Повідомлення
vi: Nhắn tin
zh_cn: 消息
zh_tw: 傳訊

source: Messaging has been temporarily disabled in this community by platform staff. This is usually due to potential spam or abuse detection.
ar: تم تعطيل المراسلة مؤقتًا في هذا المجتمع من قبل موظفي المنصة. عادةً ما يكون هذا بسبب اكتشاف محتمل للبريد العشوائي أو سوء الاستخدام.
bg: Съобщенията временно са деактивирани в тази общност от екипа на платформата. Обикновено това е заради потенциален спам или злоупотреба.
cs: Zprávy byly v této komunitě dočasně zakázány pracovníky platformy. Obvykle kvůli detekci potenciálního spamu nebo zneužití.
da: Beskedsystemet er midlertidigt deaktiveret i dette fællesskab af platformpersonale. Dette skyldes som regel mulig spam- eller misbrugsdetektion.
de: Nachrichten wurden von Plattformmitarbeitern in dieser Community vorübergehend deaktiviert. Meist aufgrund möglicher Spam- oder Missbrauchserkennung.
el: Η αποστολή μηνυμάτων έχει προσωρινά απενεργοποιηθεί σε αυτήν την κοινότητα από το προσωπικό της πλατφόρμας. Συνήθως οφείλεται σε πιθανή ανίχνευση spam ή κακοποίησης.
es_es: El personal de la plataforma ha desactivado temporalmente la mensajería en esta comunidad. Suele deberse a la detección de posible spam o abuso.
fi: Viestittely on tilapäisesti estetty tässä yhteisössä alustan ylläpidon toimesta. Tämä johtuu yleensä mahdollisesta roskapostista tai väärinkäytöksistä.
fr: La messagerie a été temporairement désactivée dans cette communauté par l'équipe de la plateforme. Cela est généralement dû à une détection de spam ou d'abus potentiels.
he: הודעות הושבתו זמנית בקהילה זו על ידי צוות הפלטפורמה. בדרך כלל זה בגלל חשד לספאם או שימוש לרעה.
hi: इस समुदाय में प्लेटफॉर्म स्टाफ़ द्वारा संदेश भेजना अस्थायी रूप से अक्षम कर दिया गया है। आमतौर पर यह संभावित स्पैम या दुरुपयोग की पहचान के कारण होता है।
hr: Razmjena poruka je privremeno onemogućena u ovoj zajednici od strane osoblja platforme. To je obično zbog potencijalne detekcije neželjene pošte ili zlouporabe.
hu: Az üzenetküldést a platform személyzete átmenetileg letiltotta ebben a közösségben. Ez általában potenciális spam vagy visszaélés észlelése miatt történik.
it: La messaggistica è stata temporaneamente disattivata in questa community dallo staff della piattaforma. Di solito succede a causa di potenziali spam o rilevamenti di abuso.
ja: プラットフォームスタッフにより、このコミュニティでのメッセージングが一時的に無効化されています。これは通常、スパムや悪用の可能性が検出されたためです。
ko: 플랫폼 직원이 이 커뮤니티에서 메시징을 일시적으로 비활성화했습니다. 보통 스팸 또는 남용 의심 때문입니다.
lt: Platformos darbuotojai laikinai išjungė susirašinėjimą šioje bendruomenėje. Paprastai taip nutinka dėl galimo šlamšto ar piktnaudžiavimo aptikimo.
nl: Berichten is tijdelijk uitgeschakeld in deze community door platformpersoneel. Dit is meestal vanwege mogelijke spam- of misbruikdetectie.
no: Meldinger har midlertidig blitt deaktivert i dette fellesskapet av plattformpersonell. Dette skyldes vanligvis potensiell spam- eller misbrukoppdagelse.
pl: Wiadomości zostały tymczasowo wyłączone w tej społeczności przez zespół platformy. Zwykle wynika to z podejrzenia spamu lub nadużyć.
pt_br: A troca de mensagens foi temporariamente desativada nesta comunidade pela equipe da plataforma. Isso geralmente ocorre devido à detecção de possível spam ou abuso.
ro: Mesageria a fost temporar dezactivată în această comunitate de către echipa platformei. De obicei este din cauza detectării unui posibil spam sau abuz.
ru: Обмен сообщениями временно отключён в этом сообществе сотрудниками платформы. Обычно это вызвано подозрением на спам или злоупотребление.
sv_se: Meddelandehantering har tillfälligt inaktiverats i denna community av plattformspersonal. Detta beror vanligtvis på potentiell spam- eller missbruksdetektering.
th: การส่งข้อความถูกปิดชั่วคราวในชุมชนนี้โดยทีมงานแพลตฟอร์ม มักเกิดจากการตรวจพบสแปมหรือการละเมิด
tr: Mesajlaşma, platform personeli tarafından bu toplulukta geçici olarak devre dışı bırakıldı. Bu genellikle potansiyel spam veya kötüye kullanım tespiti nedeniyle olur.
uk: Надсилання повідомлень тимчасово вимкнено в цій спільноті працівниками платформи. Зазвичай це через потенційне виявлення спаму чи зловживань.
vi: Việc nhắn tin tạm thời bị vô hiệu hóa trong cộng đồng này bởi đội ngũ nền tảng. Thường là do phát hiện khả năng spam hoặc lạm dụng.
zh_cn: 平台工作人员已临时禁用此社区的聊天功能。这通常是由于检测到潜在的垃圾信息或滥用行为。
zh_tw: 此社群的傳訊功能已被平台人員暫時停用，通常是因為可能偵測到垃圾訊息或濫用。

source: mfa
ar: التحقق بخطوتين
bg: мфa
ru: мфа
zh_cn: 多因素认证
zh_tw: 多重身份驗證

source: mic
ar: الميكروفون
bg: микрофон
cs: mikrofon
da: mikrofon
de: mikrofon
el: μικρόφωνο
he: מיקרופון
hi: माइक
hr: mikrofon
hu: mikrofon
ko: 마이크
lt: mikrofonas
no: mikrofon
pl: mikrofon
pt_br: microfone
ro: microfon
ru: микрофон
sv_se: mikrofon
th: ไมค์
tr: mikrofon
uk: мікрофон
zh_cn: 麦克风
zh_tw: 麥克風

source: Mic Test
ar: اختبار الميكروفون
bg: Тест на микрофон
cs: Test mikrofonu
da: Mikrofontest
de: Mikrofontest
el: Δοκιμή Μικροφώνου
es_es: Prueba de micrófono
fi: Mikrofonin testi
fr: Test micro
he: בדיקת מיקרופון
hi: माइक टेस्ट
hr: Test mikrofona
hu: Mikrofon teszt
it: Test microfono
ja: マイクテスト
ko: 마이크 테스트
lt: Mikrofono testas
nl: Microfoontest
no: Mikrofontest
pl: Test mikrofonu
pt_br: Teste de Microfone
ro: Test microfon
ru: Тест микрофона
sv_se: Mikrofontest
th: ทดสอบไมโครโฟน
tr: Mikrofon Testi
uk: Тест мікрофона
vi: Kiểm tra mic
zh_cn: 麦克风测试
zh_tw: 麥克風測試

source: microphone
ar: الميكروفون
bg: микрофон
cs: mikrofon
da: mikrofon
de: Mikrofon
el: μικρόφωνο
es_es: micrófono
he: מיקרופון
hi: माइक्रोफोन
hr: mikrofon
hu: mikrofon
it: microfono
ko: 마이크로폰
lt: mikrofonas
no: mikrofon
pl: mikrofon
pt_br: microfone
ro: microfon
ru: микрофон
sv_se: mikrofon
th: ไมโครโฟน
tr: mikrofon
uk: мікрофон
zh_cn: 麦克风
zh_tw: 麥克風

source: Microphone {0}
ar: ميكروفون {0}
bg: Микрофон {0}
cs: Mikrofon {0}
da: Mikrofon {0}
de: Mikrofon {0}
el: Μικρόφωνο {0}
es_es: Micrófono {0}
he: מיקרופון {0}
hi: माइक्रोफोन {0}
hr: Mikrofon {0}
hu: Mikrofon {0}
it: Microfono {0}
ko: 마이크 {0}
lt: Mikrofonas {0}
no: Mikrofon {0}
pl: Mikrofon {0}
pt_br: Microfone {0}
ro: Microfon {0}
ru: Микрофон {0}
sv_se: Mikrofon {0}
th: ไมโครโฟน {0}
tr: Mikrofon {0}
uk: Мікрофон {0}
zh_cn: 麦克风 {0}
zh_tw: 麥克風 {0}

source: Microphone {shortDeviceId}
ar: الميكروفون {shortDeviceId}
bg: Микрофон {shortDeviceId}
cs: Mikrofon {shortDeviceId}
da: Mikrofon {shortDeviceId}
de: Mikrofon {shortDeviceId}
el: Μικρόφωνο {shortDeviceId}
es_es: Micrófono {shortDeviceId}
fi: Mikrofoni {shortDeviceId}
he: מיקרופון {shortDeviceId}
hi: माइक्रोफोन {shortDeviceId}
hr: Mikrofon {shortDeviceId}
hu: Mikrofon {shortDeviceId}
it: Microfono {shortDeviceId}
ja: マイク {shortDeviceId}
ko: 마이크 {shortDeviceId}
lt: Mikrofonas {shortDeviceId}
nl: Microfoon {shortDeviceId}
no: Mikrofon {shortDeviceId}
pl: Mikrofon {shortDeviceId}
pt_br: Microfone {shortDeviceId}
ro: Microfon {shortDeviceId}
ru: Микрофон {shortDeviceId}
sv_se: Mikrofon {shortDeviceId}
th: ไมโครโฟน {shortDeviceId}
tr: Mikrofon {shortDeviceId}
uk: Мікрофон {shortDeviceId}
zh_cn: 麦克风{shortDeviceId}
zh_tw: 麥克風 {shortDeviceId}

source: Microphone Permission Required
ar: مطلوب إذن الميكروفون
bg: Изисква се разрешение за микрофон
cs: Vyžadováno povolení mikrofonu
da: Mikrofontilladelse krævet
de: Mikrofonberechtigung erforderlich
el: Απαιτείται άδεια μικροφώνου
es_es: Se requiere permiso del micrófono
fi: Mikrofonin käyttöoikeus vaaditaan
fr: Autorisation du microphone requise
he: נדרשת הרשאת מיקרופון
hi: माइक्रोफ़ोन की अनुमति आवश्यक है
hr: Potrebna je dozvola za mikrofon
hu: Mikrofon engedély szükséges
it: È necessario consentire l'accesso al microfono
ja: マイクの許可が必要です
ko: 마이크 사용 권한이 필요합니다
lt: Reikalingas mikrofono leidimas
nl: Microfoontoestemming vereist
no: Mikrofontillatelse kreves
pl: Wymagane uprawnienie do mikrofonu
pt_br: Permissão do Microfone Necessária
ro: Este necesară permisiunea pentru microfon
ru: Требуется разрешение на микрофон
sv_se: Mikrofontillstånd krävs
th: ต้องการสิทธิ์ไมโครโฟน
tr: Mikrofon İzni Gerekli
uk: Потрібен доступ до мікрофона
vi: Cần quyền truy cập microphone
zh_cn: 需要麦克风权限
zh_tw: 需要麥克風權限

source: Minimize window
ar: تصغير النافذة
bg: Минимизирай прозореца
cs: Minimalizovat okno
da: Minimer vindue
de: Fenster minimieren
el: Μείωση παραθύρου
es_es: Minimizar ventana
fr: Réduire la fenêtre
he: מזער חלון
hi: खिड़की को छोटा करें
hr: Smanji prozor
hu: Ablak minimalizálása
it: Riduci a icona la finestra
ko: 창 최소화
lt: Sumažinti langą
no: Minimer vindu
pl: Zminimalizuj okno
pt_br: Minimizar janela
ro: Minimizează fereastra
ru: Свернуть окно
sv_se: Minimera fönster
th: ย่อหน้าต่าง
tr: Pencereyi küçült
uk: Згорнути вікно
vi: Thu nhỏ cửa sổ
zh_cn: 最小化窗口
zh_tw: 最小化視窗

source: Minutes
ar: دقائق
bg: Минути
cs: Minuty
da: Minutter
de: Minuten
el: Λεπτά
es_es: Minutos
fi: Minuutit
he: דקות
hi: मिनट
hr: Minute
hu: Percek
it: Minuti
ja: 分
ko: 분
lt: Minutės
nl: Minuten
no: Minutter
pl: Minuty
pt_br: Minutos
ro: Minute
ru: Минуты
sv_se: Minuter
th: นาที
tr: Dakikalar
uk: Хвилини
vi: Phút
zh_cn: 分钟
zh_tw: 分鐘

source: Missing client_id
ar: معرف العميل مفقود
bg: Липсва client_id
cs: Chybí client_id
da: Manglende client_id
de: client_id fehlt
el: Λείπει το client_id
es_es: Falta client_id
fi: client_id puuttuu
fr: client_id manquant
he: client_id חסר
hi: client_id गायब है
hr: Nedostaje client_id
hu: Hiányzó client_id
it: client_id mancante
ja: client_idがありません
ko: client_id 누락됨
lt: Trūksta client_id
nl: client_id ontbreekt
no: Manglende client_id
pl: Brak client_id
pt_br: client_id ausente
ro: Lipă client_id
ru: Отсутствует client_id
sv_se: Saknar client_id
th: ไม่มี client_id
tr: client_id eksik
uk: Відсутній client_id
vi: Thiếu client_id
zh_cn: 缺少 client_id
zh_tw: 缺少 client_id
