Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Typing indicator + avatars
fi: Kirjoitusilmaisin + avatarit
ja: 入力インジケーター+アバター
nl: Typindicatie + avatars

source: Typing indicator only
fi: Vain kirjoitusilmaisin
ja: 入力インジケーターのみ
nl: Alleen typindicatie

source: Unable to load activity logs
fi: Toimintalokeja ei voi ladata
ja: アクティビティログを読み込めません
nl: Kan activiteitenlogboeken niet laden

source: Unable to send friend request. Please try again.
fi: Kaveripyyntöä ei voi lähettää. Yritä uudelleen.
ja: フレンドリクエストを送信できません。もう一度お試しください。
nl: Kan vriendschapsverzoek niet verzenden. Probeer het opnieuw.

source: Unclaimed
fi: Noutamaton
ja: 未請求
nl: Ongeclaimd

source: Unclaimed ({0})
fi: Noutamatta ({0})
ja: 未請求 ({0})
nl: Ongeclaimd ({0})

source: Unclaimed Account Access
fi: Pääsy noutamattomaan tiliin
ja: 未請求アカウントへのアクセス
nl: Toegang tot ongeclaimd account

source: Undeafen User
fi: Poista mykistys käyttäjältä
ja: ユーザーのスピーカーを解除
nl: Gebruiker ontdoof

source: Unique profile badge
fi: Yksilöllinen profiilimerkki
ja: 固有のプロフィールバッジ
nl: Unieke profielbadge

source: Unmute User
fi: Poista mykistys käyttäjältä
ja: ユーザーのミュート解除
nl: Dempen opheffen voor gebruiker

source: Unread Gift Inventory Override
fi: Lukemattomien lahjojen ylitys
ja: 未読ギフトインベントリの上書き
nl: Overschrijving ongelezen geschenkeninventaris

source: Update your password
fi: Päivitä salasanasi
ja: パスワードを更新
nl: Werk je wachtwoord bij

source: Updating...
fi: Päivitetään…
ja: 更新中...
nl: Wordt bijgewerkt...

source: Upgrade to Visionary
fi: Päivitä Visionariin
ja: Visionaryにアップグレード
nl: Upgraden naar Visionary

source: Upgrade to Visionary — {0} Left
fi: Päivitä Visionariin — jäljellä {0}
ja: Visionaryにアップグレード — 残り{0}
nl: Upgraden naar Visionary — {0} over

source: Upgrading to Visionary is a <0>one-time</0> purchase and will <1>cancel your current {0} immediately</1>.
fi: Visionariin päivittyminen on <0>kertaluonteinen</0> ostos ja <1>peruuttaa nykyisen {0}:n heti</1>.
ja: Visionaryへのアップグレードは<0>1回限り</0>の購入であり、<1>現在の{0}は即座にキャンセルされます</1>。
nl: Upgraden naar Visionary is een <0>eenmalige</0> aankoop en zal <1>je huidige {0} direct annuleren</1>.

source: Upload and manage custom emojis for your community.
fi: Lataa ja hallinnoi yhteisön omia emojeja.
ja: コミュニティ用のカスタム絵文字をアップロードおよび管理。
nl: Upload en beheer aangepaste emoji's voor je community.

source: Upload and manage custom stickers for your community.
fi: Lataa ja hallinnoi yhteisön omia tarroja.
ja: コミュニティ用のカスタムステッカーをアップロードおよび管理。
nl: Upload en beheer aangepaste stickers voor je community.

source: Upload custom notification sounds
fi: Lataa mukautettuja ilmoitusääniä
ja: カスタム通知音をアップロード
nl: Aangepaste meldingsgeluiden uploaden

source: Upload custom sound
fi: Lataa oma ääni
ja: カスタムサウンドをアップロード
nl: Aangepast geluid uploaden

source: Upload Failed
fi: Lataus epäonnistui
ja: アップロード失敗
nl: Upload mislukt

source: Upload file
fi: Lataa tiedosto
ja: ファイルをアップロード
nl: Bestand uploaden

source: Uploading {count, plural, one {# emoji} other {# emojis}}. This may take a little while.
fi: Ladataan {count, plural, one {# emojia} other {# emojia}}. Tämä voi kestää hetken.
ja: {count, plural, one {#個の絵文字} other {#個の絵文字}}をアップロード中。少し時間がかかる場合があります。
nl: Bezig met uploaden van {count, plural, one {# emoji} other {# emoji's}}. Dit kan even duren.

source: Use Actual Premium Type
fi: Käytä nykyistä premium-tyyppiä
ja: 実際のプレミアムタイプを使用
nl: Gebruik Werkelijk Premium Type

source: Use API config
fi: Käytä API-asetusta
ja: API設定を使用
nl: Gebruik API-configuratie

source: Use custom image
fi: Käytä mukautettua kuvaa
ja: カスタム画像を使用する
nl: Gebruik aangepaste afbeelding

source: Use global profile
fi: Käytä globaalista profiilia
ja: グローバルプロフィールを使用する
nl: Gebruik wereldwijde profiel

source: User ID (optional)
fi: Käyttäjätunnus (valinnainen)
ja: ユーザーID（任意）
nl: Gebruikers-ID (optioneel)

source: User Tag (optional)
fi: Käyttäjätagi (valinnainen)
ja: ユーザータグ（オプション）
nl: Gebruikerstag (optioneel)

source: Username (optional)
fi: Käyttäjänimi (valinnainen)
ja: ユーザー名（オプション）
nl: Gebruikersnaam (optioneel)

source: Using {0}
fi: Käytetään {0}
ja: {0}を使用中
nl: Gebruikt {0}

source: Verification code
fi: Varmennuskoodi
ja: 認証コード
nl: Verificatiecode

source: Verify phone number
fi: Varmista puhelinnumero
ja: 電話番号を認証
nl: Telefoonnummer verifiëren

source: Verify your identity
fi: Vahvista henkilöllisyytesi
ja: 本人確認
nl: Verifieer je identiteit

source: Video Preview
fi: Videon esikatselu
ja: ビデオプレビュー
nl: Videovoorbeeld

source: Video previews
fi: Esikatseluvideot
ja: ビデオプレビュー
nl: Videovoorbeelden

source: View and manage community members.
fi: Näytä ja hallinnoi yhteisön jäseniä.
ja: コミュニティメンバーを表示・管理します。
nl: Bekijk en beheer communityleden.

source: View backup codes
fi: Näytä varmistuskoodit
ja: バックアップコードを表示
nl: Reservecodes bekijken

source: View UI components
fi: Näytä käyttöliittymän komponentit
ja: UIコンポーネントを表示
nl: UI-componenten bekijken

source: Violation category selection
fi: Rikkomusluokan valinta
ja: 違反カテゴリ選択
nl: Overtredingscategorie selectie

source: Visible Buttons
fi: Näkyvät painikkeet
ja: 表示ボタン
nl: Zichtbare knoppen

source: Visionary {visionaryPrice}
ja: ビジョナリー {visionaryPrice}

source: Visionary community with direct team access
fi: Visionary-yhteisö suoran tiimiyhteyden kanssa
ja: チームへの直接アクセスが可能なビジョナリーコミュニティ
nl: Visionary-community met directe teamtoegang

source: Visionary Gift
fi: Visionary-lahja
ja: ビジョナリーギフト
nl: Visionary-cadeau

source: Visionary Gift Sold Out
fi: Visionary-lahja loppuunmyyty
ja: ビジョナリーギフト完売
nl: Visionary-cadeau uitverkocht

source: Visionary Sold Out
fi: Visionary loppuunmyyty
ja: ビジョナリー完売
nl: Visionary uitverkocht

source: Voice Channel Join Behavior
fi: Puhekanavaan liittymisen käytös
ja: ボイスチャンネルの参加動作
nl: Spraakkanaal-gedrag bij deelname

source: We failed to retrieve the full information about this user at this time.
fi: Emme voineet hakea käyttäjän tietoja kokonaisuudessaan tällä hetkellä.
ja: 現在、このユーザーの完全な情報を取得できませんでした。
nl: We konden de volledige informatie over deze gebruiker op dit moment niet ophalen.

source: When enabled, unclaimed accounts will not be able to access or interact with this community.
fi: Kun ominaisuus on päällä, lunastamattomat tilit eivät pääse yhteisöön tai osallistuksiin.
ja: 有効時、未認証アカウントはこのコミュニティにアクセスまたは参加できません。
nl: Wanneer ingeschakeld, kunnen niet-geclaimde accounts deze community niet openen of ermee interacteren.

source: With Plutonium, you can use animated GIFs for both your avatar and banner, customize your 4-digit tag, write longer bios (up to {MAX_BIO_LENGTH_PREMIUM} characters), and unlock many other premium features.
fi: Plutoniumissa voit käyttää animoituja GIF-kuvia sekä avatarissa että bannerissa, mukauttaa nelinumeroisen tagisi, kirjoittaa pidempiä esittelyjä (enintään {MAX_BIO_LENGTH_PREMIUM} merkkiä) ja avata monia muita premium-ominaisuuksia.
ja: Plutoniumでは、アバターとバナーの両方にアニメーションGIFを使用し、4桁のタグをカスタマイズし、より長いバイオ（最大{MAX_BIO_LENGTH_PREMIUM}文字）を記述し、その他多くのプレミアム機能を解除できます。
nl: Met Plutonium kun je geanimeerde GIF's gebruiken voor zowel je avatar als banner, je 4-cijferige tag aanpassen, langere bios schrijven (tot {MAX_BIO_LENGTH_PREMIUM} tekens), en vele andere premiumfuncties ontgrendelen.

source: You are already friends with this user.
fi: Olette jo kavereita tämän käyttäjän kanssa.
ja: このユーザーとは既に友達です。
nl: Je bent al bevriend met deze gebruiker.

source: You can only upload {MAX_ATTACHMENTS_PER_MESSAGE} files at a time. Try again with fewer files.
fi: Voit ladata kerrallaan vain {MAX_ATTACHMENTS_PER_MESSAGE} tiedostoa. Yritä uudelleen vähemmillä tiedostoilla.
ja: 一度にアップロードできるファイルは{MAX_ATTACHMENTS_PER_MESSAGE}個までです。ファイル数を減らして再試行してください。
nl: Je kunt maar {MAX_ATTACHMENTS_PER_MESSAGE} bestanden tegelijk uploaden. Probeer het opnieuw met minder bestanden.

source: You can only upload up to {MAX_EMOJIS_PER_UPLOAD} emojis at once. Only the first {MAX_EMOJIS_PER_UPLOAD} will be processed.
fi: Voit ladata vain {MAX_EMOJIS_PER_UPLOAD} emojia kerrallaan. Vain ensimmäiset {MAX_EMOJIS_PER_UPLOAD} käsitellään.
ja: 一度にアップロードできる絵文字は{MAX_EMOJIS_PER_UPLOAD}個までです。最初の{MAX_EMOJIS_PER_UPLOAD}個のみ処理されます。
nl: Je kunt maximaal {MAX_EMOJIS_PER_UPLOAD} emoji's tegelijk uploaden. Alleen de eerste {MAX_EMOJIS_PER_UPLOAD} worden verwerkt.

source: You can redeem additional gift codes to <0>extend</0> your gift time. To start a monthly or yearly plan, wait until after it ends — or <1>upgrade to Visionary</1> now (remaining gift time will be discarded).
fi: Voit lunastaa lisää lahjakoodeja <0>jatkaaksesi</0> lahjaaikaa. Kuukausi- tai vuosisuunnitelman aloittamiseksi odota lahjan päättymistä — tai <1>päivitä Visionaryyn</1> nyt (jäljellä oleva lahjaaika mitätöidään).
ja: 追加のギフトコードを使用してギフト期間を<0>延長</0>できます。月額または年額プランを開始するには、終了するまで待つか、今すぐ<1>Visionaryにアップグレード</1>してください（残りのギフト期間は破棄されます）。
nl: Je kunt extra cadeaucodes inwisselen om <0>je cadeautijd te verlengen</0>. Om een maandelijks of jaarlijks abonnement te starten, wacht je tot het afloopt — of <1>upgrade nu naar Visionary</1> (resterende cadeautijd wordt verwijderd).

source: You can use links and Markdown to format your text.
fi: Voit käyttää linkkejä ja Markdownia muotoillaksesi tekstiäsi.
ja: リンクとMarkdownを使用してテキストをフォーマットできます。
nl: Je kunt links en Markdown gebruiken om je tekst op te maken.

source: You can use links and Markdown to format your text. With <0/>, you can write up to {MAX_BIO_LENGTH_PREMIUM} characters.
fi: Voit käyttää linkkejä ja Markdownia muotoillaksesi tekstiäsi. <0/> avulla voit kirjoittaa jopa {MAX_BIO_LENGTH_PREMIUM} merkkiä.
ja: リンクとMarkdownを使用してテキストをフォーマットできます。<0/>では、最大{MAX_BIO_LENGTH_PREMIUM}文字まで記述できます。
nl: Je kunt links en Markdown gebruiken om je tekst op te maken. Met <0/> kun je tot {MAX_BIO_LENGTH_PREMIUM} tekens schrijven.

source: You can't send friend requests to bots.
fi: Et voi lähettää kaveripyyntöjä boteille.
ja: ボットにフレンドリクエストを送ることはできません。
nl: Je kunt geen vriendschapsverzoeken naar bots sturen.

source: You can't send friend requests to users you've blocked. Unblock them first.
fi: Et voi lähettää kaveripyyntöjä estämillesi käyttäjille. Poista esto ensin.
ja: ブロックしたユーザーにフレンドリクエストを送ることはできません。まずブロックを解除してください。
nl: Je kunt geen vriendschapsverzoeken sturen naar gebruikers die je hebt geblokkeerd. Deblokkeer ze eerst.

source: You cannot disable your account while you own communities. Please transfer ownership of the following communities first:
fi: Et voi poistaa tiliäsi käytöstä, kun omistat yhteisöjä. Siirrä ensin omistajuus seuraaville yhteisöille:
ja: コミュニティを所有している間はアカウントを無効化できません。まず以下のコミュニティの所有権を移譲してください：
nl: Je kunt je account niet uitschakelen terwijl je communities bezit. Draag eerst het eigendom van de volgende communities over:

source: You cannot send a friend request to yourself.
fi: Et voi lähettää kaveripyyntöä itsellesi.
ja: 自分自身にフレンドリクエストを送ることはできません。
nl: Je kunt jezelf geen vriendschapsverzoek sturen.

source: You cannot send friend requests to bots.
fi: Et voi lähettää kaveripyyntöjä boteille.
ja: ボットにフレンドリクエストを送ることはできません。
nl: Je kunt geen vriendschapsverzoeken naar bots sturen.

source: You're all caught up!
fi: Olet ajan tasalla!
ja: すべて読み込みました！
nl: Je bent helemaal bij!

source: You're already connected to this voice channel from {existingConnectionsCount, plural, one {# other device} other {# other devices}}. What would you like to do?
fi: Olet jo yhteydessä tähän äänikanavaan {existingConnectionsCount, plural, one {# muulta laitteelta} other {# muulta laitteelta}}. Mitä haluat tehdä?
ja: このボイスチャンネルには、すでに{existingConnectionsCount, plural, one {#台の他のデバイス} other {#台の他のデバイス}}から接続しています。どうしますか？
nl: Je bent al verbonden met dit spraakkanaal vanaf {existingConnectionsCount, plural, one {# ander apparaat} other {# andere apparaten}}. Wat wil je doen?

source: You're currently on a gift subscription. It won't renew. You can redeem more gift codes to extend it, or upgrade to Visionary now. Recurring subscriptions can be started after your gift time ends.
fi: Olet tällä hetkellä lahjatilauksella. Se ei uusiudu. Voit lunastaa lisää lahjakoodeja jatkaaksesi tai päivittää Visionary-tilaukseen nyt. Toistuvat tilaukset voi aloittaa lahja-ajan päätyttyä.
ja: 現在ギフトサブスクリプションを利用中です。更新されません。追加のギフトコードを引き換えて延長するか、今すぐVisionaryにアップグレードできます。定期サブスクリプションはギフト期間終了後に開始できます。
nl: Je hebt momenteel een cadeauabonnement. Het verlengt niet. Je kunt meer cadeaucodes inwisselen om het te verlengen, of nu upgraden naar Visionary. Terugkerende abonnementen kunnen worden gestart nadat je cadeautijd is afgelopen.

source: You've reached the maximum limit of 50 saved media items for free users. Upgrade to Plutonium to increase your limit to 500 saved media items!
fi: Olet saavuttanut ilmaiskäyttäjän maksimirajan, 50 tallennetulle mediakohteelle. Päivitä Plutoniumiin kasvattaaksesi rajan 500 mediaan!
ja: 無料ユーザーの保存メディアアイテムの上限（50個）に達しました。Plutoniumにアップグレードして上限を500個に増やしましょう！
nl: Je hebt de maximale limiet van 50 opgeslagen mediabestanden bereikt voor gratis gebruikers. Upgrade naar Plutonium om je limiet te verhogen naar 500 opgeslagen mediabestanden!

source: You've reached the maximum limit of 500 saved media items for Plutonium users. To add more, you'll need to remove some existing items from your collection.
fi: Olet saavuttanut Plutonium-käyttäjän maksimirajan, 500 tallennetulle mediakohteelle. Lisätäksesi lisää, poista muutamia nykyisiä kohteita kokoelmastasi.
ja: Plutoniumユーザーの保存メディアアイテムの上限（500個）に達しました。追加するには、コレクションから既存のアイテムをいくつか削除してください。
nl: Je hebt de maximale limiet van 500 opgeslagen mediabestanden bereikt voor Plutonium-gebruikers. Om meer toe te voegen, moet je enkele bestaande items uit je verzameling verwijderen.

source: You've reached the maximum number of bookmarks ({maxBookmarks, plural, one {# bookmark} other {# bookmarks}}). Please remove some bookmarks before adding new ones.
fi: Olet saavuttanut kirjanmerkkien enimmäismäärän ({maxBookmarks, plural, one {# kirjanmerkki} other {# kirjanmerkkiä}}). Poista joitain kirjanmerkkejä ennen uusien lisäämistä.
ja: ブックマークの最大数（{maxBookmarks, plural, one {# 個} other {# 個}}）に達しました。新しいブックマークを追加する前に、いくつか削除してください。
nl: Je hebt het maximale aantal bladwijzers bereikt ({maxBookmarks, plural, one {# bladwijzer} other {# bladwijzers}}). Verwijder enkele bladwijzers voordat je nieuwe toevoegt.

source: You've reached the maximum number of bookmarks for free users ({maxBookmarks, plural, one {# bookmark} other {# bookmarks}}). Upgrade to Plutonium to increase your limit to 300 bookmarks, or remove some bookmarks to add new ones.
fi: Olet saavuttanut ilmaiskäyttäjän kirjanmerkkien enimmäismäärän ({maxBookmarks, plural, one {# kirjanmerkki} other {# kirjanmerkkiä}}). Päivitä Plutoniumiin kasvattaaksesi rajan 300 kirjanmerkkiin tai poista joitain kirjanmerkkejä lisätäksesi uusia.
ja: 無料ユーザーのブックマークの最大数（{maxBookmarks, plural, one {# 個} other {# 個}}）に達しました。Plutoniumにアップグレードして上限を300個に増やすか、新しいブックマークを追加するためにいくつか削除してください。
nl: Je hebt het maximale aantal bladwijzers bereikt voor gratis gebruikers ({maxBookmarks, plural, one {# bladwijzer} other {# bladwijzers}}). Upgrade naar Plutonium om je limiet te verhogen naar 300 bladwijzers, of verwijder enkele bladwijzers om nieuwe toe te voegen.

source: You've reached the maximum number of communities you can join ({maxGuilds, plural, one {# community} other {# communities}}). Please leave a community before joining another one.
fi: Olet saavuttanut liittymiesi yhteisöjen enimmäismäärän ({maxGuilds, plural, one {# yhteisö} other {# yhteisöä}}). Poistu yhdestä yhteisöstä ennen liittymistä toiseen.
ja: 参加できるコミュニティの最大数（{maxGuilds, plural, one {# 個} other {# 個}}）に達しました。別のコミュニティに参加する前に、いずれかを退出してください。
nl: Je hebt het maximale aantal communities bereikt dat je kunt joinen ({maxGuilds, plural, one {# community} other {# communities}}). Verlaat een community voordat je een andere join.

source: Your account has been approved. Redirecting you to the app...
fi: Tilisi on hyväksytty. Ohjataan sinut sovellukseen...
ja: アカウントが承認されました。アプリにリダイレクトします...
nl: Je account is goedgekeurd. Je wordt doorgestuurd naar de app...

source: Your account has been created, but access is temporarily limited until approval. You will be notified once your account is approved.
fi: Tilisi on luotu, mutta pääsy on väliaikaisesti rajoitettu hyväksyntään asti. Saat ilmoituksen, kun tilisi hyväksytään.
ja: アカウントが作成されましたが、承認されるまでアクセスは一時的に制限されています。アカウントが承認されると通知されます。
nl: Je account is aangemaakt, maar toegang is tijdelijk beperkt tot goedkeuring. Je krijgt een melding zodra je account is goedgekeurd.

source: Your FluxerTag (optional)
fi: FluxerTagisi (valinnainen)
ja: FluxerTag（オプション）
nl: Je FluxerTag (optioneel)

source: Your payment was cancelled. You can now close this tab and return to the app.
fi: Maksusi peruutettiin. Voit nyt sulkea välilehden ja palata sovellukseen.
ja: 支払いがキャンセルされました。今すぐこのタブを閉じてアプリに戻ることができます。
nl: Je betaling is geannuleerd. Je kunt dit tabblad nu sluiten en terugkeren naar de app.

source: 25 MB
fi: 25 Mt

source: 500 MB
fi: 500 Mt
