Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: External link warnings will be shown again. You will need to add trusted domains individually.
ar: سيتم عرض تحذيرات الروابط الخارجية مرة أخرى. ستحتاج إلى إضافة النطاقات الموثوقة بشكل فردي.
bg: Предупрежденията за външни връзки ще се показват отново. Ще трябва да добавиш доверените домейни поотделно.
cs: Varování o externích odkazech budou znovu zobrazena. Budete muset přidat důvěryhodné domény jednotlivě.
da: Advarsler om eksterne links vil blive vist igen. Du skal tilføje betroede domæner individuelt.
de: Externe Linkwarnungen werden wieder angezeigt. Du musst vertrauenswürdige Domains einzeln hinzufügen.
el: Οι προειδοποιήσεις για εξωτερικούς συνδέσμους θα εμφανιστούν ξανά. Θα χρειαστεί να προσθέσετε αξιόπιστους τομείς μεμονωμένα.
es_es: Las advertencias de enlaces externos se mostrarán de nuevo. Necesitarás añadir dominios de confianza individualmente.
fr: Les avertissements de lien externe seront à nouveau affichés. Vous devrez ajouter les domaines de confiance individuellement.
he: אזהרות על קישורים חיצוניים יוצגו שוב. תצטרך להוסיף דומיינים מהימנים באופן אינדיבידואלי.
hi: बाहरी लिंक चेतावनियाँ फिर से दिखाई जाएँगी। आपको व्यक्तिगत रूप से विश्वसनीय डोमेन जोड़ने की आवश्यकता होगी।
hr: Upozorenja za vanjske linkove će se ponovno prikazivati. Morat ćeš dodavati pouzdane domene pojedinačno.
hu: A külső linkek figyelmeztetései újra meg fognak jelenni. Külön kell hozzáadnod a megbízható domaineket.
it: Gli avvisi sui link esterni verranno mostrati di nuovo. Dovrai aggiungere i domini fidati singolarmente.
ko: 외부 링크 경고가 다시 표시됩니다. 신뢰된 도메인을 개별적으로 추가해야 합니다.
lt: Išoriniai saitų įspėjimai vėl bus rodomi. Reikės pridėti patikimus domenus atskirai.
no: Advarsler for eksterne lenker vil bli vist igjen. Du må legge til pålitelige domener individuelt.
pl: Ostrzeżenia dotyczące zewnętrznych linków będą znowu wyświetlane. Będziesz musiał dodać zaufane domeny indywidualnie.
pt_br: Os avisos de links externos serão exibidos novamente. Você precisará adicionar domínios confiáveis individualmente.
ro: Avertismentele pentru linkurile externe vor fi afișate din nou. Va trebui să adaugi domeniile de încredere individual.
ru: Предупреждения о внешних ссылках будут снова отображаться. Вам нужно будет добавлять доверенные домены по отдельности.
sv_se: Varningar för externa länkar kommer att visas igen. Du måste lägga till betrodda domäner individuellt.
th: คำเตือนลิงก์ภายนอกจะถูกแสดงอีกครั้ง คุณจะต้องเพิ่มโดเมนที่เชื่อถือได้ทีละรายการ
tr: Dış bağlantı uyarıları tekrar gösterilecektir. Güvenilir alanları tek tek eklemeniz gerekecek.
uk: Попередження про зовнішні посилання знову будуть показані. Вам потрібно буде додати надійні домени окремо.
vi: Cảnh báo liên kết bên ngoài sẽ được hiển thị lại. Bạn sẽ cần thêm các miền tin cậy một cách riêng lẻ.
zh_cn: 外部链接警告将再次显示。您需要逐个添加可信域。
zh_tw: 外部連結警告將再次顯示。您需要逐個添加可信域名。

source: external links
ar: روابط خارجية
bg: външни линкове
cs: externí odkazy
da: eksterne links
de: externe Links
el: εξωτερικοί σύνδεσμοι
es_es: enlaces externos
fr: liens externes
he: קישורים חיצוניים
hi: बाहरी लिंक
hr: vanjske veze
hu: külső linkek
it: link esterni
ko: 외부 링크
lt: išoriniai saitai
no: eksterne lenker
pl: linki zewnętrzne
pt_br: links externos
ro: linkuri externe
ru: внешние ссылки
sv_se: externa länkar
th: ลิงก์ภายนอก
tr: dış bağlantılar
uk: зовнішні посилання
vi: liên kết bên ngoài
zh_cn: 外部链接
zh_tw: 外部連結

source: External Links
ar: الروابط الخارجية
bg: Външни връзки
cs: Externí odkazy
da: Eksterne links
de: Externe Links
el: Εξωτερικοί Σύνδεσμοι
es_es: Enlaces Externos
fr: Liens externes
he: קישורים חיצוניים
hi: बाहरी लिंक
hr: Vanjski linkovi
hu: Külső linkek
it: Link Esterni
ko: 외부 링크
lt: Išoriniai saitai
no: Eksterne lenker
pl: Zewnętrzne linki
pt_br: Links Externos
ro: Linkuri Externe
ru: Внешние ссылки
sv_se: Externa Länkar
th: ลิงก์ภายนอก
tr: Dış Bağlantılar
uk: Зовнішні посилання
vi: Liên Kết Bên Ngoài
zh_cn: 外部链接
zh_tw: 外部連結

source: External links can be dangerous. Please be careful.
ar: الروابط الخارجية قد تكون خطيرة. يرجى الحذر.
bg: Външните връзки могат да бъдат опасни. Бъдете внимателни.
cs: Externí odkazy mohou být nebezpečné. Buďte prosím opatrní.
da: Eksterne links kan være farlige. Vær forsigtig.
de: Externe Links können gefährlich sein. Bitte sei vorsichtig.
el: Οι εξωτερικοί σύνδεσμοι μπορεί να είναι επικίνδυνοι. Παρακαλώ να είστε προσεκτικοί.
es_es: Los enlaces externos pueden ser peligrosos. Por favor, ten cuidado.
fi: Ulkoiset linkit voivat olla vaarallisia. Ole varovainen.
fr: Les liens externes peuvent être dangereux. Sois prudent.
he: קישורים חיצוניים עלולים להיות מסוכנים. אנא היזהר.
hi: बाहरी लिंक खतरनाक हो सकते हैं। कृपया सावधान रहें।
hr: Vanjski linkovi mogu biti opasni. Budite oprezni.
hu: A külső linkek veszélyesek lehetnek. Kérjük, legyél óvatos.
it: I link esterni possono essere pericolosi. Fai attenzione.
ja: 外部リンクは危険な場合があります。ご注意ください。
ko: 외부 링크는 위험할 수 있으니 조심하세요.
lt: Išorinės nuorodos gali būti pavojingos. Būkite atsargūs.
nl: Externe links kunnen gevaarlijk zijn. Wees voorzichtig.
no: Eksterne lenker kan være farlige. Vær forsiktig.
pl: Zewnętrzne linki mogą być niebezpieczne. Bądź ostrożny.
pt_br: Links externos podem ser perigosos. Por favor, tenha cuidado.
ro: Linkurile externe pot fi periculoase. Fii atent.
ru: Внешние ссылки могут быть опасны. Будь осторожен.
sv_se: Externa länkar kan vara farliga. Var försiktig.
th: ลิงก์ภายนอกอาจอันตราย โปรดระวัง
tr: Harici bağlantılar tehlikeli olabilir. Lütfen dikkatli olun.
uk: Зовнішні посилання можуть бути небезпечними. Будь обережним.
vi: Liên kết bên ngoài có thể nguy hiểm. Vui lòng cẩn thận.
zh_cn: 外部链接可能存在风险，请谨慎访问。
zh_tw: 外部連結可能有危險，請小心。

source: external urls
ar: عناوين URL خارجية
bg: външни URL адреси
cs: externí URL
da: eksterne urls
de: externe URLs
el: εξωτερικές διευθύνσεις url
es_es: urls externos
fr: urls externes
he: כתובות URL חיצוניות
hi: बाहरी यूआरएल
hr: vanjski URL-ovi
hu: külső url-ek
it: url esterni
ko: 외부 URL
lt: išoriniai URL
no: eksterne URL-er
pl: adresy URL zewnętrzne
pt_br: urls externos
ro: url-uri externe
ru: внешние URL
sv_se: externa URL:er
th: url ภายนอก
tr: dış url'ler
uk: зовнішні URL-адреси
vi: url bên ngoài
zh_cn: 外部网址
zh_tw: 外部網址

source: Extra Large
ar: كبير جدًا
bg: Много голям
cs: Extra velké
da: Ekstra stor
de: Extra groß
el: Πολύ μεγάλο
es_es: Extra grande
fi: Erittäin suuri
fr: Très grand
he: ענק
hi: एक्स्ट्रा लार्ज
hr: Ekstra veliko
hu: Extra nagy
ja: エクストララージ
ko: 초대형
lt: Labai didelis
nl: Extra groot
no: Ekstra stor
pl: Bardzo duży
pt_br: Extra Grande
ro: Foarte mare
ru: Очень большой
sv_se: Extra stor
th: ขนาดใหญ่มาก
tr: Ekstra Büyük
uk: Дуже великий
vi: Rất lớn
zh_cn: 特大
zh_tw: 超大

source: Extremist Community
ar: مجتمع متطرف
bg: Екстремистка общност
cs: Extremistická komunita
da: Ekstremistisk fællesskab
de: Extremistische Community
el: Εξτρεμιστική κοινότητα
es_es: Comunidad extremista
fi: Ääriajattelun yhteisö
fr: Communauté extrémiste
he: קהילה קיצונית
hi: चरमपंथी समुदाय
hr: Ekstremistička zajednica
hu: Extremista közösség
it: Community estremista
ja: 過激派コミュニティ
ko: 극단주의 커뮤니티
lt: Ekstremistinė bendruomenė
nl: Extremistische community
no: Ekstremistisk fellesskap
pl: Społeczność ekstremistyczna
pt_br: Comunidade Extremista
ro: Comunitate extremistă
ru: Экстремистское сообщество
sv_se: Extremistisk gemenskap
th: ชุมชนสุดโต่ง
tr: Aşırıcı Topluluk
uk: Екстремістська спільнота
vi: Cộng đồng cực đoan
zh_cn: 极端主义社区
zh_tw: 極端主義社群

source: faded unread
ar: غير مقروء باهت
bg: избледнели непрочетени
cs: vybledlé nepřečtené
da: fadet ulæst
de: ausgeblendet ungelesen
el: θολά μη αναγνωσμένα
es_es: no leído desvanecido
fr: non-lu estompe
he: לא נקרא דהוי
hi: फीका पढ़ा हुआ
hr: izblijedjeli nepročitani
hu: elhalványult olvasatlan
it: non letta sbiadita
ko: 희미한 읽지 않음
lt: neryškus neskaitytas
pl: przygaszone nieprzeczytane
pt_br: não lido desbotado
ro: necitit estompat
ru: приглушенные непрочитанные
sv_se: bleknad oläst
th: อ่านไม่ครบ
tr: soluk okunmamış
uk: потемнілі непрочитані
vi: chưa đọc mờ
zh_cn: 已淡化未读
zh_tw: 已淡出未讀

source: Failed to accept friend request. Please try again.
ar: فشل في قبول طلب الصداقة. يرجى المحاولة مرة أخرى.
bg: Неуспешно приемане на заявка за приятелство. Опитайте отново.
cs: Nepodařilo se přijmout žádost o přátelství. Zkuste to prosím znovu.
da: Kunne ikke acceptere venneforespørgsel. Prøv igen.
de: Freundschaftsanfrage konnte nicht angenommen werden. Bitte versuche es erneut.
el: Αποτυχία αποδοχής αίτησης φιλίας. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo aceptar la solicitud de amistad. Por favor, inténtalo de nuevo.
fi: Kaveripyyntöä ei voitu hyväksyä. Yritä uudelleen.
fr: Impossible d'accepter la demande d'ami. Réessaie.
he: קבלת בקשת החברות נכשלה. נסה שוב.
hi: मित्र अनुरोध स्वीकार करने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo prihvaćanje zahtjeva za prijateljstvo. Pokušajte ponovno.
hu: Nem sikerült elfogadni a barátkérelmet. Kérjük, próbáld újra.
it: Impossibile accettare la richiesta d'amicizia. Riprova.
ja: フレンドリクエストの承認に失敗しました。もう一度お試しください。
ko: 친구 요청을 수락하지 못했습니다. 다시 시도하세요.
lt: Nepavyko priimti draugų užklausos. Bandykite dar kartą.
nl: Vriendverzoek accepteren mislukt. Probeer het opnieuw.
no: Kunne ikke godta venneforespørsel. Prøv igjen.
pl: Nie udało się zaakceptować zaproszenia do znajomych. Spróbuj ponownie.
pt_br: Falha ao aceitar solicitação de amizade. Tente novamente.
ro: Nu s-a putut accepta cererea de prietenie. Te rog încearcă din nou.
ru: Не удалось принять запрос в друзья. Попробуй ещё раз.
sv_se: Det gick inte att acceptera vänförfrågan. Försök igen.
th: รับคำขอเป็นเพื่อนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arkadaşlık isteği kabul edilemedi. Lütfen tekrar deneyin.
uk: Не вдалося прийняти запит у друзі. Спробуй ще раз.
vi: Không thể chấp nhận lời mời kết bạn. Vui lòng thử lại.
zh_cn: 接受好友请求失败，请重试。
zh_tw: 接受好友邀請失敗，請再試一次。

source: Failed to Accept Invite
ar: فشل في قبول الدعوة
bg: Неуспешно приемане на покана
cs: Nepodařilo se přijmout pozvánku
da: Mislykkedes med at acceptere invitation
de: Einladung konnte nicht angenommen werden
el: Αποτυχία Αποδοχής Πρόσκλησης
es_es: Error al aceptar la invitación
fr: Échec de l'acceptation de l'invitation
he: נכשל בקבלת הזמנה
hi: निमंत्रण स्वीकार करने में विफल
hr: Neuspjeh pri prihvaćanju pozivnice
hu: Meghívás elfogadása sikertelen
it: Impossibile Accettare l'Invito
ko: 초대 수락 실패
lt: Nepavyko priimti kvietimo
no: Kunne ikke godta invitasjon
pl: Nie udało się zaakceptować zaproszenia
pt_br: Falha ao Aceitar Convite
ro: A eșuat acceptarea invitației
ru: Не удалось принять приглашение
sv_se: Misslyckades med att acceptera inbjudan
th: ไม่สามารถรับคำเชิญได้
tr: Davet Kabul Edilemedi
uk: Не вдалося прийняти запрошення
vi: Không thể chấp nhận lời mời
zh_cn: 接受邀请失败
zh_tw: 接受邀請失敗

source: Failed to add friend to group
ar: فشل إضافة صديق إلى المجموعة
bg: Неуспешно добавяне на приятел към група
cs: Nepodařilo se přidat přítele do skupiny
da: Kunne ikke tilføje ven til gruppe
de: Freund konnte nicht zur Gruppe hinzugefügt werden
el: Αποτυχία προσθήκης φίλου στην ομάδα
es_es: Error al añadir amigo al grupo
fi: Ystävän lisääminen ryhmään epäonnistui
fr: Impossible d'ajouter l'ami au groupe
he: הוספת החבר לקבוצה נכשלה
hi: मित्र को ग्रुप में जोड़ने में विफल
hr: Dodavanje prijatelja u grupu nije uspjelo
hu: A barát csoportba való hozzáadása sikertelen
it: Impossibile aggiungere l'amico al gruppo
ja: グループにフレンドを追加できませんでした
ko: 그룹에 친구 추가 실패
lt: Nepavyko pridėti draugo į grupę
nl: Kon vriend niet aan groep toevoegen
no: Kunne ikke legge til venn i gruppe
pl: Nie udało się dodać znajomego do grupy
pt_br: Falha ao adicionar amigo ao grupo
ro: Nu s-a putut adăuga prietenul în grup
ru: Не удалось добавить друга в группу
sv_se: Det gick inte att lägga till vän i grupp
th: เพิ่มเพื่อนเข้าสู่กลุ่มไม่สำเร็จ
tr: Arkadaş gruba eklenemedi
uk: Не вдалося додати друга до групи
vi: Không thể thêm bạn vào nhóm
zh_cn: 添加好友到群组失败
zh_tw: 無法將好友加入群組

source: Failed to ban member. Please try again.
ar: فشل في حظر العضو. يرجى المحاولة مرة أخرى.
bg: Неуспешно блокиране на член. Опитайте отново.
cs: Nepodařilo se zabanovat člena. Zkuste to prosím znovu.
da: Kunne ikke udelukke medlem. Prøv igen.
de: Mitglied konnte nicht gesperrt werden. Bitte versuche es erneut.
el: Αποτυχία απαγόρευσης μέλους. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo expulsar al miembro. Por favor, inténtalo de nuevo.
fi: Jäsenen bannaus epäonnistui. Yritä uudelleen.
fr: Impossible de bannir le membre. Réessaie.
he: חסימת החבר נכשלה. נסה שוב.
hi: सदस्य को प्रतिबंधित करने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo zabraniti člana. Pokušajte ponovno.
hu: Nem sikerült kitiltani a tagot. Kérjük, próbáld újra.
it: Impossibile bannare il membro. Riprova.
ja: メンバーのBANに失敗しました。もう一度お試しください。
ko: 구성원을 차단하지 못했습니다. 다시 시도하세요.
lt: Nepavyko užblokuoti nario. Bandykite dar kartą.
nl: Lid verbannen mislukt. Probeer het opnieuw.
no: Kunne ikke utestenge medlem. Prøv igjen.
pl: Nie udało się zbanować członka. Spróbuj ponownie.
pt_br: Falha ao banir membro. Tente novamente.
ro: Nu s-a putut da ban membrului. Te rog încearcă din nou.
ru: Не удалось забанить участника. Попробуй снова.
sv_se: Det gick inte att banna medlem. Försök igen.
th: แบนสมาชิกไม่สำเร็จ โปรดลองอีกครั้ง
tr: Üye yasaklanamadı. Lütfen tekrar deneyin.
uk: Не вдалося заблокувати учасника. Спробуй ще раз.
vi: Không thể cấm thành viên. Vui lòng thử lại.
zh_cn: 封禁成员失败，请重试。
zh_tw: 封鎖成員失敗，請再試一次。

source: Failed to block user. Please try again.
ar: فشل في حظر المستخدم. يرجى المحاولة مرة أخرى.
bg: Неуспешно блокиране на потребител. Опитайте отново.
cs: Nepodařilo se zablokovat uživatele. Zkuste to prosím znovu.
da: Kunne ikke blokere bruger. Prøv igen.
de: Benutzer konnte nicht blockiert werden. Bitte versuche es erneut.
el: Αποτυχία αποκλεισμού χρήστη. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo bloquear al usuario. Por favor, inténtalo de nuevo.
fi: Käyttäjän estäminen epäonnistui. Yritä uudelleen.
fr: Impossible de bloquer l'utilisateur. Réessaie.
he: חסימת המשתמש נכשלה. נסה שוב.
hi: उपयोगकर्ता को ब्लॉक करने में विफल। कृपया फिर से प्रयास करें।
hr: Nije uspjelo blokirati korisnika. Pokušajte ponovno.
hu: Nem sikerült letiltani a felhasználót. Kérjük, próbáld újra.
it: Impossibile bloccare l'utente. Riprova.
ja: ユーザーのブロックに失敗しました。もう一度お試しください。
ko: 사용자를 차단하지 못했습니다. 다시 시도하세요.
lt: Nepavyko užblokuoti naudotojo. Bandykite dar kartą.
nl: Gebruiker blokkeren mislukt. Probeer het opnieuw.
no: Kunne ikke blokkere bruker. Prøv igjen.
pl: Nie udało się zablokować użytkownika. Spróbuj ponownie.
pt_br: Falha ao bloquear usuário. Tente novamente.
ro: Nu s-a putut bloca utilizatorul. Te rog încearcă din nou.
ru: Не удалось заблокировать пользователя. Попробуй ещё раз.
sv_se: Det gick inte att blockera användare. Försök igen.
th: บล็อกผู้ใช้ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Kullanıcı engellenemedi. Lütfen tekrar deneyin.
uk: Не вдалося заблокувати користувача. Спробуй ще раз.
vi: Không thể chặn người dùng. Vui lòng thử lại.
zh_cn: 屏蔽用户失败，请重试。
zh_tw: 封鎖使用者失敗，請再試一次。

source: Failed to cancel friend request. Please try again.
ar: فشل في إلغاء طلب الصداقة. يرجى المحاولة مرة أخرى.
bg: Неуспешна отмяна на заявка за приятелство. Опитайте отново.
cs: Nepodařilo se zrušit žádost o přátelství. Zkuste to prosím znovu.
da: Kunne ikke annullere venneforespørgsel. Prøv igen.
de: Freundschaftsanfrage konnte nicht abgebrochen werden. Bitte versuche es erneut.
el: Αποτυχία ακύρωσης αίτησης φιλίας. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo cancelar la solicitud de amistad. Por favor, inténtalo de nuevo.
fi: Kaveripyynnön peruuttaminen epäonnistui. Yritä uudelleen.
fr: Impossible d'annuler la demande d'ami. Réessaie.
he: ביטול בקשת החברות נכשלה. נסה שוב.
hi: मित्र अनुरोध रद्द करने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo otkazati zahtjev za prijateljstvo. Pokušajte ponovno.
hu: Nem sikerült visszavonni a barátkérelmet. Kérjük, próbáld újra.
it: Impossibile annullare la richiesta d'amicizia. Riprova.
ja: フレンドリクエストのキャンセルに失敗しました。もう一度お試しください。
ko: 친구 요청을 취소하지 못했습니다. 다시 시도하세요.
lt: Nepavyko atšaukti draugų užklausos. Bandykite dar kartą.
nl: Vriendverzoek annuleren mislukt. Probeer het opnieuw.
no: Kunne ikke avbryte venneforespørsel. Prøv igjen.
pl: Nie udało się anulować zaproszenia do znajomych. Spróbuj ponownie.
pt_br: Falha ao cancelar solicitação de amizade. Tente novamente.
ro: Nu s-a putut anula cererea de prietenie. Te rog încearcă din nou.
ru: Не удалось отменить запрос в друзья. Попробуй ещё раз.
sv_se: Det gick inte att avbryta vänförfrågan. Försök igen.
th: ยกเลิกคำขอเป็นเพื่อนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arkadaşlık isteği iptal edilemedi. Lütfen tekrar deneyin.
uk: Не вдалося скасувати запит у друзі. Спробуй ще раз.
vi: Không thể hủy lời mời kết bạn. Vui lòng thử lại.
zh_cn: 取消好友请求失败，请重试。
zh_tw: 取消好友邀請失敗，請再試一次。

source: Failed to cancel subscription. Please try again.
ar: فشل في إلغاء الاشتراك. يرجى المحاولة مرة أخرى.
bg: Неуспешно анулиране на абонамент. Опитайте отново.
cs: Nepodařilo se zrušit předplatné. Zkuste to prosím znovu.
da: Kunne ikke annullere abonnement. Prøv igen.
de: Abonnement konnte nicht gekündigt werden. Bitte versuche es erneut.
el: Αποτυχία ακύρωσης συνδρομής. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo cancelar la suscripción. Por favor, inténtalo de nuevo.
fi: Tilauksen peruminen epäonnistui. Yritä uudelleen.
fr: Impossible d'annuler l'abonnement. Réessaie.
he: ביטול המנוי נכשל. נסה שוב.
hi: सदस्यता रद्द करने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo otkazati pretplatu. Pokušajte ponovno.
hu: Nem sikerült lemondani az előfizetést. Kérjük, próbáld újra.
it: Impossibile annullare l'abbonamento. Riprova.
ja: サブスクリプションのキャンセルに失敗しました。もう一度お試しください。
ko: 구독을 취소하지 못했습니다. 다시 시도하세요.
lt: Nepavyko atšaukti prenumeratos. Bandykite dar kartą.
nl: Abonnement annuleren mislukt. Probeer het opnieuw.
no: Kunne ikke kansellere abonnement. Prøv igjen.
pl: Nie udało się anulować subskrypcji. Spróbuj ponownie.
pt_br: Falha ao cancelar assinatura. Tente novamente.
ro: Nu s-a putut anula abonamentul. Te rog încearcă din nou.
ru: Не удалось отменить подписку. Попробуй ещё раз.
sv_se: Det gick inte att avbryta prenumeration. Försök igen.
th: ยกเลิกการสมัครไม่สำเร็จ โปรดลองอีกครั้ง
tr: Abonelik iptal edilemedi. Lütfen tekrar deneyin.
uk: Не вдалося скасувати підписку. Спробуй ще раз.
vi: Không thể hủy đăng ký. Vui lòng thử lại.
zh_cn: 取消订阅失败，请重试。
zh_tw: 取消訂閱失敗，請再試一次。

source: Failed to cancel the deletion. Please try again.
ar: فشل في إلغاء الحذف. يرجى المحاولة مرة أخرى.
bg: Неуспешна отмяна на изтриването. Опитайте отново.
cs: Nepodařilo se zrušit mazání. Zkuste to prosím znovu.
da: Kunne ikke annullere sletningen. Prøv igen.
de: Löschung konnte nicht abgebrochen werden. Bitte versuche es erneut.
el: Αποτυχία ακύρωσης της διαγραφής. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo cancelar la eliminación. Por favor, inténtalo de nuevo.
fi: Poiston peruuttaminen epäonnistui. Yritä uudelleen.
fr: Impossible d'annuler la suppression. Réessaie.
he: ביטול המחיקה נכשל. נסה שוב.
hi: हटाने को रद्द करने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo otkazati brisanje. Pokušajte ponovno.
hu: Nem sikerült visszavonni a törlést. Kérjük, próbáld újra.
it: Impossibile annullare l'eliminazione. Riprova.
ja: 削除のキャンセルに失敗しました。もう一度お試しください。
ko: 삭제 취소에 실패했습니다. 다시 시도하세요.
lt: Nepavyko atšaukti ištrynimo. Bandykite dar kartą.
nl: Verwijdering annuleren mislukt. Probeer het opnieuw.
no: Kunne ikke avbryte slettingen. Prøv igjen.
pl: Nie udało się anulować usunięcia. Spróbuj ponownie.
pt_br: Falha ao cancelar a exclusão. Tente novamente.
ro: Nu s-a putut anula ștergerea. Te rog încearcă din nou.
ru: Не удалось отменить удаление. Попробуй снова.
sv_se: Det gick inte att avbryta borttagningen. Försök igen.
th: ยกเลิกการลบไม่สำเร็จ โปรดลองอีกครั้ง
tr: Silme işlemi iptal edilemedi. Lütfen tekrar deneyin.
uk: Не вдалося скасувати видалення. Спробуй ще раз.
vi: Không thể hủy xóa. Vui lòng thử lại.
zh_cn: 取消删除失败，请重试。
zh_tw: 取消刪除失敗，請再試一次。

source: Failed to clear trusted domains.
ar: فشل في مسح النطاقات الموثوقة.
bg: Неуспешно изчистване на доверените домейни.
cs: Nepodařilo se vymazat důvěryhodné domény.
da: Kunne ikke rydde betroede domæner.
de: Löschen der vertrauenswürdigen Domains fehlgeschlagen.
el: Αποτυχία στην εκκαθάριση των αξιόπιστων τομέων.
es_es: Error al limpiar los dominios de confianza.
fr: Échec de l'effacement des domaines de confiance.
he: נכשל בניקוי דומיינים מהימנים.
hi: विश्वसनीय डोमेन स्पष्ट करने में विफल।
hr: Nije uspjelo čišćenje pouzdanih domena.
hu: Nem sikerült törölni a megbízható domaineket.
it: Impossibile cancellare i domini fidati.
ko: 신뢰된 도메인을 삭제하지 못했습니다.
lt: Nepavyko išvalyti patikimų domenų.
no: Kunne ikke fjerne pålitelige domener.
pl: Nie udało się wyczyścić zaufanych domen.
pt_br: Falha ao limpar domínios confiáveis.
ro: Nu s-a reușit ștergerea domeniilor de încredere.
ru: Не удалось очистить доверенные домены.
sv_se: Misslyckades med att rensa betrodda domäner.
th: ไม่สามารถลบโดเมนที่เชื่อถือได้
tr: Güvenilir alanları temizleme işlemi başarısız oldu.
uk: Не вдалося очистити надійні домени.
vi: Không thể xóa các miền tin cậy.
zh_cn: 清除可信域失败。
zh_tw: 清除可信域名失敗。

source: Failed to Close DM
ar: فشل في إغلاق الرسالة المباشرة
bg: Неуспешно затваряне на DM
cs: Nepodařilo se zavřít DM
da: Mislykkedes med at lukke DM
de: DM konnte nicht geschlossen werden
el: Αποτυχία Κλεισίματος DM
es_es: Error al cerrar el DM
fr: Échec de la fermeture du DM
he: נכשל בסגירת DM
hi: डीएम बंद करने में विफल
hr: Neuspjeh pri zatvaranju DM-a
hu: DM bezárása sikertelen
it: Impossibile Chiudere il DM
ko: DM 닫기 실패
lt: Nepavyko uždaryti DM
no: Kunne ikke lukke DM
pl: Nie udało się zamknąć DM
pt_br: Falha ao Fechar DM
ro: A eșuat închiderea DM-ului
ru: Не удалось закрыть личное сообщение
sv_se: Misslyckades med att stänga DM
th: ไม่สามารถปิด DM ได้
tr: DM Kapatılamadı
uk: Не вдалося закрити DM
vi: Không thể đóng DM
zh_cn: 关闭DM失败
zh_tw: 關閉 DM 失敗

source: Failed to complete SSO login
ar: فشل في إكمال تسجيل الدخول عبر SSO
bg: Неуспешно завършване на SSO вход
cs: Nepodařilo se dokončit SSO přihlášení
da: Fejl ved fuldførelse af SSO-login
de: SSO-Anmeldung konnte nicht abgeschlossen werden
el: Αποτυχία ολοκλήρωσης σύνδεσης SSO
es_es: Error al completar el inicio de sesión SSO
fr: Échec de la connexion SSO
he: נכשל בהשלמת כניסת SSO
hi: SSO लॉगिन पूरा करने में विफल
hr: Nije uspjelo dovršiti SSO prijavu
hu: SSO bejelentkezés befejezése nem sikerült
it: Impossibile completare il login SSO
ko: SSO 로그인 완료 실패
lt: Nepavyko užbaigti SSO prisijungimo
no: Kunne ikke fullføre SSO-pålogging
pl: Nie udało się zakończyć logowania SSO
pt_br: Falha ao completar o login SSO
ro: A eșuat finalizarea autentificării SSO
ru: Не удалось завершить вход через SSO
sv_se: Misslyckades med att slutföra SSO-inloggning
th: ไม่สามารถเข้าสู่ระบบ SSO ได้
tr: SSO girişini tamamlamakta başarısız
uk: Не вдалося завершити вхід через SSO
vi: Đăng nhập SSO không thành công
zh_cn: SSO 登录失败
zh_tw: 無法完成 SSO 登入
