Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Claim your account to generate beta codes.
fi: Vahvista tili luodaksesi beta-koodeja.
ja: アカウントを請求してベータコードを生成してください。
nl: Claim je account om beta-codes te genereren.

source: Cleared the role color.
fi: Roolin väri tyhjennetty.
ja: ロールカラーをクリアしました。
nl: Rolkleur gewist.

source: Click "Create Code" to generate your first code.
fi: Napsauta "Luo koodi" luodaksesi ensimmäisen koodisi.
ja: 「コードを作成」をクリックして最初のコードを生成します。
nl: Klik op "Code aanmaken" om je eerste code te genereren.

source: Community temporarily unavailable
fi: Yhteisö väliaikaisesti poissa käytöstä
ja: コミュニティは一時的に利用できません
nl: Community tijdelijk niet beschikbaar

source: Component Gallery
fi: Komponenttigalleria
ja: コンポーネントギャラリー
nl: Componentengalerij

source: Configure autocomplete
fi: Määritä automaattinen täydennys
ja: オートコンプリートを設定
nl: Automatisch aanvullen configureren

source: Configure call sounds
fi: Määritä puhelun äänet
ja: 通話サウンドを設定
nl: Belgeluiden configureren

source: Configure desktop notifications
fi: Määritä työpöytäilmoitukset
ja: デスクトップ通知を設定
nl: Desktopmeldingen configureren

source: Configure DM notifications
fi: Määritä yksityisviesti-ilmoitukset
ja: DM通知を設定
nl: DM-meldingen configureren

source: Configure emoji picker
fi: Määritä emojivalitsin
ja: 絵文字ピッカーを設定
nl: Emoji-picker configureren

source: Configure keyboard navigation
fi: Määritä näppäimistönavigointi
ja: キーボードナビゲーションを設定
nl: Toetsenbordnavigatie configureren

source: Configure mention notifications
fi: Määritä maininta-ilmoitukset
ja: メンション通知を設定
nl: Vermeldingsmeldingen configureren

source: Configure message grouping
fi: Määritä viestien ryhmittely
ja: メッセージグループ化を設定
nl: Berichtgroepering configureren

source: Configure message sounds
fi: Määritä viestien äänet
ja: メッセージサウンドを設定
nl: Berichtgeluiden configureren

source: Configure notification sounds
fi: Määritä ilmoitusäänet
ja: 通知サウンドを設定
nl: Meldingsgeluiden configureren

source: Configure push notifications
fi: Määritä push-ilmoitukset
ja: プッシュ通知を設定
nl: Pushmeldingen configureren

source: Configure push to talk
fi: Määritä push-to-talk
ja: プッシュトゥトークを設定
nl: Druk om te praten configureren

source: Configure sidebar settings
fi: Määritä sivupalkin asetukset
ja: サイドバー設定を設定
nl: Zijbalkinstellingen configureren

source: Configure silent call notifications
fi: Määritä hiljaiset puheluilmoitukset
ja: サイレント通話通知を設定
nl: Stille belmeldingen configureren

source: Configure spoiler behavior
fi: Määritä spoilereiden toiminta
ja: ネタバレ動作を設定
nl: Spoilergedrag configureren

source: Configure timestamp display
fi: Määritä aikaleiman näyttö
ja: タイムスタンプ表示を設定
nl: Tijdstempelweergave configureren

source: Confirm new password
fi: Vahvista uusi salasana
ja: 新しいパスワードの確認
nl: Nieuw wachtwoord bevestigen

source: Contrast
fi: Kontrasti
ja: コントラスト

source: Control emoji animations
fi: Hallitse emoji-animaatioita
ja: 絵文字アニメーションを制御
nl: Emoji-animaties beheren

source: Control friend requests
fi: Hallitse ystäväpyyntöjä
ja: フレンドリクエストを管理
nl: Vriendverzoeken beheren

source: Control GIF autoplay
fi: Hallitse GIF-tiedostojen automaattista toistoa
ja: GIFの自動再生を管理
nl: GIF-automatisch afspelen beheren

source: Control how you join voice channels
fi: Hallitse, miten liityt äänikanaviin
ja: ボイスチャンネルの参加方法を管理
nl: Beheer hoe je spraakkanalen betreedt

source: Control keyboard shortcut hints in tooltips
fi: Hallitse pikanäppäinvihjeitä työkaluvihjeissä
ja: ツールチップ内のキーボードショートカットのヒントを管理
nl: Toetsenbordsnelkoppelingen in tooltips beheren

source: Control sticker animations
fi: Hallitse tarrojen animaatioita
ja: ステッカーのアニメーションを管理
nl: Stickeranimaties beheren

source: Control whether unclaimed accounts can access this community
fi: Hallitse, voivatko ulkopuoliset tilit päästä tähän yhteisöön
ja: 未請求アカウントがこのコミュニティにアクセスできるかどうかを制御します
nl: Beheer of niet-geclaimde accounts deze community kunnen benaderen

source: Control whether unfinished features are visible during development.
fi: Hallitse, näkyvätkö keskeneräiset ominaisuudet kehityksen aikana.
ja: 開発中に未完成の機能が表示されるかどうかを制御します。
nl: Beheer of onafgemaakte functies zichtbaar zijn tijdens ontwikkeling.

source: Control who can add you to group chats
fi: Hallitse, ketkä voivat lisätä sinut ryhmäkeskusteluihin
ja: グループチャットに追加できるユーザーを管理
nl: Beheer wie je aan groepschats kan toevoegen

source: Control who can DM you
fi: Hallitse, ketkä voivat lähettää sinulle yksityisviestejä
ja: DMを送信できるユーザーを管理
nl: Beheer wie je privéberichten kan sturen

source: Control your activity status
fi: Hallitse toimintatilaasi
ja: アクティビティステータスを管理
nl: Je activiteitenstatus beheren

source: Copy beta code
fi: Kopioi beetakoodi
ja: ベータコードをコピー
nl: Betacode kopiëren

source: Copy File Link
fi: Kopioi tiedostolinkki
ja: ファイルリンクをコピー
nl: Kopieer bestandslink

source: Create Code
fi: Luo koodi
ja: コードを作成
nl: Code aanmaken

source: Custom CSS
fi: Mukautettu CSS
ja: カスタムCSS
nl: Aangepaste CSS

source: Custom CSS overrides
fi: Mukautetut CSS-ylikirjoitukset
ja: カスタムCSS上書き
nl: Aangepaste CSS-overschrijvingen

source: Custom entrance sounds
fi: Mukautetut sisääntuloäänet
ja: カスタム入場音
nl: Aangepaste binnenkomstgeluiden

source: Custom instance
fi: Mukautettu instanssi
ja: カスタムインスタンス
nl: Aangepaste instantie

source: Custom notification sounds
fi: Mukautetut ilmoitusäänet
ja: カスタム通知音
nl: Aangepaste meldingsgeluiden

source: Custom Sounds
fi: Mukautetut äänet
ja: カスタムサウンド
nl: Aangepaste geluiden

source: Custom theme tokens
fi: Mukautetut teeman tokenit
ja: カスタムテーマトークン
nl: Aangepaste thematokens

source: Customize with CSS
fi: Mukauta CSS:llä
ja: CSSでカスタマイズ
nl: Aanpassen met CSS

source: Customize Your Notification Sounds with Plutonium
fi: Mukauta ilmoitusäänesi Plutoniumin avulla
ja: Plutoniumで通知音をカスタマイズ
nl: Pas je meldingsgeluiden aan met Plutonium

source: Danger zone
fi: Vaaravyöhyke
ja: 危険ゾーン
nl: Gevarenzone

source: Date & time
fi: Päivämäärä ja aika
ja: 日付と時刻
nl: Datum & tijd

source: Deafen User
fi: Mykistä käyttäjä
ja: ユーザーの音声を無効化
nl: Gebruiker dempen

source: Debug Guild
fi: Vianmääritysyhteisö
ja: ギルドをデバッグ
nl: Gilde debuggen

source: Delete pack
fi: Poista paketti
ja: パックを削除
nl: Pakket verwijderen

source: Delete your data
fi: Poista tietosi
ja: データを削除
nl: Je gegevens verwijderen

source: Description must be 100 characters or less
fi: Kuvauksen on oltava enintään 100 merkkiä
ja: 説明は100文字以内で入力してください
nl: Beschrijving moet 100 tekens of minder zijn

source: Desktop Notifications
fi: Työpöytäilmoitukset
ja: デスクトップ通知
nl: Desktopmeldingen

source: Disable All Notification Sounds
fi: Poista kaikki ilmoitusäänet käytöstä
ja: すべての通知音を無効化
nl: Alle meldingsgeluiden uitschakelen

source: Disable All Sounds
fi: Poista kaikki äänet käytöstä
ja: すべての音を無効にする
nl: Alle geluiden uitschakelen

source: Disabled while the member is timed out.
fi: Pois käytöstä, kun jäsenellä on aikakatkaisu.
ja: メンバーがタイムアウト中は無効です。
nl: Uitgeschakeld terwijl het lid een time-out heeft.

source: Disallow unclaimed accounts
fi: Estä vaatimattomat tilit
ja: 未請求アカウントを許可しない
nl: Ongeclaimde accounts niet toestaan

source: Disallow Unclaimed Accounts
fi: Estä vaatimattomat tilit
ja: 未請求アカウントを許可しない
nl: Ongeclaimde accounts niet toestaan

source: Discriminator must be 1-4 digits
fi: Erottajan on oltava 1–4 numeroa
ja: 識別子は1〜4桁の数字である必要があります
nl: Discriminator moet 1-4 cijfers zijn

source: Discriminator must be between 0 and 9999
fi: Erottajan on oltava välillä 0–9999
ja: 識別子は0から9999の間である必要があります
nl: Discriminator moet tussen 0 en 9999 liggen

source: Display separator lines between different groups of messages for better visual distinction.
fi: Näytä erotusviivat eri viestiryhmien välillä paremman erottelun vuoksi.
ja: メッセージの異なるグループの間に区切り線を表示して、視覚的な区別を向上させます。
nl: Toon scheidingslijnen tussen verschillende groepen berichten voor een betere visuele onderscheiding.

source: DM Notifications
fi: Yksityisviesti-ilmoitukset
ja: DM通知
nl: Privéberichtmeldingen

source: Don't show
fi: Älä näytä
ja: 表示しない
nl: Niet tonen

source: Early Access
fi: Varhainen pääsy
ja: 早期アクセス
nl: Vroege Toegang

source: Edit attachment form
fi: Muokkaa liitteen lomaketta
ja: 添付ファイルフォームを編集
nl: Bijlageformulier bewerken

source: Email verification required
fi: Sähköpostin vahvistus vaaditaan
ja: メール確認が必要です
nl: E-mailverificatie vereist

source: Embed splash images cannot be animated. Please use JPEG, PNG, or WebP.
fi: Upotuskuvia ei voi animoida. Käytä JPEGiä, PNG:tä tai WebP:iä.
ja: 埋め込みスプラッシュ画像はアニメーションできません。JPEG、PNG、またはWebPを使用してください。
nl: Splash-afbeeldingen kunnen niet geanimeerd zijn. Gebruik JPEG, PNG of WebP.

source: Embedded audio
fi: Upotettu ääni
ja: 埋め込みオーディオ
nl: Ingesloten audio

source: Emoji Animation
fi: Emoji-animaatio
ja: 絵文字アニメーション
nl: Emoji-animatie

source: Emoji layout
fi: Emojien asettelu
ja: 絵文字レイアウト
nl: Emoji-indeling

source: Emoji Picker
fi: Emoji-valitsin
ja: 絵文字ピッカー
nl: Emoji-kiezer

source: Enable 2FA on your account before requiring it for moderators
fi: Ota kaksivaiheinen tunnistus käyttöön tililläsi ennen kuin vaadit sitä moderaattoreilta
ja: モデレーターに要求する前に、アカウントで2FAを有効にしてください
nl: Schakel 2FA in op je account voordat je het voor moderators verplicht stelt

source: Enable echo cancellation
fi: Ota kaikunvaimennus käyttöön
ja: エコーキャンセレーションを有効にする
nl: Echocanceling inschakelen

source: Enable noise suppression
fi: Ota melunvaimennus käyttöön
ja: ノイズ抑制を有効にする
nl: Ruisonderdrukking inschakelen

source: Enable or disable push-to-talk
fi: Ota push-to-talk käyttöön tai pois käytöstä
ja: プッシュ・トゥ・トークを有効または無効にする
nl: Push-to-talk in- of uitschakelen

source: Enable self-hosted mode client-side (hides all premium/billing UI, grants everyone premium)
fi: Ota käyttöön itse isännöity tila asiakaspuolella (piilottaa kaikki premium/laskutus-käyttöliittymät, myöntää kaikille premium)
ja: 自己ホストモードをクライアント側で有効にする（すべてのプレミアム/請求UIを隠し、全員にプレミアムを付与）
nl: Schakel de clientzijde van de zelfgehoste modus in (verbergt alle premium/betalings-UI, geeft iedereen premium)

source: Enable Shift to expand
fi: Paina Shift laajentaaksesi
ja: Shiftで展開を有効にする
nl: Shift om uit te vouwen inschakelen

source: Enable Unread Message Badge
fi: Ota lukemattomien viestien merkki käyttöön
ja: 未読メッセージバッジを有効にする
nl: Ongelezen berichtenbadge inschakelen

source: Enabled for {guildCount} guild(s)
fi: Käytössä {guildCount} yhteisössä
ja: {guildCount} ギルドで有効
nl: Ingeschakeld voor {guildCount} server(s)

source: Enter picture-in-picture
fi: Siirry kuva kuvassa -tilaan
ja: ピクチャーインピクチャーにする
nl: Picture-in-picture openen

source: Enter the API endpoint of the Fluxer instance you want to connect to.
fi: Syötä Fluxer-instanssin API-päätepiste, johon haluat yhdistää.
ja: 接続したい Fluxer インスタンスの API エンドポイントを入力してください。
nl: Voer het API-eindpunt in van de Fluxer-instantie waarmee je wilt verbinden.

source: Enter your new password.
fi: Syötä uusi salasanasi.
ja: 新しいパスワードを入力してください。
nl: Voer je nieuwe wachtwoord in.

source: Exclusive community
fi: Yksityisyhteisö
ja: 限定コミュニティ
nl: Exclusieve community

source: Exit Fullscreen
fi: Poistu koko näytöstä
ja: フルスクリーンを終了
nl: Volledig Scherm Afsluiten

source: Exit picture-in-picture
fi: Poistu kuva kuvassa -tilasta
ja: ピクチャーインピクチャーを終了
nl: Picture-in-picture afsluiten

source: Expire after
fi: Vanhenee
ja: 期限切れ:
nl: Vervalt na

source: Export your data
fi: Vie tietosi
ja: データをエクスポート
nl: Je gegevens exporteren

source: Failed to accept invite
fi: Kutsua ei voitu hyväksyä
ja: 招待の承認に失敗しました
nl: Uitnodiging accepteren mislukt

source: Failed to close DM
fi: Yksityisviestiketjun sulkeminen epäonnistui
ja: DMの閉鎖に失敗しました
nl: DM sluiten mislukt

source: Failed to create application. Please check your inputs and try again.
fi: Sovelluksen luonti epäonnistui. Tarkista syötteet ja yritä uudelleen.
ja: アプリケーションの作成に失敗しました。入力を確認してもう一度お試しください。
nl: Applicatie aanmaken mislukt. Controleer je invoer en probeer het opnieuw.

source: Failed to create role
fi: Roolin luominen epäonnistui
ja: ロールの作成に失敗しました
nl: Rol aanmaken mislukt

source: Failed to delete role
fi: Roolin poistaminen epäonnistui
ja: ロールの削除に失敗しました
nl: Rol verwijderen mislukt

source: Failed to forward message
fi: Viestin edelleenlähetys epäonnistui
ja: メッセージの転送に失敗しました
nl: Bericht doorsturen mislukt

source: Failed to leave community
fi: Yhteisön jättäminen epäonnistui
ja: コミュニティからの退出に失敗しました
nl: Community verlaten mislukt

source: Failed to leave group
fi: Ryhmän jättäminen epäonnistui
ja: グループからの退出に失敗しました
nl: Groep verlaten mislukt

source: Failed to load authorized applications
fi: Valtuutettujen sovellusten lataus epäonnistui
ja: 承認済みアプリケーションの読み込みに失敗しました
nl: Geautoriseerde applicaties laden mislukt

source: Failed to load emojis
fi: Emojien lataus epäonnistui
ja: 絵文字の読み込みに失敗しました
nl: Emoji's laden mislukt

source: Failed to load gift inventory
fi: Lahjavaihtoehtojen lataus epäonnistui
ja: ギフトインベントリの読み込みに失敗しました
nl: Cadeauvoorraad laden mislukt

source: Failed to load invites
fi: Kutsujen lataus epäonnistui
ja: 招待の読み込みに失敗しました
nl: Uitnodigingen laden mislukt

source: Failed to load stickers
fi: Tarrapakettien lataus epäonnistui
ja: ステッカーの読み込みに失敗しました
nl: Stickers laden mislukt

source: Failed to load Visionary information. Please try again later.
fi: Visionary-tietojen lataus epäonnistui. Yritä myöhemmin uudelleen.
ja: Visionary情報の読み込みに失敗しました。後でもう一度お試しください。
nl: Visionary-informatie laden mislukt. Probeer het later opnieuw.

source: Failed to load webhooks
fi: Webhookien lataus epäonnistui
ja: ウェブフックの読み込みに失敗しました
nl: Webhooks laden mislukt

source: Failed to reach instance ({status})
fi: Yhteyden muodostaminen instanssiin ({status}) epäonnistui
ja: インスタンスに到達できませんでした ({status})
nl: Mislukt om instantie ({status}) te bereiken

source: Failed to remove from group
fi: Poisto ryhmästä epäonnistui
ja: グループからの削除に失敗しました
nl: Uit groep verwijderen mislukt

source: Failed to revoke invite
fi: Kutsun peruuttaminen epäonnistui
ja: 招待の取り消しに失敗しました
nl: Uitnodiging intrekken mislukt

source: Failed to send invite
fi: Kutsun lähettäminen epäonnistui
ja: 招待の送信に失敗しました
nl: Uitnodiging verzenden mislukt

source: Failed to send theme
fi: Teeman lähettäminen epäonnistui
ja: テーマの送信に失敗しました
nl: Thema verzenden mislukt

source: Failed to transfer ownership
fi: Omistajuuden siirto epäonnistui
ja: 所有権の移転に失敗しました
nl: Eigendom overdragen mislukt

source: Failed to update channel permissions
fi: Kanavan käyttöoikeuksien päivittäminen epäonnistui
ja: チャンネル権限の更新に失敗しました
nl: Kanaalmachtigingen bijwerken mislukt

source: Failed to update roles
fi: Roolien päivittäminen epäonnistui
ja: ロールの更新に失敗しました
nl: Rollen bijwerken mislukt

source: Feature Flags
fi: Ominaisuusliput
ja: 機能フラグ
nl: Functievlaggen

source: File Size Limit Exceeded
fi: Tiedoston koko ylittää sallitun rajan
ja: ファイルサイズ制限を超えました
nl: Bestandsgrootte limiet overschreden

source: Filter by:
fi: Suodata:
ja: フィルター条件:
nl: Filteren op:

source: Find the GIF of your dreams
fi: Löydä unelmiesi GIF
ja: 夢のGIFを見つけよう
nl: Vind de GIF van je dromen

source: FluxerTag
ja: Fluxerタグ

source: Focus the audio channel you are currently connected to
fi: Kohdista äänikanava, johon olet tällä hetkellä yhteydessä
ja: 現在接続しているオーディオチャンネルにフォーカス
nl: Focus op het audiokanaal waar je momenteel mee verbonden bent

source: Following API configuration
fi: Seuraava API-määritys
ja: 以下のAPI設定
nl: Volgende API-configuratie

source: Font Size
fi: Fonttikoko
ja: フォントサイズ
nl: Lettergrootte

source: For 1 Hour
fi: 1 tunniksi
ja: 1時間の間
nl: Voor 1 uur

source: For 15 Minutes
fi: 15 minuuttia
ja: 15分間
nl: Voor 15 minuten

source: For 24 Hours
fi: 24 tunniksi
ja: 24時間の間
nl: Voor 24 uur

source: For 3 Hours
fi: 3 tunniksi
ja: 3時間の間
nl: Voor 3 uur

source: For 8 Hours
fi: 8 tunniksi
ja: 8時間の間
nl: Voor 8 uur

source: Force Fail Uploads
fi: Pakota latausten epäonnistuminen
ja: アップロードを強制的に失敗させる
nl: Dwing het falen van uploads af

source: Force off
fi: Pakota pois
ja: 強制オフ
nl: Gedwongen uit

source: Force on
fi: Pakota päälle
ja: 強制オン
nl: Gedwongen aan

source: Force Visionary to appear sold out
fi: Pakota Visionary näyttämään loppuunmyydyltä
ja: Visionaryが完売したように強制表示
nl: Forceer dat Visionary uitverkocht lijkt

source: Forced off
fi: Pakotettu pois
ja: 強制オフ
nl: Gedwongen uit

source: Forced on
fi: Pakotettu päälle
ja: 強制オン
nl: Gedwongen aan

source: Forever
fi: Ikuisesti
ja: 永久に
nl: Voor altijd

source: Forget push subscriptions?
fi: Unohdetaanko push-tilaukset?
ja: プッシュ購読を忘れますか？
nl: Push-abonnementen vergeten?

source: Frame rates above 30 fps require Plutonium
fi: Kuvataajuudet yli 30 fps vaativat Plutoniumin
ja: 30 fpsを超えるフレームレートにはPlutoniumが必要です
nl: Framesnelheden boven 30 fps vereisen Plutonium

source: From Tenor
fi: Tenorista
ja: Tenorから
nl: Van Tenor

source: From user
fi: Käyttäjältä
ja: ユーザーから
nl: Van gebruiker

source: Fullscreen
fi: Kokoruutu
ja: 全画面表示
nl: Volledig scherm

source: Gaming Guild
fi: Peliseura
ja: ゲーミングギルド
nl: Gaminggilde

source: Generate up to {MAX_UNCLAIMED_BETA_CODES} unclaimed beta codes to invite friends to Fluxer. You can create 3 codes per week.
fi: Luo jopa {MAX_UNCLAIMED_BETA_CODES} lunastamatonta beetakoodia kutsutaksesi ystäviä Fluxeriin. Voit luoda 3 koodia viikossa.
ja: Fluxerに友達を招待するために、最大{MAX_UNCLAIMED_BETA_CODES}個の未使用ベータコードを生成できます。週に3つまで作成できます。
nl: Genereer tot {MAX_UNCLAIMED_BETA_CODES} niet-geclaimde betacodes om vrienden uit te nodigen voor Fluxer. Je kunt 3 codes per week aanmaken.

source: Get crystal clear screen sharing with High (1080p), Ultra (1440p), and 4K (2160p) resolutions, plus unlock frame rates up to 60 fps for the smoothest experience.
fi: Hanki kirkas kuvajakoinen jako korkealla (1080p), ultralla (1440p) ja 4K:lla (2160p) sekä avaa jopa 60 fps:n kuvataajuus sulavinta käyttökokemusta varten.
ja: ハイ（1080p）、ウルトラ（1440p）、4K（2160p）解像度で鮮明な画面共有を実現し、最大60 fpsのフレームレートをアンロックして滑らかな体験をお楽しみください。
nl: Krijg kristalhelder schermdelen met High (1080p), Ultra (1440p) en 4K (2160p) resoluties, plus ontgrendel framerates tot 60 fps voor de soepelste ervaring.

source: Get Fluxer on mobile to receive notifications on the go and stay connected with your friends anytime.
fi: Hanki Fluxer mobiilissa saadaksesi ilmoituksia liikkeellä ollessasi ja pysyäksesi yhteydessä ystäviisi milloin tahansa.
ja: モバイルでFluxerを入手して、外出先でも通知を受け取り、いつでも友達とつながりましょう。
nl: Download Fluxer op mobiel om onderweg meldingen te ontvangen en altijd verbonden te blijven met je vrienden.

source: Get High (1080p), Ultra (1440p), and 4K (2160p) resolutions, plus 60 fps for the smoothest experience.
fi: Hanki korkea (1080p), ultra (1440p) ja 4K (2160p) sekä 60 fps sulavimman kokemuksen takaamiseksi.
ja: ハイ（1080p）、ウルトラ（1440p）、4K（2160p）解像度と60 fpsで、滑らかな体験をお楽しみください。
nl: Krijg High (1080p), Ultra (1440p) en 4K (2160p) resoluties, plus 60 fps voor de soepelste ervaring.

source: GIF Autoplay
fi: GIF-tiedostojen automaattinen toisto
ja: GIF自動再生
nl: GIF-automatisch afspelen

source: gift time
fi: lahja-aika
ja: ギフトタイム
nl: geschenktijd

source: Go back to the previously focused text channel
fi: Palaa aiemmin valittuun tekstikanavaan
ja: 以前にフォーカスしたテキストチャンネルに戻る
nl: Ga terug naar het eerder geselecteerde tekstkanaal

source: Got Code?
fi: Onko sinulla koodi?
ja: コードをお持ちですか？
nl: Code gekregen?

source: Grant temporary membership
fi: Myönnä tilapäinen jäsenyys
ja: 一時的なメンバーシップを付与
nl: Verleen tijdelijk lidmaatschap

source: Grid
fi: Ruudukko
ja: グリッド
nl: Raster

source: Group Chat Permissions
fi: Ryhmäkeskustelun käyttöoikeudet
ja: グループチャットの権限
nl: Groepschatpermissies

source: Guild (Community) ID
fi: Killan (yhteisön) tunnus
ja: ギルド（コミュニティ）ID
nl: Gilde (Community) ID

source: Guild ID is required.
fi: Gildin ID on pakollinen.
ja: ギルドIDが必要です。
nl: Guild-ID is vereist.

source: Guild Member Record
fi: Killan jäsenen tiedot
ja: ギルドメンバーレコード
nl: Gildelidrecord

source: Guild Record
fi: Killan tiedot
ja: ギルドレコード
nl: Gilderecord

source: Has Ever Purchased Override
fi: Onko koskaan ostanut yliajon
ja: オーバーライドを購入したことがある
nl: Heeft ooit Plutonium gekocht

source: Hide participants
fi: Piilota osallistujat
ja: 参加者を非表示にする
nl: Deelnemers verbergen

source: Hide user avatars
fi: Piilota käyttäjäkuvat
ja: ユーザーアバターを非表示にする
nl: Gebruikersavatars verbergen

source: Hide user avatars in compact message mode
fi: Piilota käyttäjäkuvat kompaktissa viestitilassa
ja: コンパクトメッセージモードでユーザーアバターを非表示
nl: Gebruikersavatars verbergen in compacte berichtenmodus

source: Hide your own camera?
fi: Piilotatko oman kamerasi?
ja: 自分のカメラを非表示にしますか？
nl: Je eigen camera verbergen?

source: I am 18 or older
fi: Olen vähintään 18-vuotias
ja: 私は18歳以上です
nl: Ik ben 18 jaar of ouder

source: I want to use a custom Fluxer instance
fi: Haluan käyttää mukautettua Fluxer-instanssia
ja: カスタムFluxerインスタンスを使用したいです
nl: Ik wil een aangepaste Fluxer-instantie gebruiken

source: If you have received a beta code, you can enter it below to get immediate access.
fi: Jos olet saanut beetakoodin, voit syöttää sen alle saadaksesi välittömän pääsyn.
ja: ベータコードを受け取った場合は、以下に入力するとすぐにアクセスできます。
nl: Als je een betacode hebt ontvangen, kun je deze hieronder invoeren om direct toegang te krijgen.

source: in {absMonths} months
fi: {absMonths} kuukauden kuluttua
ja: あと{absMonths}ヶ月で
nl: over {absMonths} maanden

source: in {absWeeks} weeks
fi: {absWeeks} viikon kuluttua
ja: あと{absWeeks}週間で
nl: over {absWeeks} weken

source: in {absYears} years
fi: {absYears} vuoden kuluttua
ja: あと{absYears}年で
nl: over {absYears} jaar

source: Inline Media
fi: Sisäkkäinen media
ja: インラインメディア

source: Installing emoji and sticker packs requires a premium subscription.
fi: Emojien ja tarrapakettien asentamiseen tarvitaan premium-tilaus.
ja: 絵文字とステッカーパックのインストールにはプレミアムサブスクリプションが必要です。
nl: Voor het installeren van emoji- en stickerpakketten is een premiumabonnement vereist.

source: Invalid File Type
fi: Virheellinen tiedostotyyppi
ja: 無効なファイルタイプ
nl: Ongeldig bestandstype

source: Invalid instance response: missing webapp URL.
fi: Virheellinen instanssin vastaus: puuttuu webapp URL.
ja: 無効なインスタンス応答: ウェブアプリのURLが欠落しています。
nl: Ongeldig instantierespons: ontbrekende webapp-URL.

source: Invite Code (optional)
fi: Kutsukoodi (valinnainen)
ja: 招待コード（オプション）
nl: Uitnodigingscode (optioneel)

source: Invite friends
fi: Kutsu ystäviä
ja: 友達を招待
nl: Nodig vrienden uit

source: Invite to {0}
fi: Kutsu kohteeseen {0}
ja: {0}に招待
nl: Uitnodigen voor {0}

source: Join Voice Call ({participantCount} participant)
fi: Liity puheluun ({participantCount} osallistuja)
ja: ボイス通話に参加 ({participantCount}人)
nl: Deelnemen aan Spraakoproep ({participantCount} deelnemer)

source: Join Voice Call ({participantCount} participants)
fi: Liity puheluun ({participantCount} osallistujaa)
ja: ボイス通話に参加 ({participantCount}人)
nl: Deelnemen aan Spraakoproep ({participantCount} deelnemers)

source: Keyboard Navigation
fi: Näppäimistönavigointi
ja: キーボードナビゲーション
nl: Toetsenbordnavigatie

source: Languge & Time
fi: Kieli ja aika
ja: 言語と時間
nl: Taal & Tijd

source: Launch Fluxer at login
fi: Käynnistä Fluxer sisäänkirjautuessa
ja: ログイン時にFluxerを起動
nl: Fluxer starten bij inloggen

source: Leave Voice Call ({participantCount} participant)
fi: Poistu puhelusta ({participantCount} osallistuja)
ja: ボイス通話を退出 ({participantCount}人)
nl: Verlaten Spraakoproep ({participantCount} deelnemer)

source: Leave Voice Call ({participantCount} participants)
fi: Poistu puhelusta ({participantCount} osallistujaa)
ja: ボイス通話を退出 ({participantCount}人)
nl: Verlaten Spraakoproep ({participantCount} deelnemers)

source: Let people add you without needing a 4-digit tag
fi: Anna muiden lisätä sinut ilman nelinumeroista tunnusta
ja: 4桁のタグなしで追加できるようにする
nl: Laat mensen je toevoegen zonder een 4-cijferige tag nodig te hebben

source: Limited to {0} users. One-time purchase, lifetime access.
fi: Rajoitettu {0} käyttäjään. Kertaostos, elinikäinen käyttö.
ja: {0}ユーザーに限定。一度の購入で生涯アクセス。
nl: Beperkt tot {0} gebruikers. Eenmalige aankoop, levenslange toegang.

source: Live Preview
fi: Reaaliaikainen esikatselu
ja: ライブプレビュー
nl: Livevoorbeeld

source: Loading more...
fi: Ladataan lisää...
ja: さらに読み込み中...
nl: Meer laden...
