Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: When enabled, text channels can have capitalized letters and spaces in their names (like voice channels). When disabled, names are restricted to lowercase with hyphens and underscores only.
ar: عند التمكين، يمكن أن تحتوي قنوات النص على أحرف كبيرة ومسافات في أسمائها (مثل قنوات الصوت). عند التعطيل، تقتصر الأسماء على الأحرف الصغيرة مع الشرطات والشرطات السفلية فقط.
bg: Когато е включено, текстовите канали могат да имат главни букви и интервали в имената си (както гласовите канали). Когато е изключено, имената са ограничени до малки букви с тирета и долни черти.
cs: Když je zapnuto, textové kanály mohou mít velká písmena a mezery v názvech (jako hlasové kanály). Když je vypnuto, názvy mohou obsahovat pouze malá písmena, pomlčky a podtržítka.
da: Når det er aktiveret, må tekstkanaler have store bogstaver og mellemrum i deres navne (som stemmekanaler). Når det er slået fra, begrænses navnene til små bogstaver med bindestreger og understregninger.
de: Wenn aktiviert, dürfen Textkanäle Großbuchstaben und Leerzeichen im Namen enthalten (wie Sprachkanäle). Wenn deaktiviert, dürfen Namen nur Kleinbuchstaben sowie Bindestriche und Unterstriche enthalten.
el: Όταν είναι ενεργοποιημένο, τα κείμενα κανάλια μπορούν να έχουν κεφαλαία γράμματα και κενά στο όνομά τους (όπως τα φωνητικά). Όταν είναι απενεργοποιημένο, τα ονόματα περιορίζονται σε πεζά με παύλες και κάτω παύλες μόνο.
es_es: Cuando está activado, los canales de texto pueden tener letras mayúsculas y espacios en sus nombres (como los canales de voz). Cuando está desactivado, los nombres se restringen a minúsculas solo con guiones y guiones bajos.
fi: Kun ominaisuus on päällä, tekstikanavien nimissä voi olla isoja kirjaimia ja välilyöntejä (kuten puhekanavissa). Kun se on pois päältä, nimet rajoittuvat pieniin kirjaimiin, väliviivoihin ja alaviivoihin.
fr: Quand activé, les salons textuels peuvent avoir des majuscules et des espaces dans leur nom (comme les salons vocaux). Quand désactivé, seuls les minuscules avec tirets et underscores sont autorisés.
he: כאשר מופעל, ערוצי טקסט יכולים לכלול אותיות גדולות ורווחים בשמם (כמו ערוצי קול). כאשר מבוטל, השמות מוגבלים לאותיות קטנות עם מקפים וקווים תחתונים בלבד.
hi: जब सक्षम हो, टेक्स्ट चैनलों के नामों में बड़े अक्षर और स्पेस हो सकते हैं (जैसे वॉइस चैनल)। जब अक्षम हो, नाम केवल लोअरकेस, हाइफ़न और अंडरस्कोर तक सीमित होंगे।
hr: Kada je omogućeno, tekstualni kanali mogu imati velika slova i razmake u svojim nazivima (poput glasovnih kanala). Kada je onemogućeno, nazivi su ograničeni na mala slova s crticama i podcrtavanjima.
hu: Ha be van kapcsolva, a szöveges csatornák neveiben lehetnek nagybetűk és szóközök (mint a hangcsatornák). Ha ki van kapcsolva, a nevek kisbetűkre, kötőjelekre és aláhúzásokra korlátozódnak.
it: Quando attivato, i canali di testo possono avere lettere maiuscole e spazi nei nomi (come i canali vocali). Quando disattivato, i nomi sono limitati a minuscole con trattini e underscore.
ja: 有効時、テキストチャンネル名に大文字とスペースを使用できます（ボイスチャンネルと同様）。無効時、名前は小文字とハイフン、アンダースコアのみに制限されます。
ko: 활성화하면 텍스트 채널 이름에도 대문자와 공백이 허용됩니다(음성 채널처럼). 비활성화하면 이름은 소문자에 하이픈과 밑줄만 사용할 수 있습니다.
lt: Kai įjungta, tekstiniai kanalai gali turėti didžiąsias raides ir tarpus savo pavadinimuose (kaip balso kanalai). Kai išjungta, pavadinimai apriboti mažosiomis raidėmis su tik brūkšneliais ir pabraukimais.
nl: Wanneer ingeschakeld, kunnen tekstkanalen hoofdletters en spaties in hun namen hebben (zoals spraakkanalen). Wanneer uitgeschakeld, zijn namen beperkt tot kleine letters met alleen koppeltekens en underscores.
no: Når aktivert, kan tekstkanaler ha store bokstaver og mellomrom i navnene (som lydkanaler). Når deaktivert, begrenses navnene til små bokstaver med bindestreker og understreker.
pl: Po włączeniu kanały tekstowe mogą mieć wielkie litery i spacje w nazwach (jak kanały głosowe). Po wyłączeniu nazwy są ograniczone do małych liter, myślników i podkreśleń.
pt_br: Quando habilitado, os canais de texto podem ter letras maiúsculas e espaços em seus nomes (como os canais de voz). Quando desabilitado, os nomes são restritos a letras minúsculas com hífens e sublinhados apenas.
ro: Când este activat, canalele de text pot avea litere majuscule și spații în nume (ca și canalele vocale). Când este dezactivat, numele sunt restricționate la litere mici cu cratime și underscore-uri.
ru: Когда включено, текстовые каналы могут содержать заглавные буквы и пробелы в названиях (как голосовые). Когда отключено, имена ограничены строчными буквами, дефисами и подчёркиваниями.
sv_se: När aktiverat kan textkanaler ha versaler och mellanslag i sina namn (som röstkanaler). När inaktiverat är namnen begränsade till gemener med endast bindestreck och understreck.
th: เมื่อเปิดใช้งาน แชนแนลข้อความสามารถมีตัวอักษรพิมพ์ใหญ่และช่องว่างในชื่อได้ (เหมือนแชนแนลเสียง) เมื่อปิดใช้งาน ชื่อจะถูกจำกัดให้เป็นพิมพ์เล็กพร้อมเครื่องหมายขีดกลางและขีดเส้นใต้เท่านั้น
tr: Etkinleştirildiğinde, metin kanallarının adlarında büyük harfler ve boşluklar olabilir (ses kanalları gibi). Devre dışı bırakıldığında, adlar yalnızca küçük harf, tire ve alt çizgi ile sınırlıdır.
uk: Якщо увімкнено, текстові канали можуть мати великі літери та пробіли в назві (як голосові канали). Якщо вимкнено, назви обмежуються малими літерами, дефісами та підкресленнями.
vi: Khi bật, các kênh văn bản có thể có chữ hoa và dấu cách trong tên (giống kênh thoại). Khi tắt, tên chỉ được viết thường và chỉ có dấu gạch ngang và gạch dưới.
zh_cn: 启用时，文本频道名称可以包含大写字母和空格（类似语音频道）。禁用时，名称仅限于小写字母、连字符和下划线。
zh_tw: 啟用後，文字頻道名稱可以包含大寫字母與空格（如語音頻道）。停用時，名稱僅限小寫字母、連字號與底線。

source: When enabled, the banner appears in its own section below the community header.
ar: عند التمكين، يظهر الشعار في قسمه الخاص أسفل رأس المجتمع.
bg: Когато е включено, банерът се появява в собствен раздел под заглавието на общността.
cs: Když je zapnuto, banner se zobrazí ve vlastní sekci pod hlavičkou komunity.
da: Når det er aktiveret, vises banneret i sin egen sektion under fællesskabets overskrift.
de: Wenn aktiviert, erscheint das Banner in einem eigenen Bereich unter dem Community-Header.
el: Όταν είναι ενεργοποιημένο, το banner εμφανίζεται σε δική του ενότητα κάτω από την κεφαλίδα της κοινότητας.
es_es: Cuando está activado, el banner aparece en su propia sección debajo del encabezado de la comunidad.
fi: Kun ominaisuus on päällä, banneri näkyy omassa osiossaan yhteisön otsikon alla.
fr: Quand activé, la bannière apparaît dans sa propre section sous l'en-tête de la communauté.
he: כאשר מופעל, הבאנר מופיע בסעיף נפרד מתחת לכותרת הקהילה.
hi: जब सक्षम हो, बैनर समुदाय हेडर के नीचे अपने ही सेक्शन में दिखाई देता है।
hr: Kada je omogućeno, banner se pojavljuje u vlastitom odjeljku ispod zaglavlja zajednice.
hu: Ha be van kapcsolva, a banner a saját szakaszában jelenik meg a közösség fejléc alatt.
it: Quando attivato, il banner appare in una sezione dedicata sotto l'intestazione della community.
ja: 有効時、バナーはコミュニティヘッダーの下の専用セクションに表示されます。
ko: 활성화하면 배너가 커뮤니티 헤더 아래 별도의 섹션에 나타납니다.
lt: Kai įjungta, reklamjuostė rodoma savo skiltyje po bendruomenės antrašte.
nl: Wanneer ingeschakeld, verschijnt de banner in een eigen sectie onder de community-header.
no: Når aktivert, vises banneret i en egen seksjon under fellesskapsoverskriften.
pl: Po włączeniu banner znajduje się w oddzielnej sekcji pod nagłówkiem społeczności.
pt_br: Quando habilitado, o banner aparece em sua própria seção abaixo do cabeçalho da comunidade.
ro: Când este activat, bannerul apare într-o secțiune proprie sub antetul comunității.
ru: Когда включено, баннер отображается в отдельном разделе под шапкой сообщества.
sv_se: När aktiverat visas bannern i sin egen sektion under community-huvudet.
th: เมื่อเปิดใช้งาน แบนเนอร์จะปรากฏในส่วนของตัวเองใต้หัวข้อชุมชน
tr: Etkinleştirildiğinde, banner topluluk başlığının altındaki kendi bölümünde görünür.
uk: Якщо увімкнено, банер з'являється у власному блоці під заголовком спільноти.
vi: Khi bật, biểu ngữ sẽ xuất hiện trong phần riêng dưới đầu đề cộng đồng.
zh_cn: 启用时，横幅将显示在社区标题下方独立的区域。
zh_tw: 啟用後，橫幅會顯示在社群標題下方的專屬區塊。

source: When enabled, theme changes will sync to all your devices. When disabled, this device will use its own theme setting.
ar: عند التمكين، ستتزامن تغييرات السمة مع جميع أجهزتك. عند التعطيل، سيستخدم هذا الجهاز إعداد السمة الخاص به.
bg: Когато е включено, промените на темата ще се синхронизират на всички устройства. Когато е изключено, това устройство ще използва собствения си избор на тема.
cs: Po zapnutí se změny tématu synchronizují se všemi zařízeními. Po vypnutí použije toto zařízení vlastní nastavení tématu.
da: Når det er aktiveret, synkroniseres temaændringer til alle dine enheder. Når det er slået fra, bruger denne enhed sin egen temaindstilling.
de: Wenn aktiviert, werden Designänderungen mit allen deinen Geräten synchronisiert. Wenn deaktiviert, verwendet dieses Gerät seine eigene Design-Einstellung.
el: Όταν είναι ενεργοποιημένο, οι αλλαγές θέματος θα συγχρονίζονται σε όλες τις συσκευές σας. Όταν είναι απενεργοποιημένο, αυτή η συσκευή θα χρησιμοποιεί τη δική της ρύθμιση θέματος.
es_es: Cuando está activado, los cambios de tema se sincronizarán con todos tus dispositivos. Cuando está desactivado, este dispositivo usará su propia configuración de tema.
fi: Kun ominaisuus on päällä, teemamuutokset synkronoidaan kaikille laitteillesi. Kun se on pois päältä, tämä laite käyttää omaa teemaa.
fr: Quand activé, les changements de thème se synchronisent sur tous tes appareils. Quand désactivé, cet appareil utilisera son propre réglage de thème.
he: כאשר מופעל, שינויים בנושא יסנכרנו לכל המכשירים שלך. כאשר מבוטל, המכשיר הזה ישתמש בהגדרת נושא משלו.
hi: जब सक्षम हो, थीम बदलाव सभी डिवाइसों पर सिंक होंगे। जब अक्षम हो, यह डिवाइस अपनी थीम सेटिंग का उपयोग करेगा।
hr: Kada je omogućeno, promjene teme sinkronizirat će se na sve vaše uređaje. Kada je onemogućeno, ovaj uređaj će koristiti vlastitu postavku teme.
hu: Ha be van kapcsolva, a téma változások szinkronizálódnak az összes eszközödre. Ha ki van kapcsolva, ez az eszköz a saját téma beállítását használja.
it: Quando attivato, le modifiche al tema si sincronizzeranno su tutti i dispositivi. Quando disattivato, questo dispositivo userà il proprio tema.
ja: 有効時、テーマの変更はすべてのデバイスに同期されます。無効時、このデバイスは独自のテーマ設定を使用します。
ko: 활성화하면 테마 변경 사항이 모든 기기에 동기화됩니다. 비활성화하면 이 기기에서는 자체 테마 설정을 사용합니다.
lt: Kai įjungta, temos pakeitimai bus sinchronizuoti su visais jūsų įrenginiais. Kai išjungta, šis įrenginys naudos savo temos nustatymą.
nl: Wanneer ingeschakeld, synchroniseren themawijzigingen naar al je apparaten. Wanneer uitgeschakeld, gebruikt dit apparaat zijn eigen themainstelling.
no: Når aktivert, synkroniseres temaendringer til alle enhetene dine. Når deaktivert, bruker denne enheten sin egen temasetting.
pl: Po włączeniu zmiany motywu zsynchronizują się między wszystkimi urządzeniami. Po wyłączeniu to urządzenie będzie używać własnych ustawień motywu.
pt_br: Quando habilitado, as alterações de tema serão sincronizadas com todos os seus dispositivos. Quando desabilitado, este dispositivo usará sua própria configuração de tema.
ro: Când este activat, schimbările de temă se sincronizează pe toate dispozitivele tale. Când este dezactivat, acest dispozitiv va folosi propria setare de temă.
ru: Когда включено, изменения темы синхронизируются на всех устройствах. Когда отключено, это устройство будет использовать собственные настройки темы.
sv_se: När aktiverat synkroniseras temaförändringar till alla dina enheter. När inaktiverat använder denna enhet sin egen temainställning.
th: เมื่อเปิดใช้งาน การเปลี่ยนธีมจะซิงก์กับทุกอุปกรณ์ของคุณ เมื่อปิดใช้งาน อุปกรณ์นี้จะใช้การตั้งค่าธีมของตัวเอง
tr: Etkinleştirildiğinde, tema değişiklikleri tüm cihazlarına senkronize edilir. Devre dışı bırakıldığında, bu cihaz kendi tema ayarını kullanır.
uk: Якщо увімкнено, зміни теми синхронізуються на всіх твоїх пристроях. Якщо вимкнено, цей пристрій використовуватиме власні налаштування теми.
vi: Khi bật, các thay đổi chủ đề sẽ đồng bộ trên tất cả thiết bị của bạn. Khi tắt, thiết bị này sẽ dùng cài đặt chủ đề riêng.
zh_cn: 启用时，主题更改将同步到您的所有设备。禁用时，此设备将使用其自身的主题设置。
zh_tw: 啟用後，主題變更會同步到所有裝置。停用時，該裝置將使用各自的主題設定。

source: When enabled, uses your browser's locale to determine 12/24-hour format instead of the app's language setting.
ar: عند التمكين، يستخدم إعدادات اللغة للمتصفح لتحديد تنسيق 12/24 ساعة بدلاً من إعداد لغة التطبيق.
bg: Когато е включено, използва локала на браузъра, за да определи 12/24-часов формат вместо езиковата настройка на приложението.
cs: Po zapnutí se pro formát 12/24 hodin použije lokalizace prohlížeče místo jazykového nastavení aplikace.
da: Når det er aktiveret, bruger appen din browsers lokalitet til at bestemme 12/24-timers format i stedet for sproget.
de: Wenn aktiviert, verwendet die App die Ländereinstellung deines Browsers, um das 12/24-Stunden-Format zu bestimmen, statt der Sprachwahl.
el: Όταν είναι ενεργοποιημένο, χρησιμοποιεί τη ρύθμιση τοπικής γλώσσας του προγράμματος περιήγησής σας για να καθορίσει το 12/24ωρο αντί της γλώσσας της εφαρμογής.
es_es: Cuando está activado, usa la configuración regional de tu navegador para determinar el formato de 12/24 horas en lugar de la configuración de idioma de la aplicación.
fi: Kun ominaisuus on päällä, selaimen alueasetukset määrittävät 12/24-tunnin muodon sovelluksen kieliasetuksen sijaan.
fr: Quand activé, utilise la locale de ton navigateur pour déterminer le format 12/24h au lieu de celui de l'app.
he: כאשר מופעל, משתמש בהגדרת האזור של הדפדפן שלך כדי לקבוע פורמט 12/24 שעות במקום בהגדרת השפה של האפליקציה.
hi: जब सक्षम हो, तो ऐप की भाषा सेटिंग की बजाय आपके ब्राउज़र के लोकल का उपयोग 12/24-घंटे फॉर्मैट निर्धारित करने के लिए करता है।
hr: Kada je omogućeno, koristi lokal vašeg preglednika za određivanje 12/24-satnog formata umjesto postavke jezika aplikacije.
hu: Ha be van kapcsolva, a böngésződ területi beállítását használja a 12/24 órás formátum meghatározásához az alkalmazás nyelvi beállítása helyett.
it: Quando attivato, usa la localizzazione del browser per determinare il formato 12/24 ore invece della lingua dell'app.
ja: 有効時、アプリの言語設定ではなくブラウザのロケールを使用して12/24時間形式を決定します。
ko: 활성화하면 앱 언어 설정 대신 브라우저 로케일을 사용해 12/24시간 형식을 결정합니다.
lt: Kai įjungta, naudoja jūsų naršyklės lokalę, kad nustatytų 12/24 valandų formatą, o ne programėlės kalbos nustatymą.
nl: Wanneer ingeschakeld, gebruikt het de locale van je browser om het 12/24-uursformaat te bepalen in plaats van de taalinstelling van de app.
no: Når aktivert, bruker nettleserens lokalinnstilling for å bestemme 12/24-timersformat i stedet for appens språkinnstilling.
pl: Po włączeniu używa ustawień regionalnych przeglądarki do ustalenia formatu 12/24-godzinnego zamiast ustawienia języka aplikacji.
pt_br: Quando habilitado, usa a localidade do seu navegador para determinar o formato 12/24 horas em vez da configuração de idioma do aplicativo.
ro: Când este activat, folosește localizarea browserului tău pentru a determina formatul de 12/24 de ore în locul limbii aplicației.
ru: Когда включено, используется локаль браузера для выбора 12/24-часового формата вместо языковых настроек приложения.
sv_se: När aktiverat används webbläsarens språkinställning för att bestämma 12/24-timmarsformat istället för appens språkinställning.
th: เมื่อเปิดใช้งาน จะใช้ภาษาท้องถิ่นของเบราว์เซอร์คุณในการกำหนดรูปแบบเวลา 12/24 ชั่วโมงแทนการตั้งค่าภาษาของแอป
tr: Etkinleştirildiğinde, 12/24 saat formatını belirlemek için uygulamanın dil ayarı yerine tarayıcının yerel ayarını kullanır.
uk: Якщо увімкнено, використовується локаль браузера для визначення формату 12/24 годин замість мовних налаштувань.
vi: Khi bật, sử dụng vùng ngôn ngữ trình duyệt của bạn để xác định định dạng 12/24 giờ thay vì cài đặt ngôn ngữ ứng dụng.
zh_cn: 启用时，将使用您浏览器的区域设置来确定12/24小时制，而非应用的语言设置。
zh_tw: 啟用後，會以瀏覽器地區設定決定 12/24 小時格式，而非應用程式語言設定。

source: When enabled, uses your computer's locale to determine 12/24-hour format instead of the app's language setting.
ar: عند التمكين، يستخدم إعدادات اللغة للكمبيوتر لتحديد تنسيق 12/24 ساعة بدلاً من إعداد لغة التطبيق.
bg: Когато е включено, използва локала на компютъра ви, за да определи 12/24-часов формат вместо езиковата настройка на приложението.
cs: Po zapnutí se pro formát 12/24 hodin použije lokalizace počítače místo jazykového nastavení aplikace.
da: Når det er aktiveret, bruger appen din computers lokalitet til at bestemme 12/24-timers format i stedet for sproget.
de: Wenn aktiviert, verwendet die App die Ländereinstellung deines Computers, um das 12/24-Stunden-Format zu bestimmen, statt der Sprachwahl.
el: Όταν είναι ενεργοποιημένο, χρησιμοποιεί τη ρύθμιση τοπικής γλώσσας του υπολογιστή σας για να καθορίσει το 12/24ωρο αντί της γλώσσας της εφαρμογής.
es_es: Cuando está activado, usa la configuración regional de tu ordenador para determinar el formato de 12/24 horas en lugar de la configuración de idioma de la aplicación.
fi: Kun ominaisuus on päällä, tietokoneesi alueasetukset määrittävät 12/24-tunnin muodon sovelluksen kieliasetuksen sijaan.
fr: Quand activé, utilise la locale de ton ordinateur pour déterminer le format 12/24h au lieu de celui de l'app.
he: כאשר מופעל, משתמש בהגדרת האזור של המחשב שלך כדי לקבוע פורמט 12/24 שעות במקום בהגדרת השפה של האפליקציה.
hi: जब सक्षम हो, तो ऐप की भाषा सेटिंग की बजाय आपके कंप्यूटर के लोकल का उपयोग 12/24-घंटे फॉर्मैट निर्धारित करने के लिए करता है।
hr: Kada je omogućeno, koristi lokal vašeg računala za određivanje 12/24-satnog formata umjesto postavke jezika aplikacije.
hu: Ha be van kapcsolva, a számítógéped területi beállítását használja a 12/24 órás formátum meghatározásához az alkalmazás nyelvi beállítása helyett.
it: Quando attivato, usa la localizzazione del computer per determinare il formato 12/24 ore invece della lingua dell'app.
ja: 有効時、アプリの言語設定ではなくコンピューターのロケールを使用して12/24時間形式を決定します。
ko: 활성화하면 앱 언어 설정 대신 컴퓨터 로케일을 사용해 12/24시간 형식을 결정합니다.
lt: Kai įjungta, naudoja jūsų kompiuterio lokalę, kad nustatytų 12/24 valandų formatą, o ne programėlės kalbos nustatymą.
nl: Wanneer ingeschakeld, gebruikt het de locale van je computer om het 12/24-uursformaat te bepalen in plaats van de taalinstelling van de app.
no: Når aktivert, bruker datamaskinens lokalinnstilling for å bestemme 12/24-timersformat i stedet for appens språkinnstilling.
pl: Po włączeniu używa ustawień regionalnych komputera do ustalenia formatu 12/24-godzinnego zamiast języka aplikacji.
pt_br: Quando habilitado, usa a localidade do seu computador para determinar o formato 12/24 horas em vez da configuração de idioma do aplicativo.
ro: Când este activat, folosește localizarea calculatorului tău pentru a determina formatul de 12/24 de ore în locul limbii aplicației.
ru: Когда включено, используется локаль компьютера для выбора 12/24-часового формата вместо языковых настроек приложения.
sv_se: När aktiverat används datorns språkinställning för att bestämma 12/24-timmarsformat istället för appens språkinställning.
th: เมื่อเปิดใช้งาน จะใช้ภาษาท้องถิ่นของคอมพิวเตอร์คุณในการกำหนดรูปแบบเวลา 12/24 ชั่วโมงแทนการตั้งค่าภาษาของแอป
tr: Etkinleştirildiğinde, 12/24 saat formatını belirlemek için uygulamanın dil ayarı yerine bilgisayarının yerel ayarını kullanır.
uk: Якщо увімкнено, використовується локаль комп'ютера для визначення формату 12/24 годин замість мовних налаштувань.
vi: Khi bật, sử dụng vùng ngôn ngữ máy tính của bạn để xác định định dạng 12/24 giờ thay vì cài đặt ngôn ngữ ứng dụng.
zh_cn: 启用时，将使用您计算机的区域设置来确定12/24小时制，而非应用的语言设置。
zh_tw: 啟用後，會以電腦地區設定決定 12/24 小時格式，而非應用程式語言設定。
