Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Sidebar
ar: الشريط الجانبي
bg: Странична лента
cs: Postranní panel
da: Sidebjælke
de: Seitenleiste
el: Πλαϊνή μπάρα
es_es: Barra lateral
fi: Sivupalkki
fr: Barre latérale
he: סרגל צד
hi: साइडबार
hr: Bočna traka
hu: Oldalsáv
it: Barra laterale
ja: サイドバー
ko: 사이드바
lt: Šoninė juosta
nl: Zijbalk
no: Sidestolpe
pl: Pasek boczny
pt_br: Barra lateral
ro: Bara laterală
ru: Боковая панель
sv_se: Sidofält
th: แถบด้านข้าง
tr: Kenar Çubuğu
uk: Бічна панель
vi: Thanh bên
zh_cn: 侧边栏
zh_tw: 側邊欄

source: sidebar display
ar: عرض الشريط الجانبي
bg: изображение на страничната лента
cs: zobrazení bočního panelu
da: sidepanelvisning
de: Seitenleistenanzeige
el: εμφάνιση πλευρικής μπάρας
es_es: visualización de la barra lateral
fr: affichage de la barre latérale
he: תצוגת סרגל צד
hi: साइडबार प्रदर्शन
hr: prikaz bočne trake
hu: oldalsáv megjelenítése
it: visualizzazione della barra laterale
ko: 사이드바 표시
lt: šoninės juostos rodymas
no: sidepanelvisning
pl: wyświetlanie paska bocznego
pt_br: exibição da barra lateral
ro: afișare bară laterală
ru: отображение боковой панели
sv_se: sidofält visning
th: การแสดงแถบด้านข้าง
tr: yan menü görüntüsü
uk: відображення бокової панелі
vi: hiển thị thanh bên
zh_cn: 侧边栏显示
zh_tw: 側邊欄顯示

source: Sign in with your organization's single sign-on provider.
ar: قم بتسجيل الدخول باستخدام موفر الدخول الموحد لمنظمتك.
bg: Влез с единния доставчик на удостоверяване на твоята организация.
cs: Přihlaste se pomocí poskytovatele jednotného přihlášení vaší organizace.
da: Log ind med din organisations single sign-on udbyder.
de: Melde dich mit dem Single Sign-On-Anbieter deiner Organisation an.
el: Συνδέσου με τον πάροχο SSO της οργάνωσής σου.
es_es: Inicia sesión con el proveedor de inicio de sesión único de tu organización.
fr: Connecte-toi avec le fournisseur SSO de ton organisation.
he: התחבר עם ספק הכניסה האחת של הארגון שלך.
hi: अपनी संगठन के सिंगल साइन-ऑन प्रदाता के साथ साइन इन करें।
hr: Prijavi se s pružateljem jedinstvene prijave tvoje organizacije.
hu: Jelentkezz be a szervezeted egységes bejelentkezési szolgáltatójával.
it: Accedi con il fornitore di accesso single sign-on della tua organizzazione.
ko: 조직의 SSO 제공자로 로그인하세요.
lt: Prisijunkite su savo organizacijos vieno prisijungimo paslaugų teikėju.
no: Logg inn med din organisasjons SSO-leverandør.
pl: Zaloguj się za pomocą dostawcy jednolitych poświadczeń swojej organizacji.
pt_br: Faça login com o provedor de single sign-on da sua organização.
ro: Autentifică-te cu furnizorul de autentificare unic al organizației tale.
ru: Войдите через провайдера единого входа вашей организации.
sv_se: Logga in med din organisations SSO-leverantör.
th: ลงชื่อเข้าใช้ด้วยผู้ให้บริการการลงชื่อเข้าใช้เดี่ยวขององค์กรของคุณ.
tr: Organizasyonunun tek oturum açma sağlayıcısıyla giriş yap.
uk: Увійдіть за допомогою постачальника єдиного входу вашої організації.
vi: Đăng nhập với nhà cung cấp đăng nhập một lần của tổ chức bạn.
zh_cn: 使用您组织的单点登录服务提供商登录。
zh_tw: 使用您組織的單一登入提供者登入。

source: sign out
ar: تسجيل الخروج
bg: изход
cs: odhlásit se
da: log ud
de: abmelden
el: αποσύνδεση
es_es: cerrar sesión
fr: déconnexion
he: יציאה
hi: साइन आउट
hr: odjavi se
hu: kijelentkezés
it: disconnettersi
ko: 로그아웃
lt: atsijungti
no: logg ut
pl: wyloguj się
pt_br: sair
ro: deconectare
ru: выйти
sv_se: logga ut
th: ออกจากระบบ
tr: çıkış yap
uk: вийти
vi: đăng xuất
zh_cn: 注销
zh_tw: 登出

source: Sign out
ar: تسجيل الخروج
bg: Излез
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es_es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
he: התנתק
hi: साइन आउट करें
hr: Odjava
hu: Kijelentkezés
it: Disconnettiti
ja: サインアウト
ko: 로그아웃
lt: Atsijungti
nl: Uitloggen
no: Logg ut
pl: Wyloguj się
pt_br: Sair
ro: Deconectează-te
ru: Выйти
sv_se: Logga ut
th: ออกจากระบบ
tr: Oturumu kapat
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_tw: 登出

source: Sign out of {displayName}
ar: تسجيل الخروج من {displayName}
bg: Излез от {displayName}
cs: Odhlásit se z účtu {displayName}
da: Log ud af {displayName}
de: Von {displayName} abmelden
el: Αποσύνδεση από τον/την {displayName}
es_es: Cerrar sesión de {displayName}
fi: Kirjaudu ulos tililtä {displayName}
fr: Se déconnecter de {displayName}
he: התנתק מ-{displayName}
hi: {displayName} से साइन आउट करें
hr: Odjava iz {displayName}
hu: Kijelentkezés innen: {displayName}
it: Disconnettiti da {displayName}
ja: {displayName}からサインアウト
ko: {displayName}(으)로부터 로그아웃
lt: Atsijungti nuo {displayName}
nl: Uitloggen bij {displayName}
no: Logg ut av {displayName}
pl: Wyloguj się z konta {displayName}
pt_br: Sair de {displayName}
ro: Deconectează-te de la {displayName}
ru: Выйти из {displayName}
sv_se: Logga ut från {displayName}
th: ออกจากระบบของ {displayName}
tr: {displayName} oturumunu kapat
uk: Вийти з {displayName}
vi: Đăng xuất khỏi {displayName}
zh_cn: 退出{displayName}
zh_tw: 登出 {displayName}

source: Signal strength loading
ar: تحميل قوة الإشارة
bg: Зареждане на силата на сигнала
cs: Načítání síly signálu
da: Indlæser signalstyrke
de: Signalstärke wird geladen
el: Φόρτωση ισχύος σήματος
es_es: Cargando intensidad de señal
fi: Signaalin voimakkuus latautuu
fr: Chargement de la qualité du signal
he: חוזק האות נטען
hi: सिग्नल शक्ति लोड हो रही है
hr: Učitavanje jačine signala
hu: Jelerősség betöltése
it: Caricamento intensità segnale
ja: 信号強度を読み込み中
ko: 신호 강도 로딩 중
lt: Įkeliamas signalo stiprumas
nl: Signaalsterkte laden
no: Laster signalstyrke
pl: Ładowanie siły sygnału
pt_br: Carregando força do sinal
ro: Se încarcă intensitatea semnalului
ru: Загрузка уровня сигнала
sv_se: Laddar signalstyrka
th: กำลังโหลดความแรงสัญญาณ
tr: Sinyal gücü yükleniyor
uk: Завантаження сили сигналу
vi: Đang tải cường độ tín hiệu
zh_cn: 信号强度加载中
zh_tw: 訊號強度載入中

source: Signed in as
ar: تم تسجيل الدخول باسم
bg: Вписан като
cs: Přihlášen jako
da: Logget ind som
de: Eingeloggt als
el: Είσαι συνδεδεμένος ως
es_es: Conectado como
fi: Kirjautuneena nimellä
fr: Connecté en tant que
he: מחובר כ
hi: के रूप में साइन इन किया गया
hr: Prijavljen kao
hu: Bejelentkezve mint
it: Accesso effettuato come
ja: 次のアカウントでサインイン済み:
ko: 다음으로 로그인됨
lt: Prisijungta kaip
nl: Ingelogd als
no: Logget inn som
pl: Zalogowano jako
pt_br: Conectado como
ro: Conectat(e) ca
ru: Вошёл как
sv_se: Inloggad som
th: เข้าสู่ระบบในชื่อ
tr: Şu olarak oturum açıldı:
uk: Увійшов як
vi: Đã đăng nhập với tư cách
zh_cn: 已登录为
zh_tw: 登入身分：

source: Signing out will bring you to the login screen so you can pick another account.
ar: سيؤدي تسجيل الخروج إلى نقلك إلى شاشة تسجيل الدخول حتى تتمكن من اختيار حساب آخر.
bg: Излизането ще те върне на екрана за вход, за да можеш да избереш друг акаунт.
cs: Odhlášení tě přenese na přihlašovací obrazovku, abys si mohl(a) vybrat jiný účet.
da: Udlogging fører dig til login-skærmen, så du kan vælge en anden konto.
de: Beim Abmelden gelangst du zum Anmeldebildschirm, um ein anderes Konto auszuwählen.
el: Η αποσύνδεση θα σε πάει στην οθόνη εισόδου ώστε να επιλέξεις άλλο λογαριασμό.
es_es: Cerrar sesión te llevará a la pantalla de inicio de sesión para que puedas elegir otra cuenta.
fi: Uloskirjautuminen vie sinut kirjautumisnäyttöön, jotta voit valita toisen tilin.
fr: La déconnexion te ramènera à l'écran de connexion pour choisir un autre compte.
he: ההתנתקות תעביר אותך למסך הכניסה כדי שתוכל לבחור חשבון אחר.
hi: साइन आउट करने पर आप लॉगिन स्क्रीन पर आ जाएँगे ताकि आप कोई और खाता चुन सकें।
hr: Odjava će vas odvesti na zaslon prijave kako biste mogli odabrati drugi račun.
hu: A kijelentkezés a bejelentkezési képernyőre visz, ahol választhatsz egy másik fiókot.
it: La disconnessione ti porterà alla schermata di accesso così puoi scegliere un altro account.
ja: サインアウトするとログイン画面に移動し、別のアカウントを選択できます。
ko: 로그아웃하면 로그인 화면으로 이동하여 다른 계정을 선택할 수 있습니다.
lt: Atsijungus būsite nukreipti į prisijungimo ekraną, kad galėtumėte pasirinkti kitą paskyrą.
nl: Uitloggen brengt je naar het inlogscherm zodat je een ander account kunt kiezen.
no: Å logge ut vil ta deg til påloggingsskjermen slik at du kan velge en annen konto.
pl: Wylogowanie przeniesie cię do ekranu logowania, abyś mógł wybrać inne konto.
pt_br: Sair levará você à tela de login para que você possa escolher outra conta.
ro: Deconectarea te va duce la ecranul de autentificare ca să poți alege un alt cont.
ru: Выход приведёт тебя на экран входа, чтобы выбрать другой аккаунт.
sv_se: När du loggar ut kommer du till inloggningsskärmen så du kan välja ett annat konto.
th: การออกจากระบบจะพาคุณไปยังหน้าล็อกอินเพื่อเลือกบัญชีอื่น
tr: Oturumu kapatmak sizi başka bir hesap seçebileceğiniz giriş ekranına getirir.
uk: Вихід поверне тебе до екрана входу, щоб можна було обрати інший акаунт.
vi: Đăng xuất sẽ đưa bạn đến màn hình đăng nhập để chọn tài khoản khác.
zh_cn: 退出登录后将跳转到登录界面，以便你选择其他账户。
zh_tw: 登出後會回到登入畫面，讓您選擇其他帳戶。

source: Signing out will bring you to the login screen.
ar: سيؤدي تسجيل الخروج إلى نقلك إلى شاشة تسجيل الدخول.
bg: Излизането ще те върне на екрана за вход.
cs: Odhlášení tě přenese na přihlašovací obrazovku.
da: Udlogging fører dig til login-skærmen.
de: Beim Abmelden gelangst du zum Anmeldebildschirm.
el: Η αποσύνδεση θα σε πάει στην οθόνη εισόδου.
es_es: Cerrar sesión te llevará a la pantalla de inicio de sesión.
fi: Uloskirjautuminen vie sinut kirjautumisnäyttöön.
fr: La déconnexion te ramènera à l'écran de connexion.
he: ההתנתקות תעביר אותך למסך הכניסה.
hi: साइन आउट करने पर आप लॉगिन स्क्रीन पर आ जाएँगे।
hr: Odjava će vas odvesti na zaslon prijave.
hu: A kijelentkezés a bejelentkezési képernyőre visz.
it: La disconnessione ti porterà alla schermata di accesso.
ja: サインアウトするとログイン画面に移動します。
ko: 로그아웃하면 로그인 화면으로 이동합니다.
lt: Atsijungus būsite nukreipti į prisijungimo ekraną.
nl: Uitloggen brengt je naar het inlogscherm.
no: Å logge ut vil ta deg til påloggingsskjermen.
pl: Wylogowanie przeniesie cię do ekranu logowania.
pt_br: Sair levará você à tela de login.
ro: Deconectarea te va duce la ecranul de autentificare.
ru: Выход приведёт тебя на экран входа.
sv_se: När du loggar ut kommer du till inloggningsskärmen.
th: การออกจากระบบจะพาคุณไปยังหน้าล็อกอิน
tr: Oturumu kapatmak sizi giriş ekranına getirir.
uk: Вихід поверне тебе до екрана входу.
vi: Đăng xuất sẽ đưa bạn đến màn hình đăng nhập.
zh_cn: 退出登录后将跳转到登录界面。
zh_tw: 登出後會回到登入畫面。

source: Signing out will remove this account from the device.
ar: تسجيل الخروج سيؤدي إلى إزالة هذا الحساب من الجهاز.
bg: Излизането ще премахне този акаунт от устройството.
cs: Odhlášení odstraní tento účet z zařízení.
da: At logge ud fjerner denne konto fra enheden.
de: Das Abmelden entfernt dieses Konto vom Gerät.
el: Η αποσύνδεση θα αφαιρέσει αυτόν τον λογαριασμό από τη συσκευή.
es_es: Cerrar sesión eliminará esta cuenta del dispositivo.
fr: Se déconnecter supprimera ce compte de l'appareil.
he: יציאה תסיר את החשבון הזה מהמכשיר.
hi: साइन आउट करने से यह खाता डिवाइस से हटा दिया जाएगा।
hr: Odjavljivanje će ukloniti ovaj račun s uređaja.
hu: A kijelentkezés eltávolítja ezt a fiókot az eszközről.
it: Disconnettersi rimuoverà questo account dal dispositivo.
ko: 로그아웃하면 이 계정이 기기에서 제거됩니다.
lt: Atsijungus, ši paskyra bus pašalinta iš įrenginio.
no: Å logge ut vil fjerne denne kontoen fra enheten.
pl: Wylogowanie usunie to konto z urządzenia.
pt_br: Sair irá remover esta conta do dispositivo.
ro: Deconectarea va elimina acest cont de pe dispozitiv.
ru: Выход из системы удалит эту учетную запись с устройства.
sv_se: Att logga ut kommer att ta bort det här kontot från enheten.
th: การออกจากระบบจะลบบัญชีนี้ออกจากอุปกรณ์
tr: Çıkış yapmanız, bu hesabı cihazdan kaldıracaktır.
uk: Вихід з облікового запису видалить цей обліковий запис з пристрою.
vi: Đăng xuất sẽ xóa tài khoản này khỏi thiết bị.
zh_cn: 注销将从设备中移除此帐户。
zh_tw: 登出將會從裝置中移除此帳戶。

source: silence
ar: صمت
bg: мълчание
cs: ticho
da: stilhed
de: stille
el: σιωπή
es_es: silencio
he: שקט
hi: मौन
hr: tišina
hu: némítás
it: silenzio
ko: 침묵
lt: tyla
no: stillhet
pl: cisza
pt_br: silêncio
ro: tăcere
ru: тишина
sv_se: tystnad
th: เงียบ
tr: sessizlik
uk: мовчання
vi: im lặng
zh_cn: 静音
zh_tw: 靜音

source: Silence sample
ar: عينة الصمت
bg: Тишина пример
cs: Ztlumit ukázku
da: Tavshedsprøve
de: Beispiel stummschalten
el: Σιωπή παραδείγματος
es_es: Silenciar muestra
fr: Échantillon de silence
he: דוגמת שקט
hi: निश्क्रियता नमूना
hr: Tišina uzorka
hu: Csend minta
it: Silenzio campione
ko: 침묵 샘플
lt: Tylėti pavyzdį
no: Stillhet eksempel
pl: Próbka ciszy
pt_br: Silenciar amostra
ro: Exemplu tăcere
ru: Тишина образца
sv_se: Tystnad prov
th: ตัวอย่างเงียบ
tr: Sessiz örnek
uk: Приглушити зразок
vi: Mẫu im lặng
zh_cn: 静音示例
zh_tw: 靜音示例

source: silent
ar: صامت
bg: тих
cs: tichý
da: stille
de: stumm
el: σιωπηλός
es_es: silencioso
fr: silencieux
he: שקט
hi: चुप
hr: tih
hu: némított
it: silenzioso
ko: 무음
lt: tylus
no: stille
pl: cichy
pt_br: silencioso
ro: tăcut
ru: тихий
sv_se: tyst
th: เงียบ
tr: sessiz
uk: тихий
vi: im lặng
zh_cn: 静音的
zh_tw: 靜音的

source: silent calls
ar: مكالمات صامتة
bg: тихи повиквания
cs: tiché hovory
da: stille opkald
de: stille Anrufe
el: σιωπηλές κλήσεις
es_es: llamadas silenciosas
fr: appels silencieux
he: שיחות שקטות
hi: चुप कॉल
hr: tihe pozive
hu: némított hívások
it: chiamate silenziose
ko: 무음 통화
lt: tylūs skambučiai
no: stille samtaler
pl: ciche połączenia
pt_br: chamadas silenciosas
ro: apeluri tăcute
ru: тихие звонки
sv_se: tysta samtal
th: การโทรที่เงียบ
tr: sessiz aramalar
uk: тихі дзвінки
vi: cuộc gọi im lặng
zh_cn: 静音通话
zh_tw: 靜音通話

source: Silent calls from everyone
ar: مكالمات صامتة من الجميع
bg: Тихи повиквания от всички
cs: Tiché hovory od všech
da: Stille opkald fra alle
de: Anrufe von allen stumm
el: Σιγανές κλήσεις από όλους
es_es: Llamadas silenciosas de todos
fi: Hiljaiset puhelut kaikilta
fr: Appels silencieux de tous
he: שיחות שקטות מכולם
hi: सभी से मूक कॉल
hr: Tihi pozivi od svih
hu: Néma hívások mindenkitől
it: Chiamate silenziose da tutti
ja: 全員からのサイレント通話
ko: 모든 사람의 무음 통화
lt: Tylūs skambučiai iš visų
nl: Stille oproepen van iedereen
no: Stille samtaler fra alle
pl: Ciche połączenia od wszystkich
pt_br: Chamadas silenciosas de todos
ro: Apeluri silențioase de la toți
ru: Тихие звонки от всех
sv_se: Tysta samtal från alla
th: ปิดเสียงการโทรจากทุกคน
tr: Herkesin sessiz aramaları
uk: Тихі дзвінки від усіх
vi: Tắt tiếng cuộc gọi từ mọi người
zh_cn: 所有人的静音通话
zh_tw: 所有人的靜音通話

source: simulate
ar: محاكاة
bg: симулирай
cs: simulovat
da: simulere
de: simulieren
el: προσομοίωση
es_es: simular
fr: simuler
he: סימולציה
hi: अनुकरण करें
hr: simuliraj
hu: szimulál
it: simula
ko: 시뮬레이트
lt: simuliuoti
no: simulere
pl: symuluj
pt_br: simular
ro: simulează
ru: симулировать
sv_se: simulera
th: จำลอง
tr: simüle et
uk: імітувати
vi: mô phỏng
zh_cn: 模拟
zh_tw: 模擬

source: Simulates having a Stripe customer ID (for testing purchase history access)
ar: يحاكي وجود معرف عميل Stripe (لاختبار الوصول إلى سجل المشتريات)
bg: Симулира наличието на Stripe клиентски идентификатор (за тестване на достъп до историята на покупки)
cs: Simuluje existenci Stripe ID zákazníka (pro testování přístupu k historii nákupů)
da: Simulerer at have et Stripe-kunde-ID (til test af adgang til købsoversigt)
de: Simuliert eine Stripe-Kundennummer (zur Prüfung des Kaufverlaufs)
el: Προσομοιώνει ότι έχεις ID πελάτη Stripe (για δοκιμές πρόσβασης ιστορικού αγορών)
es_es: Simula tener un ID de cliente de Stripe (para probar el acceso al historial de compras)
fi: Simuloi Stripe-asiakastunnusta (testatakseen ostohistorian käyttöä)
fr: Simule un identifiant client Stripe (pour tester l'accès à l'historique des achats)
he: מדמה מזהה לקוח Stripe (לבדיקת גישה להיסטוריית רכישות)
hi: स्ट्राइप ग्राहक आईडी का अनुकरण करता है (खरीद इतिहास एक्सेस का परीक्षण करने के लिए)
hr: Simulira postojanje Stripe ID-a kupca (za testiranje pristupa povijesti kupnje)
hu: Szimulálja, hogy van Stripe ügyfélazonosító (a vásárlási előzmények elérésének teszteléséhez)
it: Simula di avere un ID cliente Stripe (per testare l'accesso alla cronologia acquisti)
ja: Stripeの顧客IDを持っていることをシミュレートします（購入履歴へのアクセスをテストするため）
ko: Stripe 고객 ID가 있는 것처럼 시뮬레이션합니다 (구매 내역 접근 테스트용)
lt: Imituoja Stripe kliento ID (pirkimų istorijos prieigai testuoti)
nl: Simuleert het hebben van een Stripe-klant-ID (voor het testen van toegang tot aankoopgeschiedenis)
no: Simulerer å ha en Stripe-kunde-ID (for testing av kjøpshistorikk)
pl: Symuluje posiadanie identyfikatora klienta Stripe (do testowania dostępu do historii zakupów)
pt_br: Simula ter um ID de cliente do Stripe (para testar o acesso ao histórico de compras)
ro: Simulează că ai un ID de client Stripe (pentru testarea accesului la istoricul achizițiilor)
ru: Имитация наличия ID клиента Stripe (для тестирования доступа к истории покупок)
sv_se: Simulerar att ha ett Stripe-kund-ID (för att testa åtkomst till köphistorik)
th: จำลองการมีรหัสลูกค้า Stripe (เพื่อทดสอบการเข้าถึงประวัติการซื้อ)
tr: Stripe müşteri kimliğine sahip olmayı simüle eder (satın alma geçmişi erişimi testi için)
uk: Імітує наявність ідентифікатора клієнта Stripe (для тестування доступу до історії покупок)
vi: Mô phỏng có ID khách hàng Stripe (dùng để thử truy cập lịch sử mua hàng)
zh_cn: 模拟拥有Stripe客户ID（用于测试购买历史访问）
zh_tw: 模擬具有 Stripe 客戶 ID（供測試購買紀錄存取）

source: single click
ar: نقرة واحدة
bg: едно кликване
cs: jediným kliknutím
da: enkelt klik
de: einzelner Klick
el: μονό κλικ
es_es: clic único
fr: clic unique
he: לחיצה אחת
hi: एकल क्लिक
hr: jedan klik
hu: egyszeri kattintás
it: clic singolo
ko: 단일 클릭
lt: vienas paspaudimas
no: enkeltklikk
pl: pojedyncze kliknięcie
pt_br: clique único
ro: clic unic
ru: один клик
sv_se: enklick
th: คลิกเดียว
tr: tek tıklama
uk: один клік
vi: nhấp chuột đơn
zh_cn: 单击
zh_tw: 單擊

source: Single column
ar: عمود واحد
bg: Една колона
cs: Jeden sloupec
da: Enkel kolonne
de: Einzelne Spalte
el: Μία στήλη
es_es: Columna única
fi: Yksi sarake
fr: Colonne unique
he: עמודה אחת
hi: एकल कॉलम
hr: Jedan stupac
hu: Egyetlen oszlop
it: Colonna singola
ja: 単一列
ko: 단일 열
lt: Vienas stulpelis
nl: Enkele kolom
no: Enkel kolonne
pl: Pojedyncza kolumna
pt_br: Coluna única
ro: Coloană unică
ru: Один столбец
sv_se: En kolumn
th: คอลัมน์เดียว
tr: Tek sütun
uk: Один стовпець
vi: Một cột
zh_cn: 单列
zh_tw: 單欄

source: Single User (All Statuses)
ar: مستخدم واحد (جميع الحالات)
bg: Един потребител (всички статуси)
cs: Jeden uživatel (všechny stavy)
da: Enkeltbruger (alle statusser)
de: Einzelner Benutzer (alle Status)
el: Μονός χρήστης (όλες οι καταστάσεις)
es_es: Usuario único (todos los estados)
fi: Yksi käyttäjä (kaikki tilat)
fr: Utilisateur unique (tous statuts)
he: משתמש בודד (כל הסטטוסים)
hi: एकल उपयोगकर्ता (सभी स्थितियाँ)
hr: Jedan korisnik (svi statusi)
hu: Egyetlen felhasználó (minden állapot)
it: Utente singolo (tutti gli stati)
ja: 単一ユーザー（全ステータス）
ko: 단일 사용자 (모든 상태)
lt: Vienas vartotojas (visos būsenos)
nl: Enkele gebruiker (alle statussen)
no: Enkeltbruker (alle statuser)
pl: Pojedynczy użytkownik (wszystkie statusy)
pt_br: Usuário único (todos os status)
ro: Utilizator unic (toate stările)
ru: Один пользователь (все статусы)
sv_se: Enskild användare (alla statusar)
th: ผู้ใช้เดี่ยว (สถานะทั้งหมด)
tr: Tek Kullanıcı (Tüm Durumlar)
uk: Один користувач (усі статуси)
vi: Người dùng đơn (mọi trạng thái)
zh_cn: 单个用户（所有状态）
zh_tw: 單一使用者（所有狀態）

source: size
ar: الحجم
bg: размер
cs: velikost
da: størrelse
de: Größe
el: μέγεθος
es_es: tamaño
fr: taille
he: גודל
hi: आकार
hr: veličina
hu: méret
it: dimensione
ko: 크기
lt: dydis
no: størrelse
pl: rozmiar
pt_br: tamanho
ro: dimensiune
ru: размер
sv_se: storlek
th: ขนาด
tr: boyut
uk: розмір
vi: kích thước
zh_cn: 大小
zh_tw: 大小

source: Size Selection
ar: اختيار الحجم
bg: Избор на размер
cs: Výběr velikosti
da: Størrelsesvalg
de: Größenauswahl
el: Επιλογή μεγέθους
es_es: Selección de tamaño
fi: Koon valinta
fr: Sélection de taille
he: בחירת גודל
hi: आकार चयन
hr: Odabir veličine
hu: Méret kiválasztása
it: Selezione dimensione
ja: サイズ選択
ko: 크기 선택
lt: Dydžio pasirinkimas
nl: Grootte selectie
no: Størrelsesvalg
pl: Wybór rozmiaru
pt_br: Seleção de tamanho
ro: Selecția mărimii
ru: Выбор размера
sv_se: Storleksval
th: การเลือกขนาด
tr: Boyut Seçimi
uk: Вибір розміру
vi: Chọn kích thước
zh_cn: 尺寸选择
zh_tw: 尺寸選擇

source: Skip Cropping
ar: تخطي القص
bg: Прескочи изрязването
cs: Přeskočit ořezání
da: Spring beskæring over
de: Zuschneiden überspringen
el: Παράλειψη περικοπής
es_es: Omitir recorte
fi: Ohita rajaus
fr: Passer le recadrage
he: דלג על חיתוך
hi: क्रॉपिंग छोड़ें
hr: Preskoči obrezivanje
hu: Környezet kihagyása
it: Salta ritaglio
ja: 切り抜きをスキップ
ko: 자르기 건너뛰기
lt: Praleisti apkirpimą
nl: Bijsnijden overslaan
no: Hopp over beskjæring
pl: Pomiń kadrowanie
pt_br: Pular recorte
ro: Omită decuparea
ru: Пропустить обрезку
sv_se: Hoppa över beskärning
th: ข้ามการครอบ
tr: Kırpmayı Atla
uk: Пропустити обрізання
vi: Bỏ qua cắt
zh_cn: 跳过裁剪
zh_tw: 略過裁切

source: Skip this step
ar: تخطي هذه الخطوة
bg: Прескочи тази стъпка
cs: Přeskočit tento krok
da: Spring dette trin over
de: Diesen Schritt überspringen
el: Παράλειψη αυτού του βήματος
es_es: Omitir este paso
fi: Ohita tämä vaihe
fr: Passer cette étape
he: דלג על שלב זה
hi: इस चरण को छोड़ें
hr: Preskoči ovaj korak
hu: Lépés kihagyása
it: Salta questo passaggio
ja: このステップをスキップ
ko: 이 단계 건너뛰기
lt: Praleisti šį žingsnį
nl: Deze stap overslaan
no: Hopp over dette trinnet
pl: Pomiń ten krok
pt_br: Pular esta etapa
ro: Sari peste acest pas
ru: Пропустить этот шаг
sv_se: Hoppa över detta steg
th: ข้ามขั้นตอนนี้
tr: Bu adımı atla
uk: Пропустити цей крок
vi: Bỏ qua bước này
zh_cn: 跳过此步骤
zh_tw: 略過此步驟

source: slash {commandName}
ar: أمر {commandName}
bg: слеш {commandName}
cs: příkaz {commandName}
el: διαταγή {commandName}
he: סלש {commandName}
hi: स्लैश {commandName}
ko: 슬래시 {commandName}
lt: kirtiklis {commandName}
pt_br: barra {commandName}
ru: слэш {commandName}
sv_se: snedstreck {commandName}
th: สแลช {commandName}
uk: слеш {commandName}
vi: lệnh {commandName}
zh_cn: 斜杠 {commandName}
zh_tw: 斜線 {commandName}
