Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Adjust playback speed in <0>Accessibility</0>.
ar: قم بضبط سرعة التشغيل في <0>إمكانية الوصول</0>.
bg: Настройте скоростта на възпроизвеждане в <0>Достъпност</0>.
cs: Upravte rychlost přehrávání v <0>Přístupnosti</0>.
da: Juster afspilningshastigheden i <0>Tilgængelighed</0>.
de: Passen Sie die Wiedergabegeschwindigkeit in <0>Barrierefreiheit</0> an.
el: Ρυθμίστε την ταχύτητα αναπαραγωγής στην <0>Προσβασιμότητα</0>.
es_es: Ajusta la velocidad de reproducción en <0>Accesibilidad</0>.
fr: Ajustez la vitesse de lecture dans <0>Accessibilité</0>.
he: התאם את מהירות ההפעלה ב<0>נגישות</0>.
hi: <0>एक्सेसिबिलिटी</0> में प्लेबैक गति समायोजित करें।
hr: Podesite brzinu reprodukcije u <0>Pristupačnost</0>.
hu: Állítsa be a lejátszási sebességet a <0>Hozzáférhetőség</0> menüben.
it: Regola la velocità di riproduzione in <0>Accessibilità</0>.
ko: <0>접근성</0>에서 재생 속도를 조정하세요.
lt: Pridėkite atkūrimo greitį <0>Prieinamumas</0>.
no: Juster avspillingshastighet i <0>Tilgjengelighet</0>.
pl: Dostosuj prędkość odtwarzania w <0>Ułatwieniach dostępu</0>.
pt_br: Ajuste a velocidade de reprodução em <0>Acessibilidade</0>.
ro: Ajustează viteza de redare în <0>Accesibilitate</0>.
ru: Настройте скорость воспроизведения в <0>Доступности</0>.
sv_se: Justera uppspelningshastighet i <0>Tillgänglighet</0>.
th: ปรับความเร็วในการเล่นใน <0>การเข้าถึง</0>.
tr: <0>Erişilebilirlik</0> ayarlarında oynatma hızını ayarlayın.
uk: Налаштуйте швидкість відтворення в <0>Доступність</0>.
vi: Điều chỉnh tốc độ phát lại trong <0>Truy cập</0>.
zh_cn: 在<0>辅助功能</0>中调整播放速度。
zh_tw: 在 <0>無障礙</0> 中調整播放速度。

source: Adjust the application's zoom level.
ar: قم بضبط مستوى تكبير التطبيق.
bg: Настройте нивото на увеличение на приложението.
cs: Upravte úroveň přiblížení aplikace.
da: Juster applikationens zoomniveau.
de: Passen Sie die Zoomstufe der Anwendung an.
el: Ρύθμισε το επίπεδο ζουμ της εφαρμογής.
es_es: Ajusta el nivel de zoom de la aplicación.
fr: Ajustez le niveau de zoom de l'application.
he: התאם את רמת הזום של האפליקציה.
hi: ऐप के ज़ूम स्तर को समायोजित करें।
hr: Podesite razinu zooma aplikacije.
hu: Állítsd be az alkalmazás zoom szintjét.
it: Regola il livello di zoom dell'applicazione.
ko: 애플리케이션의 확대/축소 수준을 조정하세요.
lt: Pakeiskite programos priartinimo lygį.
no: Juster zoomnivået til applikasjonen.
pl: Dostosuj poziom powiększenia aplikacji.
pt_br: Ajuste o nível de zoom do aplicativo.
ro: Ajustează nivelul de zoom al aplicației.
ru: Настройте уровень масштабирования приложения.
sv_se: Justera applikationens zoomnivå.
th: ปรับระดับการซูมของแอปพลิเคชัน.
tr: Uygulamanın yakınlaştırma seviyesini ayarlayın.
uk: Налаштуйте рівень масштабування програми.
vi: Điều chỉnh mức độ phóng to của ứng dụng.
zh_cn: 调整应用程序的缩放级别。
zh_tw: 調整應用程式的縮放級別。

source: Adjust the font size in the chat area.
ar: ضبط حجم الخط في منطقة الدردشة.
bg: Регулирай размера на шрифта в зоната за чат.
cs: Upravte velikost písma v oblasti chatu.
da: Juster skriftstørrelsen i chatområdet.
de: Passe die Schriftgröße im Chatbereich an.
el: Ρυθμίστε το μέγεθος της γραμματοσειράς στην περιοχή συνομιλίας.
es_es: Ajusta el tamaño de la fuente en el área de chat.
fi: Säädä fontin kokoa keskustelualueella.
fr: Ajuster la taille de la police dans la zone de chat.
he: כוונן את גודל הגופן באזור הצ'אט.
hi: चैट एरिया में फ़ॉन्ट आकार समायोजित करें।
hr: Prilagodi veličinu fonta u području chata.
hu: Állítsd be a betűméretet a csevegőterületen.
it: Regola la dimensione del carattere nell'area chat.
ja: チャットエリアのフォントサイズを調整します。
ko: 채팅 영역의 글꼴 크기를 조정하세요.
lt: Reguliuokite šrifto dydį pokalbių srityje.
nl: Pas de lettergrootte aan in het chatgebied.
no: Juster skriftstørrelsen i chatteområdet.
pl: Dostosuj rozmiar czcionki w obszarze czatu.
pt_br: Ajuste o tamanho da fonte na área do chat.
ro: Ajustează dimensiunea fontului în zona de chat.
ru: Измени размер шрифта в чате.
sv_se: Justera textstorleken i chattområdet.
th: ปรับขนาดตัวอักษรในพื้นที่แชท
tr: Sohbet alanındaki yazı tipi boyutunu ayarla.
uk: Налаштуй розмір шрифту в чаті.
vi: Điều chỉnh cỡ chữ trong khu vực chat.
zh_cn: 调整聊天区域的字体大小。
zh_tw: 調整聊天區的字型大小。

source: Adjust the overall zoom level of the app. Use {zoomIn} / {zoomOut} to adjust quickly.
ar: قم بضبط مستوى التكبير العام للتطبيق. استخدم {zoomIn} / {zoomOut} للتعديل بسرعة.
bg: Настройте общото ниво на увеличение на приложението. Използвайте {zoomIn} / {zoomOut}, за да настроите бързо.
cs: Upravte celkovou úroveň přiblížení aplikace. Použijte {zoomIn} / {zoomOut} pro rychlé úpravy.
da: Juster den overordnede zoomniveau for appen. Brug {zoomIn} / {zoomOut} for hurtigt at justere.
de: Passen Sie die allgemeine Zoomstufe der App an. Verwenden Sie {zoomIn} / {zoomOut}, um schnell anzupassen.
el: Ρύθμισε το συνολικό επίπεδο ζουμ της εφαρμογής. Χρησιμοποίησε {zoomIn} / {zoomOut} για γρήγορη ρύθμιση.
es_es: Ajusta el nivel de zoom general de la app. Usa {zoomIn} / {zoomOut} para ajustar rápidamente.
fr: Ajustez le niveau de zoom global de l'application. Utilisez {zoomIn} / {zoomOut} pour ajuster rapidement.
he: התאם את רמת הזום הכללית של האפליקציה. השתמש ב-{zoomIn} / {zoomOut} כדי להתאים במהירות.
hi: ऐप के समग्र ज़ूम स्तर को समायोजित करें। जल्दी समायोजित करने के लिए {zoomIn} / {zoomOut} का उपयोग करें।
hr: Podesite ukupni nivo zooma aplikacije. Koristite {zoomIn} / {zoomOut} za brzo podešavanje.
hu: Állítsd be az alkalmazás általános nagyítási szintjét. Használj {zoomIn} / {zoomOut} gyors beállításhoz.
it: Regola il livello di zoom complessivo dell'app. Usa {zoomIn} / {zoomOut} per regolare rapidamente.
ko: 앱의 전체 줌 레벨을 조정하세요. {zoomIn} / {zoomOut}를 사용하여 빠르게 조정할 수 있습니다.
lt: Reguliuokite bendrą programos priartinimo lygį. Naudokite {zoomIn} / {zoomOut}, kad greitai reguliuotumėte.
no: Juster den totale zoomnivået for appen. Bruk {zoomIn} / {zoomOut} for å justere raskt.
pl: Dostosuj ogólny poziom powiększenia aplikacji. Użyj {zoomIn} / {zoomOut}, aby szybko dostosować.
pt_br: Ajuste o nível de zoom geral do app. Use {zoomIn} / {zoomOut} para ajustar rapidamente.
ro: Ajustează nivelul general de zoom al aplicației. Folosește {zoomIn} / {zoomOut} pentru a ajusta rapid.
ru: Настройте общий уровень масштабирования приложения. Используйте {zoomIn} / {zoomOut} для быстрой настройки.
sv_se: Justera den övergripande zoomnivån för appen. Använd {zoomIn} / {zoomOut} för att justera snabbt.
th: ปรับระดับการซูมโดยรวมของแอป ใช้ {zoomIn} / {zoomOut} เพื่อปรับอย่างรวดเร็ว
tr: Uygulamanın genel yakınlaştırma seviyesini ayarlayın. Hızlı ayarlamak için {zoomIn} / {zoomOut} kullanın.
uk: Налаштуйте загальний рівень масштабування додатку. Використовуйте {zoomIn} / {zoomOut} для швидкого налаштування.
vi: Điều chỉnh mức thu phóng tổng thể của ứng dụng. Sử dụng {zoomIn} / {zoomOut} để điều chỉnh nhanh.
zh_cn: 调整应用的整体缩放级别。使用 {zoomIn} / {zoomOut} 快速调整。
zh_tw: 調整應用程式的整體縮放級別。使用 {zoomIn} / {zoomOut} 快速調整。

source: Adjust the saturation of all theme colors.
ar: ضبط تشبع جميع ألوان السمة.
bg: Настрой насищането на всички цветове от темата.
cs: Upravte sytost všech barev motivu.
da: Justér mætningen af alle temaets farver.
de: Passe die Sättigung aller Theme-Farben an.
el: Ρυθμίστε τον κορεσμό όλων των χρωμάτων θέματος.
es_es: Ajusta la saturación de todos los colores del tema.
fi: Säädä teemavärien kylläisyyttä.
fr: Ajuster la saturation de toutes les couleurs du thème.
he: כוונן את רווית הצבע של כל צבעי ערכת הנושא.
hi: सभी थीम रंगों की संतृप्ति समायोजित करें।
hr: Prilagodi zasićenost svih boja teme.
hu: Állítsd be az összes témaszín telítettségét.
it: Regola la saturazione di tutti i colori del tema.
ja: すべてのテーマカラーの彩度を調整します。
ko: 모든 테마 색상의 채도를 조정하세요.
lt: Reguliuokite visų temos spalvų sodrumą.
nl: Pas de verzadiging van alle themakleuren aan.
no: Juster metningen i alle temafarger.
pl: Dostosuj nasycenie wszystkich kolorów motywu.
pt_br: Ajuste a saturação de todas as cores do tema.
ro: Ajustează saturația tuturor culorilor temei.
ru: Настрой насыщенность всех цветов темы.
sv_se: Justera mättnaden för alla temafärger.
th: ปรับความอิ่มตัวของสีธีมทั้งหมด
tr: Tüm tema renklerinin doygunluğunu ayarla.
uk: Налаштуй насиченість усіх кольорів теми.
vi: Điều chỉnh độ bão hòa của tất cả màu chủ đề.
zh_cn: 调整所有主题颜色的饱和度。
zh_tw: 調整所有主題色彩的飽和度。

source: Adjust the spacing between groups of messages.
ar: اضبط المسافة بين مجموعات الرسائل.
bg: Регулирай разстоянието между групите съобщения.
cs: Upravte mezery mezi skupinami zpráv.
da: Juster afstanden mellem beskedgrupper.
de: Passe den Abstand zwischen Nachrichtengruppen an.
el: Ρυθμίστε το διάκενο μεταξύ ομάδων μηνυμάτων.
es_es: Ajusta el espaciado entre grupos de mensajes.
fi: Säädä viestiryhmien välistä etäisyyttä.
fr: Ajuster l'espacement entre les groupes de messages.
he: כוונן את המרווח בין קבוצות ההודעות.
hi: संदेश समूहों के बीच दूरी समायोजित करें।
hr: Prilagodi razmak između grupa poruka.
hu: Állítsd be az üzenetcsoportok közötti távolságot.
it: Regola la spaziatura tra i gruppi di messaggi.
ja: メッセージグループ間の間隔を調整します。
ko: 메시지 그룹 간의 간격을 조정하세요.
lt: Reguliuokite tarpus tarp žinučių grupių.
nl: Pas de afstand tussen groepen berichten aan.
no: Juster avstanden mellom meldingsgrupper.
pl: Dostosuj odstępy między grupami wiadomości.
pt_br: Ajuste o espaçamento entre grupos de mensagens.
ro: Ajustează spațierea dintre grupurile de mesaje.
ru: Отрегулируй расстояние между группами сообщений.
sv_se: Justera mellanrummet mellan grupper av meddelanden.
th: ปรับระยะห่างระหว่างกลุ่มข้อความ
tr: Mesaj grupları arasındaki boşluğu ayarla.
uk: Налаштуй відступи між групами повідомлень.
vi: Điều chỉnh khoảng cách giữa các nhóm tin nhắn.
zh_cn: 调整消息组之间的间距。
zh_tw: 調整訊息群組之間的間距。

source: Administrator
ar: مدير
bg: Администратор
cs: Správce
el: Διαχειριστής
es_es: Administrador
fi: Ylläpitäjä
fr: Administrateur
he: מנהל
hi: प्रशासक
hu: Rendszergazda
it: Amministratore
ja: 管理者
ko: 관리자
lt: Administratorius
nl: Beheerder
pt_br: Administrador
ru: Администратор
sv_se: Administratör
th: ผู้ดูแลระบบ
tr: Yönetici
uk: Адміністратор
vi: Quản trị viên
zh_cn: 管理员
zh_tw: 管理員

source: Advanced
ar: متقدم
bg: Разширени
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es_es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hr: Napredno
hu: Haladó
it: Avanzate
ja: 詳細設定
ko: 고급
lt: Išplėstiniai
nl: Geavanceerd
no: Avansert
pl: Zaawansowane
pt_br: Avançado
ro: Avansat
ru: Дополнительно
sv_se: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Розширено
vi: Nâng cao
zh_cn: 高级
zh_tw: 進階

source: AFK / Idle Channel
ar: قناة AFK / غير النشط
bg: Канал AFK / неактивност
cs: Kanál AFK / Nečinný
da: AFK / inaktiv kanal
de: AFK-/Leerlauf-Kanal
el: Κανάλι AFK / Αδρανές
es_es: Canal AFK / Inactivo
fi: Poissa / Vapaa kanava
fr: Canal AFK / inactif
he: ערוץ AFK / לא פעיל
hi: AFK / निष्क्रिय चैनल
hr: AFK / Neaktivan kanal
hu: AFK / Tétlen csatorna
it: Canale AFK / inattivo
ja: AFK / アイドルチャンネル
ko: 자리 비움/유휴 채널
lt: AFK / Neaktyvumo kanalas
nl: AFK / Inactief kanaal
no: AFK / ledig kanal
pl: Kanał AFK/bezczynny
pt_br: Canal AFK / Inativo
ro: Canal AFK / Inactiv
ru: Канал AFK / бездействия
sv_se: AFK / Vilokanal
th: แชนแนล AFK/ว่างงาน
tr: AFK / Boşta Kanal
uk: Канал AFK / без дій
vi: Kênh AFK / Không hoạt động
zh_cn: 离开 / 闲置频道
zh_tw: 離開 / 閒置頻道

source: AFK Timeout
ar: مهلة AFK
bg: Таймаут за AFK
cs: Časový limit AFK
da: AFK-tidsgrænse
de: AFK-Zeitüberschreitung
el: Χρονικό όριο AFK
es_es: Tiempo de espera AFK
fi: Poissa-ajan umpeutuminen
fr: Délai d'inactivité AFK
he: פסק זמן AFK
hi: AFK टाइमआउट
hr: AFK vremensko ograničenje
hu: AFK időtúllépés
it: Timeout AFK
ja: AFKタイムアウト
ko: 자리 비움 시간 제한
lt: AFK laiko limitas
no: AFK-tidsavbrudd
pl: Limit bezczynności AFK
pt_br: Tempo limite AFK
ro: Expirare AFK
ru: Таймаут AFK
th: หมดเวลา AFK
tr: AFK Zaman Aşımı
uk: Таймаут AFK
vi: Thời gian chờ AFK
zh_cn: 离开超时
zh_tw: 離開逾時

source: After 14 days, your account will be permanently deleted
ar: بعد 14 يومًا، سيتم حذف حسابك نهائيًا
bg: След 14 дни акаунтът ти ще бъде трайно изтрит
cs: Po 14 dnech bude váš účet trvale smazán
da: Efter 14 dage slettes din konto permanent
de: Nach 14 Tagen wird dein Konto dauerhaft gelöscht
el: Μετά από 14 ημέρες, ο λογαριασμός σας θα διαγραφεί οριστικά
es_es: Tras 14 días, tu cuenta se eliminará permanentemente
fi: 14 päivän kuluttua tilisi poistetaan pysyvästi
fr: Après 14 jours, ton compte sera définitivement supprimé
he: לאחר 14 ימים, החשבון שלך יימחק לצמיתות
hi: 14 दिनों के बाद आपका खाता स्थायी रूप से हटा दिया जाएगा
hr: Nakon 14 dana, tvoj će račun biti trajno izbrisan
hu: 14 nap után a fiókod véglegesen törlődik
it: Dopo 14 giorni, il tuo account sarà cancellato definitivamente
ja: 14日後に、あなたのアカウントは完全に削除されます
ko: 14일 후 계정이 영구 삭제됩니다.
lt: Po 14 dienų jūsų paskyra bus visam laikui ištrinta
nl: Na 14 dagen wordt je account permanent verwijderd
no: Etter 14 dager blir kontoen din slettet permanent
pl: Po 14 dniach konto zostanie trwale usunięte
pt_br: Após 14 dias, sua conta será excluída permanentemente
ro: După 14 zile, contul tău va fi șters permanent
ru: Через 14 дней твой аккаунт будет окончательно удалён
sv_se: Efter 14 dagar kommer ditt konto att raderas permanent
th: หลัง 14 วัน บัญชีของคุณจะถูกลบอย่างถาวร
tr: 14 gün sonra hesabınız kalıcı olarak silinecek
uk: Через 14 днів твій акаунт буде назавжди видалено
vi: Sau 14 ngày, tài khoản của bạn sẽ bị xoá vĩnh viễn
zh_cn: 14天后，您的账户将被永久删除
zh_tw: 14 天後，你的帳戶將永久刪除

source: After Date
ar: بعد التاريخ
bg: След дата
cs: Po datu
da: Efter dato
de: Nach Datum
el: Μετά την ημερομηνία
es_es: Después de la fecha
fr: Après la date
he: אחרי תאריך
hi: तारीख के बाद
hr: Nakon datuma
hu: Dátum után
it: Dopo la data
ko: 날짜 이후
lt: Po datos
no: Etter dato
pl: Po dacie
pt_br: Após a data
ro: După dată
ru: После даты
sv_se: Efter datum
th: หลังวันที่
tr: Tarih Sonrası
uk: Після дати
vi: Sau ngày
zh_cn: 之后日期
zh_tw: 之後日期

source: after:
ar: بعد:
bg: след:
cs: po:
da: efter:
de: nach:
el: μετά:
es_es: después:
fi: jälkeen:
fr: après :
he: אחרי:
hi: के बाद:
hr: nakon:
hu: után:
it: dopo:
ko: 이후:
lt: po:
nl: na:
no: etter:
pl: po:
pt_br: depois:
ro: după:
ru: после:
sv_se: efter:
th: หลัง:
tr: sonra:
uk: після:
vi: sau:
zh_cn: 之后：
zh_tw: 之後：

source: Age Restricted
ar: مقيد بالعمر
bg: Ограничено по възраст
cs: Omezený věkem
da: Aldersbegrænset
de: Altersbeschränkt
el: Περιορισμός ηλικίας
es_es: Restringido por edad
fi: Ikärajoitettu
fr: Restriction d'âge
he: מוגבל גיל
hi: आयु प्रतिबंधित
hr: Dobno ograničeno
hu: Korhatáros
it: Contenuto con restrizione d'età
ja: 年齢制限あり
ko: 연령 제한
lt: Amžiaus apribojimai
nl: Leeftijdsbeperkt
no: Aldersbegrenset
pl: Ograniczone wiekowo
pt_br: Restrito por idade
ro: Restricție de vârstă
ru: Ограничено по возрасту
sv_se: Åldersbegränsad
th: จำกัดอายุ
tr: Yaş Sınırlı
uk: Обмеження за віком
vi: Giới hạn tuổi
zh_cn: 年龄限制
zh_tw: 限制級

source: Age-restricted (NSFW)
ar: محتوى مقيد بالعمر (NSFW)
bg: Ограничено по възраст (NSFW)
cs: Věk omezený (NSFW)
da: Aldersbegrænset (NSFW)
de: Altersbeschränkt (NSFW)
el: Περιορισμένο από ηλικία (NSFW)
es_es: Contenido restringido por edad (NSFW)
fr: Restriction d'âge (NSFW)
he: מוגבל לפי גיל (NSFW)
hi: उम्र-सीमित (NSFW)
hr: Ograničeno na dob (NSFW)
hu: Korhatáros (NSFW)
it: Riservato ai maggiori di età (NSFW)
ko: 연령 제한 (NSFW)
lt: Amžiaus apribojimai (NSFW)
no: Aldersbegrenset (NSFW)
pl: Ograniczone wiekowo (NSFW)
pt_br: Restrito a maiores de idade (NSFW)
ro: Restricționat pe vârstă (NSFW)
ru: С ограничением по возрасту (NSFW)
sv_se: Åldersbegränsad (NSFW)
th: จำกัดอายุ (NSFW)
tr: Yaşa bağlı kısıtlı (NSFW)
uk: Обмежено за віком (NSFW)
vi: Nội dung hạn chế độ tuổi (NSFW)
zh_cn: 年龄限制（NSFW）
zh_tw: 年齡限制 (NSFW)

source: Age-Restricted Channel
ar: قناة مقيدة بالعمر
bg: Канал с възрастово ограничение
cs: Kanál omezený věkem
da: Aldersbegrænset kanal
de: Altersbeschränkter Kanal
el: Κανάλι με ηλικιακό περιορισμό
es_es: Canal restringido por edad
fi: Ikärajoitettu kanava
fr: Canal restreint par âge
he: ערוץ מוגבל גיל
hi: आयु-प्रतिबंधित चैनल
hr: Dobno ograničeni kanal
hu: Korhatáros csatorna
it: Canale con restrizione d'età
ja: 年齢制限チャンネル
ko: 연령 제한 채널
lt: Amžiaus apribojimų kanalas
nl: Leeftijdsbeperkt kanaal
no: Aldersbegrenset kanal
pl: Kanał ograniczony wiekowo
pt_br: Canal com restrição de idade
ro: Canal cu restricție de vârstă
ru: Канал с возрастным ограничением
sv_se: Åldersbegränsad kanal
th: แชนแนลจำกัดอายุ
tr: Yaş Sınırlı Kanal
uk: Канал з віковим обмеженням
vi: Kênh giới hạn tuổi
zh_cn: 年龄限制频道
zh_tw: 限制級頻道

source: Age-Restricted Community
ar: مجتمع مقيد بالعمر
bg: Общност с ограничения по възраст
cs: Omezená komunita podle věku
da: Aldersbegrænset fællesskab
de: Altersbeschränkte Community
el: Κοινότητα με Περιορισμούς Ηλικίας
es_es: Comunidad restringida por edad
fr: Communauté à restriction d'âge
he: קהילה מוגבלת לפי גיל
hi: उम्र-सीमित समुदाय
hr: Zajednica s ograničenjem dobi
hu: Korhatáros közösség
it: Comunità Riservata ai Maggiori di Età
ko: 연령 제한 커뮤니티
lt: Amžiaus apribota bendruomenė
no: Aldersbegrenset fellesskap
pl: Społeczność z ograniczeniem wiekowym
pt_br: Comunidade Restrita a Maiores de Idade
ro: Comunitate Restricționată pe Vârstă
ru: Сообщество с ограничением по возрасту
sv_se: Åldersbegränsad gemenskap
th: ชุมชนที่จำกัดอายุ
tr: Yaşa Bağlı Kısıtlı Topluluk
uk: Спільнота з обмеженням за віком
vi: Cộng đồng hạn chế độ tuổi
zh_cn: 年龄限制社区
zh_tw: 年齡限制社群

source: Age-Restricted Content
ar: محتوى مقيد بالعمر
bg: Съдържание с възрастово ограничение
cs: Obsah omezený věkem
da: Aldersbegrænset indhold
de: Altersbeschränkte Inhalte
el: Περιεχόμενο με ηλικιακό περιορισμό
es_es: Contenido restringido por edad
fi: Ikärajoitettu sisältö
fr: Contenu restreint par âge
he: תוכן מוגבל גיל
hi: आयु-प्रतिबंधित सामग्री
hr: Dobno ograničeni sadržaj
hu: Korhatáros tartalom
it: Contenuto con restrizione d'età
ja: 年齢制限コンテンツ
ko: 연령 제한 콘텐츠
lt: Amžiaus apribojimų turinys
nl: Leeftijdsbeperkte inhoud
no: Aldersbegrenset innhold
pl: Treści ograniczone wiekowo
pt_br: Conteúdo com restrição de idade
ro: Conținut cu restricție de vârstă
ru: Контент с возрастным ограничением
sv_se: Åldersbegränsat innehåll
th: เนื้อหาจำกัดอายุ
tr: Yaş Sınırlı İçerik
uk: Контент з віковим обмеженням
vi: Nội dung giới hạn tuổi
zh_cn: 年龄限制内容
zh_tw: 限制級內容

source: alert sound
ar: صوت التنبيه
bg: звук на известие
cs: zvuk upozornění
da: advarselslyd
de: Alarmton
el: ήχος ειδοποίησης
es_es: sonido de alerta
fr: son d'alerte
he: צליל התראה
hi: अलर्ट ध्वनि
hr: zvuk upozorenja
hu: riasztási hang
it: suono di avviso
ko: 알림 소리
lt: įspėjimo garsas
no: varsellyd
pl: dźwięk powiadomienia
pt_br: som de alerta
ro: sunet de alertă
ru: звук уведомления
sv_se: varningsljud
th: เสียงเตือน
tr: uyarı sesi
uk: звук сповіщення
vi: âm thanh cảnh báo
zh_cn: 警报音
zh_tw: 警報聲

source: alerts
ar: التنبيهات
bg: известия
cs: upozornění
da: advarsler
de: Benachrichtigungen
el: ειδοποιήσεις
es_es: alertas
fr: alertes
he: התראות
hi: अलर्ट
hr: upozorenja
hu: riasztások
it: avvisi
ko: 알림
lt: įspėjimai
no: varsler
pl: powiadomienia
pt_br: alertas
ro: alerte
ru: уведомления
sv_se: varningar
th: การแจ้งเตือน
tr: uyarılar
uk: сповіщення
vi: cảnh báo
zh_cn: 警报
zh_tw: 警報

source: Alerts / Callouts
ar: تنبيهات / استدعاءات
bg: Известия / Подсказки
cs: Upozornění / Oznámení
da: Advarsler / Callouts
de: Benachrichtigungen / Hinweise
el: Ειδοποιήσεις / Προβολές
es_es: Alertas / Llamadas
fi: Ilmoitukset / Huomiot
fr: Alertes / Annonces
he: התראות / קריאות
hi: अलर्ट्स / कॉलआउट्स
hr: Upozorenja / Pozivi
hu: Figyelmeztetések / Kiemelések
it: Avvisi / Notifiche
ja: アラート / コールアウト
ko: 알림 / 콜아웃
lt: Įspėjimai / Išsikišimai
nl: Meldingen / Aankondigingen
no: Varsler / Uthevinger
pl: Powiadomienia / Wyróżnienia
pt_br: Alertas / Chamadas
ro: Alerte / Notificări
ru: Оповещения / Заметки
sv_se: Aviseringar / Utrop
th: การแจ้งเตือน / การเรียกใช้
tr: Uyarılar / Bildirimler
uk: Сповіщення / Виклики
vi: Thông báo / Gọi ra
zh_cn: 警报 / 提示
zh_tw: 提醒 / 重要提示

source: Alignment controls are only available on wider screens
ar: ضوابط المحاذاة متاحة فقط على الشاشات الأوسع
bg: Контролите за подравняване са налични само на по-широки екрани
cs: Ovládání zarovnání je k dispozici jen na širších obrazovkách
da: Justering kontroller er kun tilgængelige på bredere skærme
de: Ausrichtungssteuerungen sind nur auf breiteren Bildschirmen verfügbar
el: Οι έλεγχοι στοίχισης είναι διαθέσιμοι μόνο σε ευρύτερες οθόνες
es_es: Los controles de alineación solo están disponibles en pantallas más anchas
fi: Tasausasetukset ovat käytettävissä vain leveämmillä näytöillä
fr: Les contrôles d'alignement ne sont disponibles que sur les écrans larges
he: בקרות יישור זמינות רק במסכים רחבים יותר
hi: संरेखण नियंत्रण केवल चौड़ी स्क्रीन पर उपलब्ध हैं
hr: Kontrole poravnanja dostupne su samo na širim zaslonima
hu: Az igazítási vezérlők csak szélesebb képernyőkön érhetők el
it: I controlli di allineamento sono disponibili solo su schermi più ampi
ja: 配置コントロールは、より広い画面でのみ利用可能です
ko: 정렬 컨트롤은 화면이 넓을 때만 사용할 수 있습니다.
lt: Lygiuotės valdymas prieinamas tik platesniuose ekranuose
nl: Uitlijningsbediening is alleen beschikbaar op bredere schermen
no: Justering er kun tilgjengelig på bredere skjermer
pl: Kontrolki wyrównania są dostępne tylko na szerszych ekranach
pt_br: Controles de alinhamento estão disponíveis apenas em telas mais largas
ro: Controalele de aliniere sunt disponibile doar pe ecrane mai largi
ru: Управление выравниванием доступно только на широких экранах
sv_se: Justeringskontroller är endast tillgängliga på bredare skärmar
th: ตัวควบคุมการจัดแนวใช้ได้เฉพาะบนหน้าจอที่กว้างกว่า
tr: Hizalama kontrolleri yalnızca daha geniş ekranlarda mevcuttur
uk: Контролі вирівнювання доступні лише на широких екранах
vi: Các điều khiển căn chỉnh chỉ có trên màn hình rộng hơn
zh_cn: 对齐控件仅适用于较宽的屏幕
zh_tw: 對齊控制僅在較寬螢幕上可用

source: All
ar: الكل
bg: Всички
cs: Vše
da: Alle
de: Alle
el: Όλα
es_es: Todo
fi: Kaikki
fr: Tout
he: הכל
hi: सभी
hr: Sve
hu: Összes
it: Tutto
ja: すべて
ko: 전체
lt: Visi
nl: Alle
no: Alle
pl: Wszystko
pt_br: Todos
ro: Toate
ru: Все
sv_se: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

source: All @mentions of you will appear here for 7 days.
ar: ستظهر جميع الإشارات @ إليك هنا لمدة 7 أيام.
bg: Всички @споменавания за теб ще се показват тук за 7 дни.
cs: Všechny @zmínky o vás se zde zobrazí po dobu 7 dnů.
da: Alle @omtaler af dig vises her i 7 dage.
de: Alle @Erwähnungen von dir erscheinen hier für 7 Tage.
el: Όλες οι @αναφορές σε εσάς θα εμφανίζονται εδώ για 7 ημέρες.
es_es: Todas las @menciones tuyas aparecerán aquí durante 7 días.
fi: Kaikki @maininnat sinusta näkyvät täällä 7 päivän ajan.
fr: Toutes les @mentions te concernant apparaîtront ici pendant 7 jours.
he: כל ההזכרות ב-@ שלך יופיעו כאן למשך 7 ימים.
hi: आपके सभी @mentions यहाँ 7 दिनों तक दिखाई देंगे।
hr: Sva @spominjanja tebe pojavit će se ovdje tijekom 7 dana.
hu: Minden @említésed itt jelenik meg 7 napig.
it: Tutte le @menzioni nei tuoi confronti appariranno qui per 7 giorni.
ja: あなたへのすべての@メンションが7日間ここに表示されます。
ko: 당신에 대한 모든 @멘션이 7일 동안 여기 표시됩니다.
lt: Visos jūsų @minėjimai čia bus rodomi 7 dienas.
nl: Alle @vermeldingen van jou verschijnen hier 7 dagen.
no: Alle @omtaler av deg vises her i 7 dager.
pl: Wszystkie wzmianki o tobie będą tu widoczne przez 7 dni.
pt_br: Todas as @menções a você aparecerão aqui por 7 dias.
ro: Toate @mențiunile la adresa ta vor apărea aici timp de 7 zile.
ru: Все упоминания @тебя будут здесь в течение 7 дней.
sv_se: Alla @omnämnanden av dig kommer att visas här i 7 dagar.
th: การกล่าวถึงคุณทั้งหมดจะแสดงที่นี่เป็นเวลา 7 วัน
tr: Seninle ilgili tüm @bahsedilmeler 7 gün boyunca burada görünecek.
uk: Усі згадки @тебе з'являться тут протягом 7 днів.
vi: Tất cả @nhắc đến bạn sẽ hiển thị ở đây trong 7 ngày.
zh_cn: 所有@提及您的内容将在此处显示7天。
zh_tw: 所有提到你的 @ 提醒將於此顯示 7 天。
