Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: No Trusted Domains
ar: لا مجالات موثوقة
bg: Няма доверени домейни
cs: Žádné důvěryhodné domény
da: Ingen betroede domæner
de: Keine vertrauenswürdigen Domains
el: Καμία αξιόπιστη τομέα
es_es: Sin dominios de confianza
fr: Aucun domaine de confiance
he: אין דומיינים מהימנים
hi: कोई विश्वसनीय डोमेन नहीं
hr: Nema pouzdanih domena
hu: Nincs megbízható domain
it: Nessun dominio fidato
ko: 신뢰할 수 있는 도메인이 없습니다
lt: Nėra patikimų domenų
no: Ingen pålitelige domener
pl: Brak zaufanych domen
pt_br: Sem Domínios Confiáveis
ro: Fără domenii de încredere
ru: Нет доверенных доменов
sv_se: Inga betrodda domäner
th: ไม่มีโดเมนที่เชื่อถือได้
tr: Güvenilir Alan Yok
uk: Немає надійних доменів
vi: Không có miền đáng tin cậy
zh_cn: 没有受信任的域名
zh_tw: 沒有受信任的域名

source: No Unread Messages
ar: لا توجد رسائل غير مقروءة
bg: Няма непрочетени съобщения
cs: Žádné nepřečtené zprávy
da: Ingen ulæste beskeder
de: Keine ungelesenen Nachrichten
el: Χωρίς Μη Αναγνωσμένα Μηνύματα
es_es: No hay mensajes no leídos
fr: Aucun message non lu
he: אין הודעות לא נקראו
hi: कोई अनपढ़ संदेश नहीं
hr: Nema nepročitanih poruka
hu: Nincs olvasatlan üzenet
it: Nessun messaggio non letto
ko: 읽지 않은 메시지가 없습니다
lt: Nėra neperskaitytų pranešimų
no: Ingen uleste meldinger
pl: Brak nieprzeczytanych wiadomości
pt_br: Sem mensagens não lidas
ro: Nu sunt mesaje necitite
ru: Нет непрочитанных сообщений
sv_se: Inga olästa meddelanden
th: ไม่มีข้อความที่ยังไม่ได้อ่าน
tr: Okunmamış Mesaj Yok
uk: Немає непрочитаних повідомлень
vi: Không có tin nhắn chưa đọc
zh_cn: 没有未读消息
zh_tw: 沒有未讀消息

source: No user found with that FluxerTag.
ar: لم يتم العثور على مستخدم بهذا FluxerTag.
bg: Не е намерен потребител с този FluxerTag.
cs: Uživatel s tímto FluxerTagem nebyl nalezen.
da: Ingen bruger fundet med den FluxerTag.
de: Kein Benutzer mit diesem FluxerTag gefunden.
el: Δεν βρέθηκε χρήστης με αυτό το FluxerTag.
es_es: No se encontró ningún usuario con ese FluxerTag.
fi: Kyseisellä FluxerTagillä ei löytynyt käyttäjää.
fr: Aucun utilisateur trouvé avec ce FluxerTag.
he: לא נמצא משתמש עם אותו FluxerTag.
hi: उस FluxerTag वाला कोई उपयोगकर्ता नहीं मिला।
hr: Nema korisnika s tim FluxerTagom.
hu: Nem található felhasználó ezzel a FluxerTag-gel.
it: Nessun utente trovato con quel FluxerTag.
ja: そのFluxerTagを持つユーザーは見つかりませんでした。
ko: 해당 FluxerTag를 가진 사용자를 찾을 수 없음
lt: Nerasta naudotojo su tokiu FluxerTag.
nl: Geen gebruiker gevonden met die FluxerTag.
no: Ingen bruker funnet med den FluxerTag-en.
pl: Nie znaleziono użytkownika z takim FluxerTagiem.
pt_br: Nenhum usuário encontrado com esse FluxerTag.
ro: Nu a fost găsit niciun utilizator cu acel FluxerTag.
ru: Пользователь с таким FluxerTag не найден.
sv_se: Ingen användare hittades med den FluxerTaggen.
th: ไม่พบบัญชีที่มี FluxerTag นั้น
tr: Bu FluxerTag ile kullanıcı bulunamadı.
uk: Користувача з таким FluxerTag не знайдено.
vi: Không tìm thấy người dùng nào với FluxerTag đó.
zh_cn: 未找到具有该FluxerTag的用户。
zh_tw: 找不到該 FluxerTag 的使用者。

source: No users are currently banned from this community.
ar: لا يوجد مستخدمون محظورون حاليًا من هذا المجتمع.
bg: В момента няма забранени потребители в тази общност.
cs: V této komunitě nyní není žádný uživatel zabanován.
da: Ingen brugere er i øjeblikket udelukket fra denne community.
de: Derzeit ist niemand aus dieser Community gesperrt.
el: Δεν υπάρχουν χρήστες αποκλεισμένοι αυτή τη στιγμή από αυτήν την κοινότητα.
es_es: Actualmente no hay usuarios baneados de esta comunidad.
fi: Tällä hetkellä yhteisössä ei ole estettyjä käyttäjiä.
fr: Aucun utilisateur n'est actuellement banni de cette communauté.
he: אין משתמשים חסומים בקהילה זו כרגע.
hi: इस समुदाय से वर्तमान में किसी उपयोगकर्ता पर प्रतिबंध नहीं है।
hr: Trenutno nema korisnika zabranjenih u ovoj zajednici.
hu: Jelenleg nincsenek tiltott felhasználók ebben a közösségben.
it: Nessun utente è attualmente bannato da questa community.
ja: 現在、このコミュニティから禁止されているユーザーはいません。
ko: 현재 이 커뮤니티에서 금지된 사용자가 없습니다.
lt: Šiuo metu nėra naudotojų, užblokuotų šioje bendruomenėje.
nl: Momenteel zijn er geen gebruikers verbannen uit deze community.
no: Ingen brukere er for øyeblikket utestengt fra dette fellesskapet.
pl: Obecnie żaden użytkownik nie jest zbanowany w tej społeczności.
pt_br: Nenhum usuário está atualmente banido desta comunidade.
ro: În prezent, niciun utilizator nu este suspendat din acea comunitate.
ru: В этом сообществе пока нет заблокированных пользователей.
sv_se: Inga användare är för närvarande bannlysta från denna community.
th: ยังไม่มีผู้ใช้ถูกแบนจากชุมชนนี้
tr: Bu topluluktan şu anda yasaklı kullanıcı yok.
uk: У цій спільноті наразі немає забанених користувачів.
vi: Hiện tại không có người dùng nào bị cấm khỏi cộng đồng này.
zh_cn: 当前没有用户被禁止加入此社区。
zh_tw: 目前沒有使用者被此社群封鎖。

source: No users available
ar: لا توجد مستخدمين متاحين
bg: Няма налични потребители
cs: Žádní uživatelé nejsou k dispozici
da: Ingen brugere tilgængelige
de: Keine Benutzer verfügbar
el: Δεν υπάρχουν διαθέσιμοι χρήστες
es_es: No hay usuarios disponibles
fi: Ei käyttäjiä saatavilla
fr: Aucun utilisateur disponible
he: אין משתמשים זמינים
hi: कोई उपयोगकर्ता उपलब्ध नहीं है
hr: Nema dostupnih korisnika
hu: Nincsenek elérhető felhasználók
it: Nessun utente disponibile
ja: 利用可能なユーザーがいません
ko: 사용자가 없습니다
lt: Nėra prieinamų vartotojų
nl: Geen gebruikers beschikbaar
no: Ingen brukere tilgjengelig
pl: Brak dostępnych użytkowników
pt_br: Nenhum usuário disponível
ro: Nu sunt utilizatori disponibili
ru: Нет доступных пользователей
sv_se: Inga användare tillgängliga
th: ไม่มีผู้ใช้ที่พร้อมใช้งาน
tr: Kullanıcı yok
uk: Немає доступних користувачів
vi: Không có người dùng nào
zh_cn: 没有可用的用户
zh_tw: 目前沒有可用的使用者

source: No users found
ar: لم يتم العثور على مستخدمين
bg: Няма намерени потребители
cs: Nebyli nalezeni žádní uživatelé
da: Ingen brugere fundet
de: Keine Benutzer gefunden
el: Δεν βρέθηκαν χρήστες
es_es: No se encontraron usuarios
fi: Ei käyttäjiä löytynyt
fr: Aucun utilisateur trouvé
he: לא נמצאו משתמשים
hi: कोई उपयोगकर्ता नहीं मिला
hr: Nema pronađenih korisnika
hu: Nincs található felhasználó
it: Nessun utente trovato
ja: ユーザーが見つかりませんでした
ko: 사용자를 찾을 수 없습니다
lt: Nėra rastų vartotojų
nl: Geen gebruikers gevonden
no: Ingen brukere funnet
pl: Nie znaleziono użytkowników
pt_br: Nenhum usuário encontrado
ro: Nu s-au găsit utilizatori
ru: Пользователи не найдены
sv_se: Inga användare hittades
th: ไม่พบผู้ใช้
tr: Kullanıcı bulunamadı
uk: Користувачів не знайдено
vi: Không tìm thấy người dùng nào
zh_cn: 未找到用户
zh_tw: 未找到任何使用者

source: No verification is required.
ar: لا يلزم التحقق.
bg: Не е нужна проверка.
cs: Ověření není potřeba.
da: Ingen verifikation er påkrævet.
de: Keine Verifikation erforderlich.
el: Δεν απαιτείται επαλήθευση.
es_es: No se requiere verificación.
fi: Vahvistusta ei tarvita.
fr: Aucune vérification n'est requise.
he: אין צורך באימות.
hi: कोई सत्यापन आवश्यक नहीं है।
hr: Nije potrebna provjera.
hu: Nincs szükség ellenőrzésre.
it: Non è richiesta alcuna verifica.
ja: 認証は必要ありません。
ko: 인증이 필요 없습니다.
lt: Patvirtinimo nereikia.
nl: Geen verificatie vereist.
no: Ingen verifisering kreves.
pl: Weryfikacja nie jest wymagana.
pt_br: Nenhuma verificação é necessária.
ro: Nu este necesară nicio verificare.
ru: Подтверждение не требуется.
sv_se: Ingen verifiering krävs.
th: ไม่ต้องการการยืนยันตัวตน
tr: Doğrulama gerekmiyor.
uk: Верифікація не потрібна.
vi: Không cần xác minh.
zh_cn: 无需验证。
zh_tw: 不需要驗證。

source: No webhooks
ar: لا توجد خطافات ويب
bg: Няма уебхукове
cs: Žádné webhooky
da: Ingen webhooks
de: Keine Webhooks
el: Χωρίς webhooks
es_es: Sin webhooks
fi: Ei webhookeja
fr: Aucun webhook
he: אין Webhooks
hi: कोई वेबहुक नहीं
hr: Nema webhookova
hu: Nincsenek webhookok
it: Nessun webhook
ja: Webhookなし
ko: 웹훅 없음
lt: Nėra webhook'ų
nl: Geen webhooks
no: Ingen webhooks
pl: Brak webhooków
pt_br: Nenhum webhook
ro: Fără webhook-uri
ru: Вебхуков нет
sv_se: Inga webhooks
th: ไม่มีเว็บฮุค
tr: Webhook yok
uk: Вебхуків немає
vi: Không có webhook
zh_cn: 无Webhook
zh_tw: 無 Webhook

source: Nobody
ar: لا أحد
bg: Никой
cs: Nikdo
da: Ingen
de: Niemand
el: Κανείς
es_es: Nadie
fi: Ei kukaan
fr: Personne
he: אף אחד
hi: कोई नहीं
hr: Nitko
hu: Senki
it: Nessuno
ja: 誰もいません
ko: 아무도
lt: Niekas
nl: Niemand
no: Ingen
pl: Nikt
pt_br: Ninguém
ro: Nimeni
ru: Никто
sv_se: Ingen
th: ไม่มีใคร
tr: Kimse
uk: Ніхто
vi: Không ai
zh_cn: 无
zh_tw: 沒有人

source: noise
ar: ضوضاء
bg: шум
cs: hluk
da: støj
de: Geräusch
el: θόρυβος
es_es: ruido
fr: bruit
he: רעש
hi: शोर
hr: buka
hu: zaj
it: rumore
ko: 소음
lt: triukšmas
no: støy
pl: hałas
pt_br: ruído
ro: zgomot
ru: шум
sv_se: bullrigt
th: เสียงรบกวน
tr: gürültü
uk: шум
vi: tiếng ồn
zh_cn: 噪音
zh_tw: 噪音

source: Noise Suppression
ar: قمع الضوضاء
bg: Потискане на шума
cs: Potlačení šumu
da: Støjreduktion
de: Rauschunterdrückung
el: Καταστολή θορύβου
es_es: Supresión de ruido
fi: Melunvaimennus
fr: Suppression du bruit
he: הדחקת רעש
hi: शोर दमन
hr: Suzbijanje buke
hu: Zajszűrés
it: Soppressione rumore
ja: ノイズ抑制
ko: 소음 억제
lt: Triukšmo slopinimas
nl: Ruisonderdrukking
no: Støydemping
pl: Tłumienie szumów
pt_br: Supressão de ruído
ro: Suprimarea zgomotului
ru: Подавление шума
sv_se: Brusdämpning
th: ลดเสียงรบกวน
tr: Gürültü Bastırma
uk: Пригнічення шуму
vi: Loại bỏ tiếng ồn
zh_cn: 噪声抑制
zh_tw: 噪音抑制

source: Non-Animated Emoji ({0})
ar: رموز تعبيرية غير متحركة ({0})
bg: Неанимирани емоджита ({0})
cs: Neanimované emoji ({0})
da: Ikke-animeret emoji ({0})
de: Nicht animierte Emojis ({0})
el: Μη κινούμενο emoji ({0})
es_es: Emoji no animado ({0})
fi: Ei-animoitu emoji ({0})
fr: Émoji non animé ({0})
he: אימוג'י סטטי ({0})
hi: गैर-एनिमेटेड इमोजी ({0})
hr: Neanimirani emoji ({0})
hu: Nem animált emodzsi ({0})
it: Emoji non animate ({0})
ja: 非アニメーション絵文字 ({0})
ko: 비움직이는 이모지 ({0})
lt: Neanimuotas emodži ({0})
nl: Niet-geanimeerde emoji ({0})
no: Ikke-animerte emojier ({0})
pl: Nieanimowane emoji ({0})
pt_br: Emoji não animado ({0})
ro: Emoji neanimate ({0})
ru: Неанимированные эмодзи ({0})
sv_se: Icke-animerade emoji ({0})
th: อิโมจิไม่เคลื่อนไหว ({0})
tr: Hareketli Olmayan Emoji ({0})
uk: Нерухомі емодзі ({0})
vi: Emoji tĩnh ({0})
zh_cn: 非动态表情 ({0})
zh_tw: 非動畫表情符號（{0}）

source: None
ar: لا شيء
bg: Нито едно
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es_es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hr: Nijedan
hu: Nincs
it: Nessuno
ja: なし
ko: 없음
lt: Nėra
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
ro: Niciunul
ru: Нет
sv_se: Ingen
th: ไม่มี
tr: Hiçbiri
uk: Жодних
vi: Không
zh_cn: 无
zh_tw: 無

source: None (Normal Behavior)
ar: لا شيء (سلوك طبيعي)
bg: Нито едно (обичайно поведение)
cs: Žádné (normální chování)
da: Ingen (normal adfærd)
de: Keine (normales Verhalten)
el: Κανένα (Κανονική συμπεριφορά)
es_es: Ninguno (comportamiento normal)
fi: Ei mitään (normaali toiminta)
fr: Aucun (comportement normal)
he: ללא (התנהגות רגילה)
hi: कोई नहीं (सामान्य व्यवहार)
hr: Nijedan (normalno ponašanje)
hu: Nincs (Normális viselkedés)
it: Nessuno (comportamento normale)
ja: なし（通常の動作）
ko: 없음 (기본 동작)
lt: Nėra (normalus elgesys)
nl: Geen (normaal gedrag)
no: Ingen (normal oppførsel)
pl: Brak (normalne działanie)
pt_br: Nenhum (comportamento normal)
ro: Niciunul (comportament normal)
ru: Нет (обычное поведение)
sv_se: Ingen (normalt beteende)
th: ไม่มี (พฤติกรรมปกติ)
tr: Hiçbiri (Normal Davranış)
uk: Немає (звичайна поведінка)
vi: Không (Hành vi bình thường)
zh_cn: 无（正常行为）
zh_tw: 無（正常行為）

source: Norwegian
ar: النرويجية
bg: Норвежки
cs: Norština
da: Norsk
de: Norwegisch
el: Νορβηγικά
es_es: Noruego
fi: Norja
fr: Norvégien
he: נורבגית
hi: नॉर्वेजियन
hr: Norveški
hu: Norvég
it: Norvegese
ja: ノルウェー語
ko: 노르웨이어
lt: Norvegų
nl: Noors
no: Norsk
pl: Norweski
pt_br: Norueguês
ro: Norvegiană
ru: Норвежский
sv_se: Norska
th: นอร์เวย์
tr: Norveççe
uk: Норвезька
vi: Tiếng Na Uy
zh_cn: 挪威语
zh_tw: 挪威文

source: Not available
ar: غير متوفر
bg: Недостъпно
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es_es: No disponible
fr: Non disponible
he: לא זמין
hi: उपलब्ध नहीं है
hr: Nije dostupno
hu: Nem elérhető
it: Non disponibile
ko: 이용할 수 없음
lt: Nėra prieinama
no: Ikke tilgjengelig
pl: Niedostępne
pt_br: Não disponível
ro: Nepotabil
ru: Недоступно
sv_se: Inte tillgänglig
th: ไม่สามารถใช้ได้
tr: Mevcut değil
uk: Недоступно
vi: Không khả dụng
zh_cn: 不可用
zh_tw: 暫時無法使用

source: Not enough members
ar: عدد الأعضاء غير كافٍ
bg: Недостатъчно членове
cs: Není dostatek členů
da: Ikke nok medlemmer
de: Nicht genug Mitglieder
el: Δεν υπάρχουν αρκετά μέλη
es_es: No hay suficientes miembros
fr: Pas assez de membres
he: אין מספיק חברים
hi: सदस्य पर्याप्त नहीं हैं
hr: Nema dovoljno članova
hu: Nincs elég tag
it: Non ci sono abbastanza membri
ko: 회원이 충분하지 않습니다.
lt: Neužtenka narių
no: Ikke nok medlemmer
pl: Za mało członków
pt_br: Não há membros suficientes
ro: Nu sunt suficienți membri
ru: Недостаточно участников
sv_se: Inte tillräckligt med medlemmar
th: สมาชิกไม่เพียงพอ
tr: Yeterli üye yok
uk: Недостатньо учасників
vi: Không đủ thành viên
zh_cn: 成员数量不足
zh_tw: 成員不足

source: Not granted
ar: غير ممنوح
bg: Не е предоставено
cs: Neuděleno
da: Ikke givet
de: Nicht erteilt
el: Δεν έχει χορηγηθεί
es_es: No concedido
fi: Ei myönnetty
fr: Non accordé
he: לא ניתן
hi: अनुमति नहीं दी गई
hr: Nije odobreno
hu: Nem engedélyezett
it: Non concesso
ja: 許可されていません
ko: 부여되지 않음
lt: Nesuteikta
nl: Niet verleend
no: Ikke gitt
pl: Nie przyznano
pt_br: Não concedido
ro: Neacordat
ru: Не предоставлено
sv_se: Ej beviljad
th: ไม่ได้รับอนุญาต
tr: Verilmedi
uk: Не надано
vi: Không được cấp
zh_cn: 未授予
zh_tw: 未授權

source: Not member long enough
ar: لم تكن عضوًا لفترة كافية
bg: Не си член достатъчно дълго
cs: Není členem dostatečně dlouho
da: Ikke medlem længe nok
de: Nicht lange genug Mitglied
el: Δεν είμαι μέλος αρκετό καιρό
es_es: No eres miembro desde hace suficiente tiempo
fr: Pas membre depuis assez longtemps
he: לא חבר מספיק זמן
hi: पर्याप्त समय से सदस्य नहीं
hr: Nisi član dovoljno dugo
hu: Még nem vagy elég régóta tag
it: Non sei membro da abbastanza tempo
ko: 회원 가입한 지 오래되지 않았습니다
lt: Nesate narys pakankamai ilgai
no: Ikke medlem lenge nok
pl: Nie jesteś członkiem wystarczająco długo
pt_br: Não é membro há tempo suficiente
ro: Nu ești membru de suficient timp
ru: Недостаточно времени в членстве
sv_se: Inte medlem tillräckligt länge
th: ยังเป็นสมาชิกไม่ถึงเวลา
tr: Yeterince uzun süre üye değil
uk: Не член достатньо довго
vi: Chưa là thành viên đủ lâu
zh_cn: 会员时间不够长
zh_tw: 成為成員的時間不夠長

source: Not Now
ar: ليس الآن
bg: Не сега
cs: Ne teď
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es_es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
it: Non ora
ja: 後で
ko: 나중에
lt: Ne dabar
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sv_se: Inte nu
th: ตอนนี้ยังไม่
tr: Şimdi Değil
uk: Не зараз
vi: Không phải bây giờ
zh_cn: 暂不
zh_tw: 稍後再說

source: Not your cup of tea? You can disable this feature anytime.
ar: ليست من اختيارك؟ يمكنك تعطيل هذه الميزة في أي وقت.
bg: Не е по вкуса ти? Можеш да изключиш тази функция по всяко време.
cs: Není to váš šálek čaje? Tuto funkci můžete kdykoli vypnout.
da: Ikke noget for dig? Du kan slå denne funktion fra når som helst.
de: Nicht dein Ding? Diese Funktion kannst du jederzeit deaktivieren.
el: Δεν είναι του γούστου σου; Μπορείς να απενεργοποιήσεις αυτή τη λειτουργία όποτε θέλεις.
es_es: ¿No es lo tuyo? Puedes desactivar esta función en cualquier momento.
fi: Ei miellytä? Voit poistaa tämän ominaisuuden käytöstä milloin tahansa.
fr: Ça ne te plaît pas ? Tu peux désactiver cette fonctionnalité à tout moment.
he: לא לטעמך? תוכל לבטל את התכונה הזו בכל עת.
hi: यह आपकी पसंद नहीं है? आप कभी भी इस फीचर को बंद कर सकते हैं।
hr: Nije po vašem ukusu? Ovu značajku možete isključiti bilo kada.
hu: Nem a te világod? Bármikor kikapcsolhatod ezt a funkciót.
it: Non fa per te? Puoi disattivare questa funzione in qualsiasi momento.
ja: 気に入りませんか？この機能はいつでも無効にできます。
ko: 마음에 안 드시나요? 언제든지 이 기능을 끌 수 있어요.
lt: Ne jūsų skonio? Šią funkciją galite išjungti bet kada.
nl: Niet jouw ding? Je kunt deze functie altijd uitschakelen.
no: Ikke din greie? Du kan slå av denne funksjonen når som helst.
pl: To nie twoja bajka? W każdej chwili możesz wyłączyć tę funkcję.
pt_br: Não é a sua praia? Você pode desativar este recurso a qualquer momento.
ro: Nu e pe gustul tău? Poți dezactiva această funcție oricând.
ru: Не твоё? Ты всегда можешь отключить эту функцию.
sv_se: Inte din grej? Du kan inaktivera den här funktionen när som helst.
th: ไม่ใช่ความชอบของคุณหรือเปล่า? คุณปิดฟีเจอร์นี้ได้ทุกเมื่อ
tr: Senin tarzın değil mi? Bu özelliği istediğin zaman devre dışı bırakabilirsin.
uk: Не твоє? Можеш вимкнути цю функцію будь-коли.
vi: Không phải thứ bạn thích? Bạn có thể tắt tính năng này bất cứ lúc nào.
zh_cn: 不合你口味？你可以随时禁用此功能。
zh_tw: 不合你的胃口嗎？你可以隨時關閉此功能。

source: Note
ar: ملاحظة
bg: Бележка
cs: Poznámka
da: Notat
de: Notiz
el: Σημείωση
es_es: Nota
fi: Muistiinpano
he: הערה
hi: नोट
hr: Bilješka
hu: Megjegyzés
it: Nota
ja: 注記
ko: 노트
lt: Pastaba
nl: Notitie
no: Merk
pl: Notatka
pt_br: Nota
ro: Notă
ru: Заметка
sv_se: Notering
th: บันทึก
tr: Not
uk: Нотатка
vi: Ghi chú
zh_cn: 备注
zh_tw: 備註

source: Note (only visible to you)
ar: ملاحظة (مرئية لك فقط)
bg: Бележка (виждаш само ти)
cs: Poznámka (vidíte jen vy)
da: Notat (kun synligt for dig)
de: Notiz (nur für dich sichtbar)
el: Σημείωση (ορατή μόνο σε εσένα)
es_es: Nota (solo visible para ti)
fi: Muistiinpano (vain sinulle näkyvä)
fr: Note (visible uniquement pour toi)
he: הערה (נראית רק לך)
hi: नोट (केवल आपको दिखाई देता है)
hr: Bilješka (vidljiva samo vama)
hu: Megjegyzés (csak neked látható)
it: Nota (visibile solo a te)
ja: 注記（あなたのみに表示されます）
ko: 노트 (본인만 보임)
lt: Pastaba (matoma tik jums)
nl: Notitie (alleen zichtbaar voor jou)
no: Merk (kun synlig for deg)
pl: Notatka (widzisz tylko ty)
pt_br: Nota (visível apenas para você)
ro: Notă (vizibilă doar pentru tine)
ru: Заметка (видна только тебе)
sv_se: Notering (endast synlig för dig)
th: บันทึก (เห็นได้เฉพาะคุณ)
tr: Not (sadece sana görünür)
uk: Нотатка (бачиш лише ти)
vi: Ghi chú (chỉ bạn nhìn thấy)
zh_cn: 备注（仅你可见）
zh_tw: 備註（只有你可見）

source: nothing
ar: لا شيء
bg: нищо
cs: nic
da: ingen
de: nichts
el: τίποτα
es_es: nada
fi: ei mitään
fr: rien
he: כלום
hi: कुछ नहीं
hr: ništa
hu: semmi
it: niente
ja: 何もない
ko: 없음
lt: nieko
nl: niets
no: ingenting
pl: nic
pt_br: nada
ro: nimic
ru: ничего
sv_se: ingenting
th: ไม่มีอะไร
tr: hiçbir şey
uk: нічого
vi: không có gì
zh_cn: 无
zh_tw: 什麼都沒有

source: Nothing
ar: لا شيء
bg: Нищо
cs: Nic
da: Intet
de: Nichts
el: Τίποτα
es_es: Nada
fi: Ei mitään
fr: Rien
he: כלום
hi: कुछ भी नहीं
hr: Ništa
hu: Semmi
it: Niente
ja: 何もない
ko: 없음
lt: Nieko
nl: Niets
no: Ingenting
pl: Nic
pt_br: Nada
ro: Nimic
ru: Ничего
sv_se: Ingenting
th: ไม่มีอะไร
tr: Hiçbir Şey
uk: Нічого
vi: Không có gì
zh_cn: 无
zh_tw: 什麼都沒有

source: Notification badges showing unread mention counts in different sizes.
ar: شارات إشعارات تعرض عدد الإشارات غير المقروءة بأحجام مختلفة.
bg: Баджове за известия, показващи броя непрочетени споменавания в различни размери.
cs: Oznámení s odznaky ukazujícími počet nepřečtených zmínek v různých velikostech.
da: Notifikationsmærker viser antal ulæste nævnelser i forskellige størrelser.
de: Benachrichtigungsmarkierungen zeigen ungelesene Erwähnungen in verschiedenen Größen.
el: Ενδείξεις ειδοποιήσεων που δείχνουν αριθμό μη αναγνωσμένων αναφορών σε διαφορετικά μεγέθη.
es_es: Insignias de notificación que muestran recuentos de menciones no leídas en diferentes tamaños.
fi: Ilmoitusmerkit näyttävät lukemattomien mainintojen määrän eri kokoisina.
fr: Badges de notification montrant le nombre de mentions non lues selon différentes tailles.
he: סמלי התראות המציגים מספר אזכורים שלא נקראו בגדלים שונים.
hi: अनपढ़े उल्लेखों की संख्या विभिन्न आकारों में दिखाने वाले नोटिफिकेशन बैज।
hr: Oznake obavijesti koje pokazuju broj nepročitanih spominjanja u različitim veličinama.
hu: Értesítési jelvények, amelyek az olvasatlan említések számát mutatják különböző méretekben.
it: Badge di notifica che mostrano il numero di @menzioni non lette in varie dimensioni.
ja: 未読メンション数を異なるサイズで表示する通知バッジ。
ko: 안 읽은 멘션 수를 다양한 크기로 표시하는 알림 배지
lt: Pranešimų žymės, rodančios neskaitytų paminėjimų skaičių įvairiais dydžiais.
nl: Meldingsbadges die het aantal ongelezen vermeldingen in verschillende groottes tonen.
no: Varslingsmerker som viser antall uleste omtaler i forskjellige størrelser.
pl: Odznaki powiadomień pokazujące liczbę nieprzeczytanych wzmianek w różnych rozmiarach.
pt_br: Emblemas de notificação mostrando contagens de menções não lidas em diferentes tamanhos.
ro: Insignele de notificare arată numărul mențiunilor necitite în dimensiuni diferite.
ru: Индикаторы уведомлений с количеством непрочитанных упоминаний разного размера.
sv_se: Aviseringsmärken som visar antal olästa omnämnanden i olika storlekar.
th: แถบแจ้งเตือนแสดงจำนวนการถูกพูดถึงที่ยังไม่อ่านในขนาดต่างๆ
tr: Okunmamış bahis sayılarını farklı boyutlarda gösteren bildirim rozetleri.
uk: Значки сповіщень з кількістю непрочитаних згадувань у різних розмірах.
vi: Huy hiệu thông báo hiển thị số lượng đề cập chưa đọc với nhiều kích thước.
zh_cn: 显示未读提及数量的通知徽章，提供不同尺寸。
zh_tw: 通知徽章顯示不同大小的未讀提及數。

source: notification bar
ar: شريط الإشعارات
bg: информационен бар
cs: oznamovací lišta
da: notifikationslinje
de: Benachrichtigungsleiste
el: γραμμή ειδοποιήσεων
es_es: barra de notificaciones
fr: barre de notification
he: שורת הודעות
hi: सूचना बार
hr: traka za obavijesti
hu: értesítési sáv
it: barra di notifica
ko: 알림 바
lt: pranešimų juosta
no: varselslinje
pl: pasek powiadomień
pt_br: barra de notificação
ro: bară de notificare
ru: панель уведомлений
sv_se: notifikationsfält
th: แถบการแจ้งเตือน
tr: bildirim çubuğu
uk: панель сповіщень
vi: thanh thông báo
zh_cn: 通知栏
zh_tw: 通知欄

source: Notification Overrides
ar: تجاوزات الإشعارات
bg: Презаписване на известията
cs: Přepsání oznámení
da: Notifikationsoverskrivelser
de: Benachrichtigungsüberschreibungen
el: Παράκαμψη ειδοποιήσεων
es_es: Anulaciones de notificación
fi: Ilmoitusten ylikirjoitukset
fr: Remplacement des notifications
he: הגדרות התראות מותאמות
hi: सूचना ओवरराइड
hr: Nadjačavanje obavijesti
hu: Értesítési felülbírálások
it: Sovrascritture della notifica
ja: 通知の上書き
ko: 알림 무시 설정
lt: Pranešimų perrašymai
nl: Meldingsoverschrijvingen
no: Varslingsoverskrivelser
pl: Nadpisy powiadomień
pt_br: Substituições de notificação
ro: Suprascrieri notificări
ru: Переопределения уведомлений
sv_se: Aviseringsöverstyranden
th: แทนที่การแจ้งเตือน
tr: Bildirim Geçersiz Kılmaları
uk: Перевизначення сповіщень
vi: Ghi đè thông báo
zh_cn: 通知覆盖
zh_tw: 通知覆寫

source: Notification Settings
ar: إعدادات الإشعارات
bg: Настройки на известията
cs: Nastavení oznámení
da: Notifikationsindstillinger
de: Benachrichtigungseinstellungen
el: Ρυθμίσεις ειδοποιήσεων
es_es: Configuración de notificaciones
fi: Ilmoitusasetukset
fr: Paramètres de notification
he: הגדרות התראות
hi: सूचना सेटिंग्स
hr: Postavke obavijesti
hu: Értesítési beállítások
it: Impostazioni delle notifiche
ja: 通知設定
ko: 알림 설정
lt: Pranešimų nustatymai
nl: Meldingsinstellingen
no: Varslingsinnstillinger
pl: Ustawienia powiadomień
pt_br: Configurações de notificação
ro: Setări notificări
ru: Настройки уведомлений
sv_se: Aviseringsinställningar
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim Ayarları
uk: Налаштування сповіщень
vi: Cài đặt thông báo
zh_cn: 通知设置
zh_tw: 通知設定
