Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: New communities only
ar: مجتمعات جديدة فقط
bg: Само нови общности
cs: Nové komunity pouze
da: Nye fællesskaber kun
de: Neue Communities nur
el: Μόνο νέες κοινότητες
es_es: Nuevas comunidades solamente
fr: Nouvelles communautés uniquement
he: קהילות חדשות בלבד
hi: नए समुदाय केवल
hr: Samo nove zajednice
hu: Új közösségek csak
it: Solo nuove comunità
ko: 새 커뮤니티만
lt: Naujos bendruomenės tik
no: Nye fellesskap bare
pl: Nowe społeczności tylko
pt_br: Novas comunidades apenas
ro: Numai comunități noi
ru: Только новые сообщества
sv_se: Nya gemenskaper endast
th: ชุมชนใหม่เท่านั้น
tr: Yeni topluluklar yalnızca
uk: Нові спільноти тільки
vi: Cộng đồng mới chỉ
zh_cn: 仅限新社区
zh_tw: 僅限新社群

source: New communities you join will automatically have muted channels hidden. Would you also like to apply this setting to all your existing communities?
ar: المجتمعات الجديدة التي تنضم إليها ستحتوي تلقائيًا على قنوات مكتومة مخفية. هل ترغب أيضًا في تطبيق هذا الإعداد على جميع مجتمعاتك الحالية؟
bg: Новите общности, които присъединявате, автоматично ще имат скрити заглушени канали. Искате ли също да приложите тази настройка за всички ваши съществуващи общности?
cs: Nové komunity, které se připojíte, budou mít automaticky skryté ztlumené kanály. Chcete také tuto nastavení použít na všechny vaše stávající komunity?
da: Nye fællesskaber, du tilslutter dig, vil automatisk have skjulte kanaler med lydløs. Vil du også anvende denne indstilling på alle dine eksisterende fællesskaber?
de: Neue Communities, denen du beitrittst, haben automatisch stummgeschaltete Kanäle ausgeblendet. Möchtest du diese Einstellung auch auf alle deine bestehenden Communities anwenden?
el: Οι νέες κοινότητες που θα συμμετάσχετε θα έχουν αυτόματα κρυφές τις σιωπηλές κανάλια. Θα θέλατε επίσης να εφαρμόσετε αυτή τη ρύθμιση σε όλες τις υπάρχουσες κοινότητές σας;
es_es: Las nuevas comunidades a las que te unas tendrán automáticamente ocultos los canales silenciados. ¿Te gustaría aplicar esta configuración a todas tus comunidades existentes?
fr: Les nouvelles communautés que vous rejoignez auront automatiquement les canaux muets cachés. Souhaitez-vous également appliquer ce paramètre à toutes vos communautés existantes ?
he: קהילות חדשות שתצטרף אליהן יסתירו אוטומטית ערוצים מושתקים. האם תרצה גם להחיל הגדרה זו על כל הקהילות הקיימות שלך?
hi: नए समुदाय जिन्हें आप जोड़ते हैं, उनके म्यूटेड चैनल स्वचालित रूप से छिपे रहेंगे। क्या आप इस सेटिंग को अपने सभी मौजूदा समुदायों पर भी लागू करना चाहेंगे?
hr: Nove zajednice koje se pridružite automatski će imati skrivene utišane kanale. Želite li također primijeniti ovu postavku na sve svoje postojeće zajednice?
hu: Az új közösségek, amelyekhez csatlakozol, automatikusan elrejtik a némított csatornákat. Szeretnéd ezt a beállítást alkalmazni az összes meglévő közösségedre is?
it: Le nuove comunità a cui ti unisci avranno automaticamente i canali silenziati nascosti. Vuoi applicare questa impostazione a tutte le tue comunità esistenti?
ko: 가입하는 새 커뮤니티에서는 자동으로 음소거된 채널이 숨겨집니다. 이 설정을 기존의 모든 커뮤니티에도 적용하시겠습니까?
lt: Naujos bendruomenės, kurias prisijungiate, automatiškai turės nutildytus kanalus paslėptus. Ar norėtumėte taikyti šį nustatymą visoms esamoms bendruomenėms?
no: Nye fellesskap du blir med i vil automatisk ha dempede kanaler skjult. Vil du også bruke denne innstillingen på alle dine eksisterende fellesskap?
pl: Nowe społeczności, do których dołączysz, będą miały automatycznie ukryte wyciszone kanały. Czy chcesz również zastosować to ustawienie do wszystkich swoich istniejących społeczności?
pt_br: As novas comunidades que você entrar terão canais silenciados ocultos automaticamente. Você também gostaria de aplicar essa configuração a todas as suas comunidades existentes?
ro: Comunitățile noi la care te alături vor avea automat canale mute ascunse. Ai dori să aplici această setare și pentru toate comunitățile tale existente?
ru: Новые сообщества, в которые вы присоединяетесь, будут автоматически скрывать заглушенные каналы. Вы также хотите применить эту настройку ко всем вашим существующим сообществам?
sv_se: Nya gemenskaper du går med i kommer automatiskt att ha dolda tysta kanaler. Vill du också tillämpa den här inställningen på alla dina befintliga gemenskaper?
th: ชุมชนใหม่ที่คุณเข้าร่วมจะมีช่องที่ถูกปิดเสียงซ่อนอยู่โดยอัตโนมัติ คุณต้องการใช้การตั้งค่านี้กับชุมชนที่มีอยู่ทั้งหมดของคุณด้วยหรือไม่?
tr: Katıldığınız yeni topluluklarda otomatik olarak sessiz kanallar gizlenecek. Bu ayarı mevcut tüm topluluklarınıza da uygulamak ister misiniz?
uk: Нові спільноти, до яких ви приєднуєтеся, автоматично матимуть приховані канали з вимкненим звуком. Чи хочете ви також застосувати це налаштування до всіх ваших існуючих спільнот?
vi: Các cộng đồng mới bạn tham gia sẽ tự động ẩn các kênh đã tắt tiếng. Bạn có muốn áp dụng cài đặt này cho tất cả các cộng đồng hiện tại của bạn không?
zh_cn: 您加入的新社区将自动隐藏静音频道。您是否也希望将此设置应用于您所有现有的社区？
zh_tw: 您加入的新社群將自動隱藏靜音頻道。您是否也希望將此設置應用於您所有現有的社群？

source: New communities you join will no longer have muted channels hidden automatically. Would you also like to show muted channels in all your existing communities?
ar: المجتمعات الجديدة التي تنضم إليها لن تحتوي على قنوات مكتومة مخفية تلقائيًا بعد الآن. هل ترغب أيضًا في عرض القنوات المكتومة في جميع مجتمعاتك الحالية؟
bg: Новите общности, които присъединявате, вече няма да имат скрити заглушени канали автоматично. Искате ли също да показвате заглушени канали във всички ваши съществуващи общности?
cs: Nové komunity, které se připojíte, již nebudou mít automaticky skryté ztlumené kanály. Chcete také zobrazit ztlumené kanály ve všech vašich stávajících komunitách?
da: Nye fællesskaber, du tilslutter dig, vil ikke længere automatisk have skjulte kanaler med lydløs. Vil du også vise skjulte kanaler i alle dine eksisterende fællesskaber?
de: Neue Communities, denen du beitrittst, haben stummgeschaltete Kanäle nicht mehr automatisch ausgeblendet. Möchtest du stummgeschaltete Kanäle in all deinen bestehenden Communities anzeigen?
el: Οι νέες κοινότητες που θα συμμετάσχετε δεν θα έχουν πλέον αυτόματα κρυφές τις σιωπηλές κανάλια. Θα θέλατε επίσης να δείξετε τις σιωπηλές κανάλια σε όλες τις υπάρχουσες κοινότητές σας;
es_es: Las nuevas comunidades a las que te unas ya no tendrán ocultos automáticamente los canales silenciados. ¿Te gustaría mostrar los canales silenciados en todas tus comunidades existentes?
fr: Les nouvelles communautés que vous rejoignez n'auront plus les canaux muets cachés automatiquement. Souhaitez-vous également afficher les canaux muets dans toutes vos communautés existantes ?
he: קהילות חדשות שתצטרף אליהן לא יסתירו יותר ערוצים מושתקים באופן אוטומטי. האם תרצה גם להציג ערוצים מושתקים בכל הקהילות הקיימות שלך?
hi: नए समुदाय जिन्हें आप जोड़ते हैं, उनके म्यूटेड चैनल अब स्वचालित रूप से छिपे नहीं रहेंगे। क्या आप अपने सभी मौजूदा समुदायों में म्यूटेड चैनल दिखाना चाहेंगे?
hr: Nove zajednice koje se pridružite više neće imati skrivene utišane kanale automatski. Želite li također prikazati utišane kanale u svim svojim postojećim zajednicama?
hu: Az új közösségek, amelyekhez csatlakozol, már nem rejtik el automatikusan a némított csatornákat. Szeretnéd megjeleníteni a némított csatornákat az összes meglévő közösségedben is?
it: Le nuove comunità a cui ti unisci non avranno più i canali silenziati nascosti automaticamente. Vuoi mostrare i canali silenziati in tutte le tue comunità esistenti?
ko: 가입하는 새 커뮤니티에서는 더 이상 음소거된 채널이 자동으로 숨겨지지 않습니다. 기존의 모든 커뮤니티에서 음소거된 채널을 표시하시겠습니까?
lt: Naujos bendruomenės, kurias prisijungiate, nebeturės nutildytų kanalų paslėptų automatiškai. Ar norėtumėte rodyti nutildytus kanalus visose esamose bendruomenėse?
no: Nye fellesskap du blir med i vil ikke lenger ha dempede kanaler skjult automatisk. Vil du også vise dempede kanaler i alle dine eksisterende fellesskap?
pl: Nowe społeczności, do których dołączysz, nie będą miały już automatycznie ukrytych wyciszonych kanałów. Czy chcesz również pokazać wyciszone kanały we wszystkich swoich istniejących społecznościach?
pt_br: As novas comunidades que você entrar não terão mais canais silenciados ocultos automaticamente. Você também gostaria de mostrar canais silenciados em todas as suas comunidades existentes?
ro: Comunitățile noi la care te alături nu vor mai avea canale mute ascunse automat. Ai dori să arăți canalele mute în toate comunitățile tale existente?
ru: Новые сообщества, в которые вы присоединяетесь, больше не будут автоматически скрывать заглушенные каналы. Вы также хотите показать заглушенные каналы во всех ваших существующих сообществах?
sv_se: Nya gemenskaper du går med i kommer inte längre att ha dolda tysta kanaler automatiskt. Vill du också visa tysta kanaler i alla dina befintliga gemenskaper?
th: ชุมชนใหม่ที่คุณเข้าร่วมจะไม่ซ่อนช่องที่ถูกปิดเสียงโดยอัตโนมัติอีกต่อไป คุณต้องการแสดงช่องที่ถูกปิดเสียงในชุมชนที่มีอยู่ทั้งหมดของคุณด้วยหรือไม่?
tr: Katıldığınız yeni topluluklarda sessiz kanallar otomatik olarak gizlenmeyecek. Mevcut tüm topluluklarınızda sessiz kanalları göstermek ister misiniz?
uk: Нові спільноти, до яких ви приєднуєтеся, більше не матимуть приховані канали з вимкненим звуком автоматично. Чи хочете ви також показати канали з вимкненим звуком у всіх ваших існуючих спільнотах?
vi: Các cộng đồng mới bạn tham gia sẽ không còn tự động ẩn các kênh đã tắt tiếng. Bạn có muốn hiển thị các kênh đã tắt tiếng trong tất cả các cộng đồng hiện tại của bạn không?
zh_cn: 您加入的新社区将不再自动隐藏静音频道。您是否也希望在您所有现有的社区中显示静音频道？
zh_tw: 您加入的新社群將不再自動隱藏靜音頻道。您是否也希望在您所有現有的社群中顯示靜音頻道？

source: New Email
ar: بريد إلكتروني جديد
bg: Нов имейл
cs: Nový e-mail
da: Ny e-mail
de: Neue E-Mail
el: Νέο Email
es_es: Nuevo Correo Electrónico
fr: Nouvel e-mail
he: אימייל חדש
hi: नया ईमेल
hr: Nova e-pošta
hu: Új Email
it: Nuova email
ko: 새 이메일
lt: Naujas el. paštas
no: Ny e-post
pl: Nowy e-mail
pt_br: Novo Email
ro: Email nou
ru: Новый адрес электронной почты
sv_se: Ny e-post
th: อีเมลใหม่
tr: Yeni E-posta
uk: Новий електронний лист
vi: Email mới
zh_cn: 新电子邮件
zh_tw: 新電子郵件

source: New email form
ar: نموذج بريد إلكتروني جديد
bg: Форма за нов имейл
cs: Formulář pro nový e-mail
da: Formular til ny e-mail
de: Neues E-Mail-Formular
el: Φόρμα νέου email
es_es: Formulario de nuevo correo electrónico
fi: Uusi sähköpostilomake
fr: Formulaire de nouvel e-mail
he: טופס דואר אלקטרוני חדש
hi: नया ईमेल फॉर्म
hr: Obrazac za novi e-mail
hu: Új e-mail űrlap
it: Modulo nuova email
ja: 新規メールフォーム
ko: 새 이메일 양식
lt: Nauja el. pašto forma
nl: Nieuw e-mailformulier
no: Skjema for ny e-post
pl: Formularz nowego e-maila
pt_br: Novo formulário de e-mail
ro: Formular email nou
ru: Форма нового email
sv_se: Nytt e-postformulär
th: แบบฟอร์มอีเมลใหม่
tr: Yeni e-posta formu
uk: Форма нової пошти
vi: Biểu mẫu email mới
zh_cn: 新邮件表单
zh_tw: 新電子郵件表單

source: New Group
ar: مجموعة جديدة
bg: Нова група
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα Ομάδα
es_es: Nuevo grupo
fi: Uusi ryhmä
fr: Nouveau groupe
he: קבוצה חדשה
hi: नया समूह
hr: Nova grupa
hu: Új csoport
it: Nuovo gruppo
ja: 新規グループ
ko: 새 그룹
lt: Nauja grupė
nl: Nieuwe groep
no: Ny gruppe
pl: Nowa grupa
pt_br: Novo Grupo
ro: Grup nou
ru: Новая группа
sv_se: Ny grupp
th: กลุ่มใหม่
tr: Yeni Grup
uk: Нова група
vi: Nhóm mới
zh_cn: 新建群组
zh_tw: 新群組

source: new message
ar: رسالة جديدة
bg: ново съобщение
cs: nová zpráva
da: ny besked
de: neue Nachricht
el: νέο μήνυμα
es_es: nuevo mensaje
fr: nouveau message
he: הודעה חדשה
hi: नया संदेश
hr: nova poruka
hu: új üzenet
it: nuovo messaggio
ko: 새 메시지
lt: naujas pranešimas
no: ny melding
pl: nowa wiadomość
pt_br: nova mensagem
ro: mesaj nou
ru: новое сообщение
sv_se: nytt meddelande
th: ข้อความใหม่
tr: yeni mesaj
uk: нове повідомлення
vi: tin nhắn mới
zh_cn: 新消息
zh_tw: 新訊息

source: New Messages
ar: رسائل جديدة
bg: Нови съобщения
cs: Nové zprávy
da: Nye beskeder
de: Neue Nachrichten
el: Νέα μηνύματα
es_es: Mensajes nuevos
fi: Uudet viestit
fr: Nouveaux messages
he: הודעות חדשות
hi: नए संदेश
hr: Nove poruke
hu: Új üzenetek
it: Nuovi messaggi
ja: 新しいメッセージ
ko: 새 메시지
lt: Naujos žinutės
nl: Nieuwe berichten
no: Nye meldinger
pl: Nowe wiadomości
pt_br: Novas Mensagens
ro: Mesaje noi
ru: Новые сообщения
sv_se: Nya meddelanden
th: ข้อความใหม่
tr: Yeni Mesajlar
uk: Нові повідомлення
vi: Tin nhắn mới
zh_cn: 新消息
zh_tw: 新訊息

source: New Password
ar: كلمة مرور جديدة
bg: Нова парола
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος Κωδικός
es_es: Nueva Contraseña
fr: Nouveau mot de passe
he: סיסמה חדשה
hi: नया पासवर्ड
hr: Nova lozinka
hu: Új Jelszó
it: Nuova password
ko: 새 비밀번호
lt: Naujas slaptažodis
no: Ny passord
pl: Nowe hasło
pt_br: Nova Senha
ro: Parolă nouă
ru: Новый пароль
sv_se: Nytt lösenord
th: รหัสผ่านใหม่
tr: Yeni Şifre
uk: Новий пароль
vi: Mật khẩu mới
zh_cn: 新密码
zh_tw: 新密碼

source: New Role
ar: دور جديد
bg: Нова роля
cs: Nová role
da: Ny rolle
de: Neue Rolle
el: Νέος ρόλος
es_es: Nuevo rol
fi: Uusi rooli
fr: Nouveau rôle
he: תפקיד חדש
hi: नई भूमिका
hr: Nova uloga
hu: Új szerep
it: Nuovo ruolo
ja: 新規ロール
ko: 새 역할
lt: Naujas vaidmuo
nl: Nieuwe rol
no: Ny rolle
pl: Nowa rola
pt_br: Novo Cargo
ro: Rol nou
ru: Новая роль
sv_se: Ny roll
th: บทบาทใหม่
tr: Yeni Rol
uk: Нова роль
vi: Vai trò mới
zh_cn: 新建角色
zh_tw: 新角色

source: new-channel
ar: قناة-جديدة
bg: нов-канал
cs: nový-kanál
da: ny-kanal
de: neuer-kanal
el: νέο-κανάλι
es_es: canal-nuevo
fi: uusi-kanava
fr: nouveau-salon
he: ערוץ-חדש
hi: नया-चैनल
hr: novi-kanal
hu: új-csatorna
it: nuovo-canale
lt: naujas-kanalas
nl: nieuw-kanaal
no: ny-kanal
pl: nowy-kanał
pt_br: novo-canal
ro: canal-nou
ru: новый-канал
sv_se: ny-kanal
th: แชนแนลใหม่
tr: yeni-kanal
uk: новий-канал
vi: kênh-mới
zh_cn: 新频道
zh_tw: 新頻道

source: Newest
ar: الأحدث
bg: Най-нови
cs: Nejnovější
da: Nyeste
de: Neueste
el: Πιο πρόσφατα
es_es: Más reciente
fi: Uusin
fr: Le plus récent
he: החדש ביותר
hi: सबसे नया
hr: Najnovije
hu: Legújabb
it: Più recente
ja: 最新
ko: 최신순
lt: Naujausias
nl: Nieuwste
no: Nyeste
pl: Najnowsze
pt_br: Mais recente
ro: Cele mai noi
ru: Самые новые
sv_se: Nyaste
th: ใหม่สุด
tr: En Yeni
uk: Найновіші
vi: Mới nhất
zh_cn: 最新
zh_tw: 最新

source: Newest First
ar: الأحدث أولاً
bg: Най-нови първи
cs: Nejnovější jako první
da: Nyeste først
de: Neueste zuerst
el: Πρώτα τα νεότερα
es_es: Más reciente primero
fi: Uusimmat ensin
fr: Du plus récent au plus ancien
he: החדש ביותר ראשון
hi: नवीनतम पहले
hr: Prvo najnovije
hu: Legújabb először
it: I più recenti prima
ja: 最新順
ko: 최신순 먼저
lt: Naujausi pirmi
nl: Nieuwste eerst
no: Nyeste først
pl: Najnowsze najpierw
pt_br: Mais recentes primeiro
ro: Cele mai noi primele
ru: Сначала новые
sv_se: Nyaste först
th: ใหม่สุดก่อน
tr: En Yeni Önce
uk: Спочатку найновіші
vi: Mới nhất trước
zh_cn: 最新优先
zh_tw: 由新到舊

source: Next
ar: التالي
bg: Напред
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es_es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hr: Sljedeće
hu: Következő
it: Successivo
ja: 次へ
ko: 다음
lt: Kitas
nl: Volgende
no: Neste
pl: Dalej
pt_br: Próximo
ro: Următorul
ru: Далее
sv_se: Nästa
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp theo
zh_cn: 下一步
zh_tw: 下一步

source: Next attachment
ar: المرفق التالي
bg: Следващ прикачен файл
cs: Další příloha
da: Næste vedhæftning
de: Nächster Anhang
el: Επόμενο συνημμένο
es_es: Siguiente archivo adjunto
fi: Seuraava liite
fr: Pièce jointe suivante
he: הצרופה הבאה
hi: अगला अटैचमेंट
hr: Sljedeći privitak
hu: Következő melléklet
it: Allegato successivo
ja: 次の添付ファイル
ko: 다음 첨부파일
lt: Kitas priedas
nl: Volgende bijlage
no: Neste vedlegg
pl: Następny załącznik
pt_br: Próximo anexo
ro: Următorul atașament
ru: Следующее вложение
sv_se: Nästa bilaga
th: ไฟล์แนบถัดไป
tr: Sonraki ek
uk: Наступний вкладений файл
vi: Tệp đính kèm tiếp theo
zh_cn: 下一个附件
zh_tw: 下一個附件

source: Next Channel
ar: القناة التالية
bg: Следващ канал
cs: Další kanál
da: Næste kanal
de: Nächster Kanal
el: Επόμενο κανάλι
es_es: Siguiente canal
fi: Seuraava kanava
fr: Salon suivant
he: הערוץ הבא
hi: अगला चैनल
hr: Sljedeći kanal
hu: Következő csatorna
it: Canale successivo
ja: 次のチャンネル
ko: 다음 채널
lt: Kitas kanalas
nl: Volgend kanaal
no: Neste kanal
pl: Następny kanał
pt_br: Próximo Canal
ro: Următorul canal
ru: Следующий канал
sv_se: Nästa kanal
th: แชนแนลถัดไป
tr: Sonraki Kanal
uk: Наступний канал
vi: Kênh tiếp theo
zh_cn: 下一个频道
zh_tw: 下一個頻道

source: Next Community
ar: المجتمع التالي
bg: Следваща общност
cs: Další komunita
da: Næste fællesskab
de: Nächste Community
el: Επόμενη κοινότητα
es_es: Siguiente comunidad
fi: Seuraava yhteisö
fr: Communauté suivante
he: הקהילה הבאה
hi: अगली कम्युनिटी
hr: Sljedeća zajednica
hu: Következő közösség
it: Comunità successiva
ja: 次のコミュニティ
ko: 다음 커뮤니티
lt: Kita bendruomenė
nl: Volgende community
no: Neste fellesskap
pl: Następna społeczność
pt_br: Próxima Comunidade
ro: Următoarea comunitate
ru: Следующее сообщество
sv_se: Nästa community
th: ชุมชนถัดไป
tr: Sonraki Topluluk
uk: Наступна спільнота
vi: Cộng đồng tiếp theo
zh_cn: 下一个社区
zh_tw: 下一個社群

source: next month
ar: الشهر القادم
bg: следващия месец
cs: příští měsíc
da: næste måned
de: nächster Monat
el: επόμενος μήνας
es_es: próximo mes
fi: ensi kuukausi
fr: le mois prochain
he: החודש הבא
hi: अगला महीना
hr: sljedeći mjesec
hu: következő hónap
it: mese prossimo
ja: 来月
ko: 다음 달
lt: kitą mėnesį
nl: volgende maand
no: neste måned
pl: następny miesiąc
pt_br: próximo mês
ro: luna viitoare
ru: следующий месяц
sv_se: nästa månad
th: เดือนหน้า
tr: gelecek ay
uk: наступного місяця
vi: tháng tới
zh_cn: 下个月
zh_tw: 下個月

source: Next Unread Channel
ar: القناة غير المقروءة التالية
bg: Следващ непрочетен канал
cs: Další nepřečtený kanál
da: Næste ulæste kanal
de: Nächster ungelesener Kanal
el: Επόμενο μη αναγνωσμένο κανάλι
es_es: Siguiente canal no leído
fi: Seuraava lukematon kanava
fr: Prochain salon non lu
he: הערוץ הבא שלא נקרא
hi: अगला अनपढ़ा चैनल
hr: Sljedeći nepročitani kanal
hu: Következő olvasatlan csatorna
it: Prossimo canale non letto
ja: 次の未読チャンネル
ko: 다음 읽지 않은 채널
lt: Kitas neskaitytas kanalas
nl: Volgend ongelezen kanaal
no: Neste uleste kanal
pl: Następny nieprzeczytany kanał
pt_br: Próximo Canal Não Lido
ro: Următorul canal necitit
ru: Следующий непрочитанный канал
sv_se: Nästa olästa kanal
th: แชนแนลที่ยังไม่อ่านถัดไป
tr: Sonraki Okunmamış Kanal
uk: Наступний непрочитаний канал
vi: Kênh chưa đọc tiếp theo
zh_cn: 下一个未读频道
zh_tw: 下一個未讀頻道

source: Next Unread Mention
ar: الإشارة غير المقروءة التالية
bg: Следващо непрочетено споменаване
cs: Další nepřečtená zmínka
da: Næste ulæste nævnelse
de: Nächste ungelesene Erwähnung
el: Επόμενη μη αναγνωσμένη αναφορά
es_es: Siguiente mención no leída
fi: Seuraava lukematon maininta
fr: Prochaine mention non lue
he: האזכור הבא שלא נקרא
hi: अगला अनपढ़ा मेंशन
hr: Sljedeći nepročitani spomen
hu: Következő olvasatlan említés
it: Prossima menzione non letta
ja: 次の未読メンション
ko: 다음 읽지 않은 멘션
lt: Kitas neskaitytas paminėjimas
nl: Volgende ongelezen vermelding
no: Neste uleste omtale
pl: Następna nieprzeczytana wzmianka
pt_br: Próxima Menção Não Lida
ro: Următoarea mențiune necitită
ru: Следующее непрочитанное упоминание
sv_se: Nästa oläst omnämning
th: การกล่าวถึงที่ยังไม่อ่านถัดไป
tr: Sonraki Okunmamış Bahsetme
uk: Наступне непрочитане згадування
vi: Đề cập chưa đọc tiếp theo
zh_cn: 下一个未读提及
zh_tw: 下一個未讀提及

source: next week
ar: الأسبوع القادم
bg: следващата седмица
cs: příští týden
da: næste uge
de: nächste Woche
el: επόμενη εβδομάδα
es_es: próxima semana
fi: ensi viikko
fr: la semaine prochaine
he: שבוע הבא
hi: अगला हफ़्ता
hr: sljedeći tjedan
hu: következő hét
it: settimana prossima
ja: 来週
ko: 다음 주
lt: kitą savaitę
nl: volgende week
no: neste uke
pl: następny tydzień
pt_br: próxima semana
ro: săptămâna viitoare
ru: следующая неделя
sv_se: nästa vecka
th: สัปดาห์หน้า
tr: gelecek hafta
uk: наступного тижня
vi: tuần tới
zh_cn: 下周
zh_tw: 下週

source: next year
ar: العام القادم
bg: следващата година
cs: příští rok
da: næste år
de: nächstes Jahr
el: επόμενο έτος
es_es: próximo año
fi: ensi vuosi
fr: l'année prochaine
he: השנה הבאה
hi: अगला साल
hr: sljedeća godina
hu: következő év
it: anno prossimo
ja: 来年
ko: 다음 해
lt: kitais metais
nl: volgend jaar
no: neste år
pl: następny rok
pt_br: próximo ano
ro: anul viitor
ru: следующий год
sv_se: nästa år
th: ปีหน้า
tr: gelecek yıl
uk: наступного року
vi: năm tới
zh_cn: 明年
zh_tw: 明年

source: Nickname
ar: اللقب
bg: Прякор
cs: Přezdívka
da: Kaldenavn
de: Spitzname
el: Παρατσούκλι
es_es: Apodo
fi: Lempinimi
fr: Surnom
he: כינוי
hi: उपनाम
hr: Nadimak
hu: Becenév
it: Soprannome
ja: ニックネーム
ko: 별명
lt: Slapyvardis
nl: Bijnaam
no: Kallenavn
pl: Nick
pt_br: Apelido
ro: Poreclă
ru: Псевдоним
sv_se: Smeknamn
th: ชื่อเล่น
tr: Takma Ad
uk: Псевдонім
vi: Biệt danh
zh_cn: 昵称
zh_tw: 暱稱

source: Nickname must not exceed 32 characters
ar: يجب ألا يتجاوز اللقب 32 حرفًا
bg: Прякорът не трябва да надвишава 32 знака
cs: Přezdívka nesmí překročit 32 znaků
da: Kaldenavnet må ikke overstige 32 tegn
de: Der Spitzname darf nicht länger als 32 Zeichen sein
el: Το παρατσούκλι δεν πρέπει να ξεπερνά τους 32 χαρακτήρες
es_es: El apodo no debe superar los 32 caracteres
fi: Lempinimen on oltava enintään 32 merkkiä
fr: Le surnom ne doit pas dépasser 32 caractères
he: הכינוי לא יעלה על 32 תווים
hi: उपनाम 32 अक्षरों से अधिक नहीं होना चाहिए
hr: Nadimak ne smije prelaziti 32 znaka
hu: A becenév nem lehet hosszabb 32 karakternél
it: Il soprannome non deve superare i 32 caratteri
ja: ニックネームは32文字以内で入力してください
ko: 별명은 32자를 넘을 수 없습니다
lt: Slapyvardis negali viršyti 32 simbolių
nl: Bijnaam mag niet langer zijn dan 32 tekens
no: Kallenavnet kan ikke være mer enn 32 tegn
pl: Nick nie może przekraczać 32 znaków
pt_br: O apelido não pode exceder 32 caracteres
ro: Porecla nu trebuie să depășească 32 de caractere
ru: Псевдоним не должен превышать 32 символа
sv_se: Smeknamnet får inte överstiga 32 tecken
th: ชื่อเล่นต้องไม่เกิน 32 ตัวอักษร
tr: Takma ad 32 karakteri geçmemeli
uk: Псевдонім має містити не більше 32 символів
vi: Biệt danh không được quá 32 ký tự
zh_cn: 昵称不得超过32个字符
zh_tw: 暱稱不得超過 32 個字元

source: Nickname updated
ar: تم تحديث اللقب
bg: Прякорът е обновен
cs: Přezdívka aktualizována
da: Kaldenavn opdateret
de: Spitzname aktualisiert
el: Το παρατσούκλι ενημερώθηκε
es_es: Apodo actualizado
fi: Lempinimi päivitetty
fr: Surnom mis à jour
he: הכינוי עודכן
hi: उपनाम अपडेट किया गया
hr: Nadimak ažuriran
hu: Becenév frissítve
it: Soprannome aggiornato
ja: ニックネームを更新しました
ko: 별명이 업데이트되었습니다
lt: Slapyvardis atnaujintas
nl: Bijnaam bijgewerkt
no: Kallenavn oppdatert
pl: Nick zaktualizowany
pt_br: Apelido atualizado
ro: Porecla a fost actualizată
ru: Псевдоним обновлён
sv_se: Smeknamn uppdaterat
th: อัปเดตชื่อเล่นแล้ว
tr: Takma ad güncellendi
uk: Псевдонім оновлено
vi: Biệt danh đã được cập nhật
zh_cn: 昵称已更新
zh_tw: 暱稱已更新

source: nitro
ar: نيترو
bg: нитро
el: νίτρο
he: ניטרו
hi: नाइट्रो
ko: 니트로
ru: нитро
th: ไนโตร
uk: нітро
zh_cn: 氮气

source: No Accessible Channels
ar: لا توجد قنوات متاحة
bg: Няма достъпни канали
cs: Žádné přístupné kanály
da: Ingen tilgængelige kanaler
de: Keine zugänglichen Kanäle
el: Δεν υπάρχουν Προσβάσιμα Κανάλια
es_es: No hay Canales Accesibles
fr: Aucun canal accessible
he: אין ערוצים נגישים
hi: कोई सुलभ चैनल नहीं
hr: Nema dostupnih kanala
hu: Nincs elérhető csatorna
it: Nessun canale accessibile
ko: 접근 가능한 채널 없음
lt: Nėra prieinamų kanalų
no: Ingen tilgjengelige kanaler
pl: Brak dostępnych kanałów
pt_br: Sem Canais Acessíveis
ro: Fără canale accesibile
ru: Нет доступных каналов
sv_se: Inga tillgängliga kanaler
th: ไม่มีช่องทางที่เข้าถึงได้
tr: Erişilebilir Kanal Yok
uk: Немає доступних каналів
vi: Không có kênh có sẵn
zh_cn: 没有可访问的频道
zh_tw: 沒有可訪問的頻道
