Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Create, edit, or delete roles below your highest role. Also allows editing channel permission overwrites.
ar: إنشاء أو تعديل أو حذف الأدوار الأقل من أعلى دور لك. كما يسمح بتعديل تجاوزات أذونات القناة.
bg: Създавай, редактирай или изтривай роли под най-високата ти роля. Позволява и редакция на презаписвания на права в каналите.
cs: Vytvářet, upravovat nebo mazat role pod vaší nejvyšší rolí. Umožňuje také upravovat přepsání oprávnění kanálu.
da: Opret, rediger eller slet roller under din højeste rolle. Giver også mulighed for at redigere kanalernes tilladelsesoverskrivninger.
de: Erstelle, bearbeite oder lösche Rollen unterhalb deiner höchsten Rolle. Ermöglicht auch das Bearbeiten von Kanalberechtigungen.
el: Δημιουργήστε, επεξεργαστείτε ή διαγράψτε ρόλους κάτω από τον ανώτατο ρόλο σας. Επίσης επιτρέπει την επεξεργασία των παρακάμψεων δικαιωμάτων καναλιών.
es_es: Crear, editar o eliminar roles por debajo de tu rol más alto. También permite editar sobrescrituras de permisos del canal.
fi: Luo, muokkaa tai poista rooleja, jotka ovat sinun korkeimman roolisi alapuolella. Voit myös muokata kanavan oikeuksien ylikirjoituksia.
fr: Créer, modifier ou supprimer des rôles inférieurs au tien. Permet aussi de modifier les permissions des canaux.
he: צור, ערוך או מחק תפקידים מתחת לתפקיד הגבוה ביותר שלך. מאפשר גם עריכת חריגות הרשאות ערוצים.
hi: अपनी सबसे ऊँची भूमिका से नीचे की भूमिकाएँ बनाएँ, संपादित करें या हटाएँ। चैनल अनुमति ओवरराइड्स संपादित करने की भी अनुमति देता है।
hr: Stvaraj, uređuj ili briši uloge ispod svoje najviše uloge. Također omogućuje uređivanje nadjačavanja dopuštenja kanala.
hu: Szerepkörök létrehozása, szerkesztése vagy törlése a legmagasabb szerepköröd alatt. Lehetővé teszi a csatorna engedélyfelülírások szerkesztését is.
it: Crea, modifica o elimina ruoli sotto il tuo ruolo massimo. Permette anche di modificare le autorizzazioni dei canali.
ja: あなたの最高ロール以下のロールを作成、編集、または削除します。また、チャンネル権限の上書きを編集することもできます。
ko: 자신의 최고 역할보다 아래에 있는 역할을 만들고, 편집하거나 삭제할 수 있습니다. 채널 권한 재정의 편집도 할 수 있어요.
lt: Kurkite, redaguokite arba ištrinkite roles žemiau jūsų aukščiausios rolės. Taip pat leidžia redaguoti kanalų leidimų perrašymus.
nl: Rollen onder je hoogste rol aanmaken, bewerken of verwijderen. Ook mogelijkheid om kanaalmachtigingsoverschrijvingen te bewerken.
no: Opprett, rediger eller slett roller under din høyeste rolle. Lar deg også redigere kanalens tillatelsesoverstyringer.
pl: Twórz, edytuj lub usuwaj role niższe od twojej najwyższej roli. Pozwala też edytować nadpisania uprawnień kanału.
pt_br: Criar, editar ou excluir cargos abaixo do seu cargo mais alto. Também permite editar substituições de permissões de canal.
ro: Creează, editează sau șterge roluri sub nivelul tău cel mai înalt. Permite și editarea suprascrierilor de permisiuni pentru canale.
ru: Создавай, редактируй или удаляй роли ниже твоей высшей роли. Также можно менять специфичные разрешения каналов.
sv_se: Skapa, redigera eller ta bort roller under din högsta roll. Tillåter också redigering av kanalrättigheters överskrivningar.
th: สร้าง แก้ไข หรือลบบทบาทที่ต่ำกว่าบทบาทสูงสุดของคุณ รวมถึงแก้ไขการเขียนทับสิทธิ์แชนแนล
tr: En yüksek rolünüzün altındaki rolleri oluşturun, düzenleyin veya silin. Ayrıca kanal izin geçersiz kılmalarını düzenlemeye izin verir.
uk: Створюйте, редагуйте або видаляйте ролі нижче за вашу найвищу роль. Дозволяє також редагувати перевизначення дозволів каналу.
vi: Tạo, chỉnh sửa hoặc xóa các vai trò dưới vai trò cao nhất của bạn. Cũng cho phép chỉnh sửa ghi đè quyền kênh.
zh_cn: 创建、编辑或删除低于你最高角色的角色。还允许编辑频道权限覆盖。
zh_tw: 建立、編輯或刪除低於你最高身分組的身分組。也能編輯頻道權限覆寫。

source: Create, edit, or delete webhooks for this channel.
ar: إنشاء أو تعديل أو حذف Webhooks لهذه القناة.
bg: Създавай, редактирай или изтривай уебхукове за този канал.
cs: Vytvářet, upravovat nebo mazat webhooky pro tento kanál.
da: Opret, rediger eller slet webhooks for denne kanal.
de: Erstelle, bearbeite oder lösche Webhooks für diesen Kanal.
el: Δημιουργήστε, επεξεργαστείτε ή διαγράψτε webhooks για αυτό το κανάλι.
es_es: Crear, editar o eliminar webhooks para este canal.
fi: Luo, muokkaa tai poista webhookeja tältä kanavalta.
fr: Créer, modifier ou supprimer des webhooks pour ce canal.
he: צור, ערוך או מחק Webhook-ים עבור ערוץ זה.
hi: इस चैनल के लिए वेबहुक बनाएँ, संपादित करें या हटाएँ।
hr: Stvaraj, uređuj ili briši webhookove za ovaj kanal.
hu: Webhookok létrehozása, szerkesztése vagy törlése ehhez a csatornához.
it: Crea, modifica o elimina webhook per questo canale.
ja: このチャンネルのWebhookを作成、編集、または削除します。
ko: 이 채널의 웹훅을 만들고, 편집하거나 삭제하세요.
lt: Kurkite, redaguokite arba ištrinkite webhook'us šiam kanalui.
nl: Webhooks voor dit kanaal aanmaken, bewerken of verwijderen.
no: Opprett, rediger eller slett webhooks for denne kanalen.
pl: Twórz, edytuj lub usuwaj webhooki dla tego kanału.
pt_br: Criar, editar ou excluir webhooks para este canal.
ro: Creează, editează sau șterge webhookuri pentru acest canal.
ru: Создавай, редактируй или удаляй вебхуки для этого канала.
sv_se: Skapa, redigera eller ta bort webhooks för den här kanalen.
th: สร้าง แก้ไข หรือลบเว็บฮุกสำหรับแชนแนลนี้
tr: Bu kanal için webhook'ları oluşturun, düzenleyin veya silin.
uk: Створюйте, редагуйте або видаляйте вебхуки для цього каналу.
vi: Tạo, chỉnh sửa hoặc xóa webhook cho kênh này.
zh_cn: 为此频道创建、编辑或删除Webhook。
zh_tw: 為此頻道建立、編輯或刪除 Webhook。

source: Create, edit, or delete webhooks.
ar: إنشاء أو تعديل أو حذف Webhooks.
bg: Създавай, редактирай или изтривай уебхукове.
cs: Vytvářet, upravovat nebo mazat webhooky.
da: Opret, rediger eller slet webhooks.
de: Webhooks erstellen, bearbeiten oder löschen.
el: Δημιουργήστε, επεξεργαστείτε ή διαγράψτε webhooks.
es_es: Crear, editar o eliminar webhooks.
fi: Luo, muokkaa tai poista webhookeja.
fr: Créer, modifier ou supprimer des webhooks.
he: צור, ערוך או מחק Webhook-ים.
hi: वेबहुक बनाएँ, संपादित करें या हटाएँ।
hr: Stvaraj, uređuj ili briši webhookove.
hu: Webhookok létrehozása, szerkesztése vagy törlése.
it: Crea, modifica o elimina webhook.
ja: Webhookを作成、編集、または削除します。
ko: 웹훅을 만들고, 편집하거나 삭제하세요.
lt: Kurkite, redaguokite arba ištrinkite webhook'us.
nl: Webhooks aanmaken, bewerken of verwijderen.
no: Opprett, rediger eller slett webhooks.
pl: Twórz, edytuj lub usuwaj webhooki.
pt_br: Criar, editar ou excluir webhooks.
ro: Creează, editează sau șterge webhookuri.
ru: Создавай, редактируй или удаляй вебхуки.
sv_se: Skapa, redigera eller ta bort webhooks.
th: สร้าง แก้ไข หรือลบเว็บฮุก
tr: Webhook'ları oluşturun, düzenleyin veya silin.
uk: Створюйте, редагуйте або видаляйте вебхуки.
vi: Tạo, chỉnh sửa hoặc xóa webhook.
zh_cn: 创建、编辑或删除Webhook。
zh_tw: 建立、編輯或刪除 Webhook。

source: Created
ar: تم الإنشاء
bg: Създадено
cs: Vytvořeno
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es_es: Creado
fi: Luotu
fr: Créé
he: נוצר
hi: बनाया गया
hr: Stvoreno
hu: Létrehozva
it: Creato
ja: 作成済み
ko: 생성됨
lt: Sukurta
nl: Aangemaakt
no: Opprettet
pl: Utworzono
pt_br: Criado
ro: Creat
ru: Создано
sv_se: Skapad
th: สร้างแล้ว
tr: Oluşturuldu
uk: Створено
vi: Đã tạo
zh_cn: 已创建
zh_tw: 已建立

source: Created {0} / {1}
ar: تم إنشاء {0} / {1}
bg: Създадени {0} / {1}
cs: Vytvořeno {0} / {1}
da: Oprettet {0} / {1}
de: Erstellt {0} / {1}
el: Δημιουργήθηκαν {0} / {1}
es_es: Creados {0} / {1}
fi: Luotu {0} / {1}
fr: Créé {0} / {1}
he: נוצרו {0} / {1}
hi: बनाए गए {0} / {1}
hr: Stvoreno {0} / {1}
hu: Létrehozva {0} / {1}
it: Creati {0} / {1}
ja: 作成済み {0} / {1}
ko: 생성됨 {0} / {1}
lt: Sukurta {0} / {1}
nl: Aangemaakt {0} / {1}
no: Opprettet {0} / {1}
pl: Utworzono {0} / {1}
pt_br: Criado {0} / {1}
ro: Creat {0} / {1}
ru: Создано {0} из {1}
sv_se: Skapad {0} / {1}
th: สร้างแล้ว {0} / {1}
tr: Oluşturulan {0} / {1}
uk: Створено {0} / {1}
vi: Đã tạo {0} / {1}
zh_cn: 已创建 {0} / {1}
zh_tw: 已建立 {0} / {1}

source: Created {createdAt}
ar: تم الإنشاء في {createdAt}
bg: Създадено {createdAt}
cs: Vytvořeno {createdAt}
da: Oprettet {createdAt}
de: Erstellt am {createdAt}
el: Δημιουργήθηκε στις {createdAt}
es_es: Creado {createdAt}
fi: Luotu {createdAt}
fr: Créé le {createdAt}
he: נוצר ב-{createdAt}
hi: {createdAt} को बनाया गया
hr: Stvoreno {createdAt}
hu: Létrehozva: {createdAt}
it: Creato {createdAt}
ja: 作成日: {createdAt}
ko: {createdAt}에 생성됨
lt: Sukurta {createdAt}
nl: Aangemaakt {createdAt}
no: Opprettet {createdAt}
pl: Utworzono {createdAt}
pt_br: Criado em {createdAt}
ro: Creat pe {createdAt}
ru: Создано {createdAt}
sv_se: Skapad {createdAt}
th: สร้างเมื่อ {createdAt}
tr: Oluşturuldu {createdAt}
uk: Створено {createdAt}
vi: Được tạo vào {createdAt}
zh_cn: 创建于 {createdAt}
zh_tw: 建立於 {createdAt}

source: Created by {0}
ar: تم إنشاؤه بواسطة {0}
bg: Създадено от {0}
cs: Vytvořil {0}
da: Oprettet af {0}
de: Erstellt von {0}
el: Δημιουργήθηκε από {0}
es_es: Creado por {0}
fi: Luonut {0}
fr: Créé par {0}
he: נוצר על ידי {0}
hi: {0} द्वारा बनाया गया
hr: Stvorio/la {0}
hu: Létrehozta: {0}
it: Creato da {0}
ja: 作成者: {0}
ko: {0}이(가) 생성함
lt: Sukurta {0}
nl: Aangemaakt door {0}
no: Opprettet av {0}
pl: Utworzone przez {0}
pt_br: Criado por {0}
ro: Creat de {0}
ru: Создано {0}
sv_se: Skapad av {0}
th: สร้างโดย {0}
tr: {0} tarafından oluşturuldu
uk: Створено {0}
vi: Được tạo bởi {0}
zh_cn: 由 {0} 创建
zh_tw: 由 {0} 建立

source: Created by {0}. Expires in {1}.
ar: تم إنشاؤه بواسطة {0}. ينتهي في {1}.
bg: Създадено от {0}. Изтича след {1}.
cs: Vytvořil {0}. Vyprší za {1}.
da: Oprettet af {0}. Udløber om {1}.
de: Erstellt von {0}. Läuft in {1} ab.
el: Δημιουργήθηκε από {0}. Λήγει σε {1}.
es_es: Creado por {0}. Caduca en {1}.
fi: Luonut {0}. Vanhenee {1}.
fr: Créé par {0}. Expire dans {1}.
he: נוצר על ידי {0}. מסתיים בעוד {1}.
hi: {0} द्वारा बनाया गया। {1} में समाप्त होता है।
hr: Stvorio/la {0}. Istječe za {1}.
hu: Létrehozta: {0}. Lejár {1} múlva.
it: Creato da {0}. Scade tra {1}.
ja: 作成者: {0}。有効期限: {1}。
ko: {0}이(가) 생성했으며 {1} 후에 만료됩니다.
lt: Sukurta {0}. Galioja iki {1}.
nl: Aangemaakt door {0}. Verloopt over {1}.
no: Opprettet av {0}. Utløper om {1}.
pl: Utworzone przez {0}. Wygasa za {1}.
pt_br: Criado por {0}. Expira em {1}.
ro: Creat de {0}. Expiră în {1}.
ru: Создано {0}. Истекает через {1}.
sv_se: Skapad av {0}. Går ut om {1}.
th: สร้างโดย {0} หมดอายุในอีก {1}
tr: {0} tarafından oluşturuldu. {1} içinde sona erer.
uk: Створено {0}. Закінчується через {1}.
vi: Được tạo bởi {0}. Hết hạn sau {1}.
zh_cn: 由 {0} 创建。将于 {1} 后过期。
zh_tw: 由 {0} 建立。將於 {1} 到期。

source: Created by {creatorDisplayName} on {createdAt}
ar: تم إنشاؤه بواسطة {creatorDisplayName} في {createdAt}
bg: Създадено от {creatorDisplayName} на {createdAt}
cs: Vytvořil {creatorDisplayName} dne {createdAt}
da: Oprettet af {creatorDisplayName} den {createdAt}
de: Erstellt von {creatorDisplayName} am {createdAt}
el: Δημιουργήθηκε από τον/την {creatorDisplayName} στις {createdAt}
es_es: Creado por {creatorDisplayName} el {createdAt}
fi: Luonut {creatorDisplayName} {createdAt}
fr: Créé par {creatorDisplayName} le {createdAt}
he: נוצר על ידי {creatorDisplayName} ב-{createdAt}
hi: {createdAt} को {creatorDisplayName} द्वारा बनाया गया
hr: Stvorio/la {creatorDisplayName} dana {createdAt}
hu: Létrehozta: {creatorDisplayName} ekkor: {createdAt}
it: Creato da {creatorDisplayName} il {createdAt}
ja: {createdAt} に {creatorDisplayName} が作成
ko: {createdAt}에 {creatorDisplayName}이(가) 생성함
lt: Sukurta {creatorDisplayName} {createdAt}
nl: Aangemaakt door {creatorDisplayName} op {createdAt}
no: Opprettet av {creatorDisplayName} den {createdAt}
pl: Utworzone przez {creatorDisplayName} dnia {createdAt}
pt_br: Criado por {creatorDisplayName} em {createdAt}
ro: Creat de {creatorDisplayName} pe {createdAt}
ru: Создано {creatorDisplayName} {createdAt}
sv_se: Skapad av {creatorDisplayName} den {createdAt}
th: สร้างโดย {creatorDisplayName} เมื่อ {createdAt}
tr: {creatorDisplayName} tarafından {createdAt} tarihinde oluşturuldu
uk: Створено {creatorDisplayName} {createdAt}
vi: Được tạo bởi {creatorDisplayName} vào {createdAt}
zh_cn: 由 {creatorDisplayName} 于 {createdAt} 创建
zh_tw: {creatorDisplayName} 於 {createdAt} 建立

source: Created for channel {0}.
ar: تم إنشاؤه للقناة {0}.
bg: Създадено за канал {0}.
cs: Vytvořeno pro kanál {0}.
da: Oprettet til kanal {0}.
de: Erstellt für Kanal {0}.
el: Δημιουργήθηκε για το κανάλι {0}.
es_es: Creado para el canal {0}.
fi: Luotu kanavalle {0}.
fr: Créé pour le canal {0}.
he: נוצר עבור הערוץ {0}.
hi: चैनल {0} के लिए बनाया गया।
hr: Stvoreno za kanal {0}.
hu: Létrehozva a(z) {0} csatorna számára.
it: Creato per il canale {0}.
ja: チャンネル {0} 用に作成されました。
ko: {0} 채널용으로 생성됨.
lt: Sukurta kanalui {0}.
nl: Aangemaakt voor kanaal {0}.
no: Opprettet for kanal {0}.
pl: Utworzono dla kanału {0}.
pt_br: Criado para o canal {0}.
ro: Creat pentru canalul {0}.
ru: Создан для канала {0}.
sv_se: Skapad för kanal {0}.
th: สร้างสำหรับแชนแนล {0}
tr: {0} kanalı için oluşturuldu.
uk: Створено для каналу {0}.
vi: Được tạo cho kênh {0}.
zh_cn: 为频道 {0} 创建。
zh_tw: 為頻道 {0} 建立。

source: Created on {0}.
ar: تم الإنشاء في {0}.
bg: Създадено на {0}.
cs: Vytvořeno {0}.
da: Oprettet den {0}.
de: Erstellt am {0}.
el: Δημιουργήθηκε στις {0}.
es_es: Creado el {0}.
fi: Luotu {0}.
fr: Créé le {0}.
he: נוצר ב-{0}.
hi: {0} को बनाया गया।
hr: Stvoreno dana {0}.
hu: Létrehozva ekkor: {0}.
it: Creato il {0}.
ja: 作成日: {0}。
ko: {0}에 생성됨.
lt: Sukurta {0}.
nl: Aangemaakt op {0}.
no: Opprettet {0}.
pl: Utworzono dnia {0}.
pt_br: Criado em {0}.
ro: Creat la {0}.
ru: Создано {0}.
sv_se: Skapad den {0}.
th: สร้างเมื่อ {0}
tr: {0} tarihinde oluşturuldu.
uk: Створено {0}.
vi: Được tạo vào {0}.
zh_cn: 创建于 {0}。
zh_tw: 建立於 {0}。

source: Created with name {0}.
ar: تم إنشاؤه بالاسم {0}.
bg: Създадено с име {0}.
cs: Vytvořeno pod názvem {0}.
da: Oprettet med navnet {0}.
de: Erstellt mit dem Namen {0}.
el: Δημιουργήθηκε με το όνομα {0}.
es_es: Creado con el nombre {0}.
fi: Luotu nimellä {0}.
fr: Créé sous le nom {0}.
he: נוצר בשם {0}.
hi: {0} नाम से बनाया गया।
hr: Stvoreno s imenom {0}.
hu: Létrehozva ezzel a névvel: {0}.
it: Creato con il nome {0}.
ja: 名前 {0} で作成されました。
ko: 이름 '{0}'으로 생성됨.
lt: Sukurta su pavadinimu {0}.
nl: Aangemaakt met naam {0}.
no: Opprettet med navnet {0}.
pl: Utworzone pod nazwą {0}.
pt_br: Criado com o nome {0}.
ro: Creat cu numele {0}.
ru: Создано с названием {0}.
sv_se: Skapad med namnet {0}.
th: สร้างด้วยชื่อ {0}
tr: {0} adıyla oluşturuldu.
uk: Створено з іменем {0}.
vi: Được tạo với tên {0}.
zh_cn: 以名称 {0} 创建。
zh_tw: 建立名稱為 {0}。

source: Created with name {newLabel}.
ar: تم الإنشاء بالاسم {newLabel}.
bg: Създадено с име {newLabel}.
cs: Vytvořeno s názvem {newLabel}.
da: Oprettet med navnet {newLabel}.
de: Erstellt mit dem Namen {newLabel}.
el: Δημιουργήθηκε με όνομα {newLabel}.
es_es: Creado con el nombre {newLabel}.
fi: Luotu nimellä {newLabel}.
fr: Créé avec le nom {newLabel}.
he: נוצר עם השם {newLabel}.
hi: नाम {newLabel} के साथ बनाया गया।
hr: Stvoreno s imenom {newLabel}.
hu: Létrehozva a {newLabel} névvel.
it: Creato con il nome {newLabel}.
ja: {newLabel}という名前で作成されました。
ko: {newLabel}라는 이름으로 생성되었습니다.
lt: Sukurtas pavadinimu {newLabel}.
nl: Gemaakt met naam {newLabel}.
no: Opprettet med navnet {newLabel}.
pl: Utworzono z nazwą {newLabel}.
pt_br: Criado com o nome {newLabel}.
ro: Creat cu numele {newLabel}.
ru: Создано с именем {newLabel}.
sv_se: Skapad med namnet {newLabel}.
th: สร้างด้วยชื่อ {newLabel}.
tr: {newLabel} adıyla oluşturuldu.
uk: Створено з назвою {newLabel}.
vi: Được tạo với tên {newLabel}.
zh_cn: 创建名称为{name}。
zh_tw: 已創建名稱為 {newLabel}。

source: Created:
ar: تم الإنشاء:
bg: Създадено:
cs: Vytvořeno:
da: Oprettet:
de: Erstellt:
el: Δημιουργήθηκε:
es_es: Creado:
fi: Luotu:
fr: Créé :
he: נוצר:
hi: बनाया गया:
hr: Stvoreno:
hu: Létrehozva:
it: Creato:
ja: 作成済み:
ko: 생성됨:
lt: Sukurta:
nl: Aangemaakt:
no: Opprettet:
pl: Utworzono:
pt_br: Criado:
ro: Creat:
ru: Создано:
sv_se: Skapad:
th: สร้าง:
tr: Oluşturuldu:
uk: Створено:
vi: Được tạo:
zh_cn: 已创建：
zh_tw: 建立時間：

source: Creative Minds Collective
ar: مجموعة العقول المبدعة
bg: Колектив на творчески умове
cs: Kolektiv kreativních myslí
el: Συλλογικό νου δημιουργικότητας
fi: Luovien mielten yhteisö
fr: Collectif d'esprits créatifs
he: קולקטיב מחשבות יצירתיות
hi: क्रिएटिव माइंड्स कलेक्टिव
hr: Kolektiv kreativnih umova
hu: Kreatív Elmék Gyülekezete
it: Collettivo Menti Creative
ja: クリエイティブマインドコレクティブ
ko: 창의적인 생각 모임
lt: Kūrybingų Protų Kolektyvas
pl: Kolektyw Kreatywnych Umysłów
pt_br: Coletivo de Mentes Criativas
ro: Colectivul Minți Creative
ru: Творческий коллектив
th: แผนกคนคิดสร้างสรรค์
tr: Yaratıcı Zihinler Kolektifi
uk: Колектив творчих розумів
vi: Cộng đồng Tri Thức Sáng Tạo
zh_cn: 创意头脑集合
zh_tw: 創意腦力聯盟

source: Creative Writing Club
ar: نادي الكتابة الإبداعية
bg: Клуб по творческо писане
cs: Kreativní spisovatelský klub
el: Λέσχη δημιουργικής γραφής
fi: Luovan kirjoittamisen kerho
fr: Club d'écriture créative
he: מועדון כתיבה יצירתית
hi: क्रिएटिव राइटिंग क्लब
hr: Klub kreativnog pisanja
hu: Kreatív Írás Klub
it: Club di Scrittura Creativa
ja: クリエイティブライティングクラブ
ko: 창작 글쓰기 클럽
lt: Kūrybinio Rašymo Klubas
pl: Klub Twórczego Pisania
pt_br: Clube de Escrita Criativa
ro: Clubul de Scriere Creativă
ru: Клуб творческого письма
th: ชมรมเขียนสร้างสรรค์
tr: Yaratıcı Yazarlık Kulübü
uk: Клуб творчого письма
vi: Câu lạc bộ Viết sáng tạo
zh_cn: 创意写作俱乐部
zh_tw: 創意寫作社

source: credentials
ar: بيانات الاعتماد
bg: данни за вход
cs: přihlašovací údaje
da: legitimationsoplysninger
de: Anmeldeinformationen
el: διαπιστευτήρια
es_es: credenciales
fr: identifiants
he: אישורים
hi: प्रमाणपत्र
hr: akreditivi
hu: hitelesítő adatok
it: credenziali
ko: 자격 증명
lt: prisijungimo duomenys
no: legitimasjon
pl: dane logowania
pt_br: credenciais
ro: credite
ru: учетные данные
sv_se: uppgifter
th: ข้อมูลรับรอง
tr: kimlik bilgileri
uk: облікові дані
vi: thông tin xác thực
zh_cn: 凭证
zh_tw: 憑證

source: Croatia
ar: كرواتيا
bg: Хърватия
cs: Chorvatsko
da: Kroatien
de: Kroatien
el: Κροατία
es_es: Croacia
fi: Kroatia
fr: Croatie
he: קרואטיה
hi: क्रोएशिया
hr: Hrvatska
hu: Horvátország
it: Croazia
ja: クロアチア
ko: 크로아티아
lt: Kroatija
nl: Kroatië
no: Kroatia
pl: Chorwacja
pt_br: Croácia
ro: Croația
ru: Хорватия
sv_se: Kroatien
th: โครเอเชีย
tr: Hırvatistan
uk: Хорватія
zh_cn: 克罗地亚
zh_tw: 克羅埃西亞

source: Croatian
ar: الكرواتية
bg: Хърватски
cs: Chorvatština
da: Kroatisk
de: Kroatisch
el: Κροατικά
es_es: Croata
fi: Kroatia
fr: Croate
he: קרואטית
hi: क्रोएशियाई
hr: Hrvatski
hu: Horvát
it: Croato
ja: クロアチア語
ko: 크로아티아어
lt: Kroatų
nl: Kroatisch
no: Kroatisk
pl: Chorwacki
pt_br: Croata
ro: Croată
ru: Хорватский
sv_se: Kroatiska
th: โครเอเชีย
tr: Hırvatça
uk: Хорватська
vi: Tiếng Croatia
zh_cn: 克罗地亚语
zh_tw: 克羅埃西亞語

source: Crop Avatar
ar: قص الصورة الرمزية
bg: Изрежи аватар
cs: Oříznout avatar
da: Beskær avatar
de: Avatar zuschneiden
el: Περικοπή avatar
es_es: Recortar avatar
fi: Rajaa profiilikuva
fr: Rogner l'avatar
he: גזור סמל
hi: अवतार क्रॉप करें
hr: Izreži avatar
hu: Avatár vágása
it: Ritaglia avatar
ja: アバターを切り抜き
ko: 아바타 자르기
lt: Apkirpti avatarą
nl: Avatar bijsnijden
no: Beskjær avatar
pl: Przytnij awatar
pt_br: Recortar avatar
ro: Decupează avatarul
ru: Обрезать аватарку
sv_se: Beskär avatar
th: ครอบรูปโปรไฟล์
tr: Avatarı Kırp
uk: Обрізати аватар
vi: Cắt ảnh đại diện
zh_cn: 裁剪头像
zh_tw: 裁切頭像

source: Crop Banner
ar: قص اللافتة
bg: Изрежи банер
cs: Oříznout banner
da: Beskær banner
de: Banner zuschneiden
el: Περικοπή banner
es_es: Recortar banner
fi: Rajaa banneri
fr: Rogner la bannière
he: גזור באנר
hi: बैनर क्रॉप करें
hr: Izreži banner
hu: Banner vágása
it: Ritaglia banner
ja: バナーを切り抜き
ko: 배너 자르기
lt: Apkirpti reklamjuostę
nl: Banner bijsnijden
no: Beskjær banner
pl: Przytnij baner
pt_br: Recortar banner
ro: Decupează bannerul
ru: Обрезать баннер
sv_se: Beskär banner
th: ครอบแบนเนอร์
tr: Banner'ı Kırp
uk: Обрізати банер
vi: Cắt ảnh nền
zh_cn: 裁剪横幅
zh_tw: 裁切橫幅

source: Crop Chat Embed Background
ar: قص خلفية تضمين الدردشة
bg: Изрежи фон на вградена чат карта
cs: Oříznout pozadí vložené zprávy
da: Beskær chat-embedbaggrund
de: Chat-Embed-Hintergrund zuschneiden
el: Περικοπή φόντου ενσωμάτωσης συνομιλίας
es_es: Recortar fondo de incrustación del chat
fi: Rajaa keskustelun upotuksen tausta
fr: Rogner l'arrière-plan intégré du chat
he: גזור רקע הטמעת צ'אט
hi: चैट एम्बेड बैकग्राउंड क्रॉप करें
hr: Izreži pozadinu ugrađivanja chata
hu: Chat beágyazás háttérének vágása
it: Ritaglia sfondo incorporato chat
ja: チャット埋め込み背景を切り抜き
ko: 채팅 임베드 배경 자르기
lt: Apkirpti pokalbio įterpimo foną
nl: Chat-embed-achtergrond bijsnijden
no: Beskjær bakgrunn for chat-innbygging
pl: Przytnij tło osadzenia czatu
pt_br: Recortar plano de fundo do chat incorporado
ro: Decupează fundalul chat-ului încorporat
ru: Обрезать фон вставки чата
sv_se: Beskär inbäddad chattbakgrund
th: ครอบพื้นหลังฝังแชท
tr: Sohbet Gömme Arka Planını Kırp
uk: Обрізати фон вбудовування чату
vi: Cắt nền nhúng trò chuyện
zh_cn: 裁剪聊天嵌入背景
zh_tw: 裁切聊天嵌入背景

source: Crop Community Icon
ar: قص أيقونة المجتمع
bg: Изрежи икона на общността
cs: Oříznout ikonu komunity
da: Beskær fællesskabsikon
de: Community-Symbol zuschneiden
el: Περικοπή εικονιδίου κοινότητας
es_es: Recortar icono de la comunidad
fi: Rajaa yhteisön kuvake
fr: Rogner l'icône de communauté
he: גזור אייקון קהילה
hi: समुदाय आइकन क्रॉप करें
hr: Izreži ikonu zajednice
hu: Közösség ikonjának vágása
it: Ritaglia icona community
ja: コミュニティアイコンを切り抜き
ko: 커뮤니티 아이콘 자르기
lt: Apkirpti bendruomenės piktogramą
nl: Community-pictogram bijsnijden
no: Beskjær fellesskapsikon
pl: Przytnij ikonę społeczności
pt_br: Recortar ícone da comunidade
ro: Decupează pictograma comunității
ru: Обрезать иконку сообщества
sv_se: Beskär community-ikon
th: ครอบไอคอนชุมชน
tr: Topluluk Simgesini Kırp
uk: Обрізати іконку спільноти
vi: Cắt biểu tượng cộng đồng
zh_cn: 裁剪社区图标
zh_tw: 裁切社群圖示

source: Crop Group Icon
ar: قص أيقونة المجموعة
bg: Изрежи икона на групата
cs: Oříznout ikonu skupiny
da: Beskær gruppeikon
de: Gruppen-Symbol zuschneiden
el: Περικοπή εικονιδίου ομάδας
es_es: Recortar icono del grupo
fi: Rajaa ryhmän kuvake
fr: Rogner l'icône du groupe
he: גזור אייקון קבוצה
hi: ग्रुप आइकन क्रॉप करें
hr: Izreži ikonu grupe
hu: Csoport ikonjának vágása
it: Ritaglia icona gruppo
ja: グループアイコンを切り抜き
ko: 그룹 아이콘 자르기
lt: Apkirpti grupės piktogramą
nl: Groepspictogram bijsnijden
no: Beskjær gruppeikon
pl: Przytnij ikonę grupy
pt_br: Recortar ícone do grupo
ro: Decupează pictograma grupului
ru: Обрезать иконку группы
sv_se: Beskär gruppikon
th: ครอบไอคอนกลุ่ม
tr: Grup Simgesini Kırp
uk: Обрізати іконку групи
vi: Cắt biểu tượng nhóm
zh_cn: 裁剪群组图标
zh_tw: 裁切群組圖示

source: Crop Invite Background
ar: قص خلفية الدعوة
bg: Изрежи фон на поканата
cs: Oříznout pozadí pozvánky
da: Beskær invite-baggrund
de: Einladungs-Hintergrund zuschneiden
el: Περικοπή φόντου πρόσκλησης
es_es: Recortar fondo de invitación
fi: Rajaa kutsun tausta
fr: Rogner l'arrière-plan de l'invitation
he: גזור רקע הזמנה
hi: आमंत्रण बैकग्राउंड क्रॉप करें
hr: Izreži pozadinu pozivnice
hu: Meghívó háttérének vágása
it: Ritaglia sfondo invito
ja: 招待背景を切り抜き
ko: 초대 배경 자르기
lt: Apkirpti pakvietimo foną
nl: Uitnodigingsachtergrond bijsnijden
no: Beskjær invitasjonsbakgrunn
pl: Przytnij tło zaproszenia
pt_br: Recortar plano de fundo do convite
ro: Decupează fundalul invitației
ru: Обрезать фон приглашения
sv_se: Beskär inbjudningsbakgrund
th: ครอบพื้นหลังคำเชิญ
tr: Davet Arka Planını Kırp
uk: Обрізати фон запрошення
vi: Cắt nền lời mời
zh_cn: 裁剪邀请背景
zh_tw: 裁切邀請背景
