Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to send friend request. Please try again.
ar: فشل إرسال طلب الصداقة. يُرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на заявка за приятелство. Опитай отново.
cs: Nepodařilo se odeslat žádost o přátelství. Zkuste to prosím znovu.
da: Kunne ikke sende venneanmodning. Prøv igen.
de: Die Freundschaftsanfrage konnte nicht gesendet werden. Bitte versuche es erneut.
el: Αποτυχία αποστολής αιτήματος φιλίας. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al enviar la solicitud de amistad. Inténtalo de nuevo.
fi: Ystäväpyynnön lähettäminen epäonnistui. Yritä uudelleen.
fr: Impossible d'envoyer la demande d'ami. Réessaie.
he: שליחת בקשת חברות נכשלה. נסה שוב.
hi: मित्र अनुरोध भेजने में विफल। कृपया पुनः प्रयास करें।
hr: Slanje zahtjeva za prijateljstvo nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült elküldeni a barátkérelmet. Kérjük, próbáld újra.
it: Impossibile inviare la richiesta di amicizia. Riprova.
ja: 友達リクエストの送信に失敗しました。もう一度お試しください。
ko: 친구 요청을 보내지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko išsiųsti draugystės užklausos. Bandykite dar kartą.
nl: Vriendschapsverzoek verzenden mislukt. Probeer het opnieuw.
no: Kunne ikke sende venneforespørsel. Prøv igjen.
pl: Nie udało się wysłać prośby o dodanie. Spróbuj ponownie.
pt_br: Falha ao enviar solicitação de amizade. Tente novamente.
ro: Nu s-a putut trimite cererea de prietenie. Te rog încearcă din nou.
ru: Не удалось отправить запрос в друзья. Попробуй снова.
sv_se: Det gick inte att skicka vänförfrågan. Försök igen.
th: ส่งคำขอเป็นเพื่อนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arkadaşlık isteği gönderilemedi. Lütfen tekrar deneyin.
uk: Не вдалося надіслати запит у друзі. Спробуй ще раз.
vi: Không gửi được lời mời kết bạn. Vui lòng thử lại.
zh_cn: 发送好友请求失败。请重试。
zh_tw: 無法發送好友邀請。請再試一次。

source: Failed to send invite. Please try again.
ar: فشل في إرسال الدعوة. يرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на покана. Моля, опитайте отново.
cs: Nepodařilo se odeslat pozvánku. Zkus to prosím znovu.
da: Det lykkedes ikke at sende invitationen. Prøv venligst igen.
de: Einladung senden fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία αποστολής πρόσκλησης. Παρακαλώ προσπαθήστε ξανά.
es_es: Error al enviar la invitación. Por favor, inténtalo de nuevo.
fr: Échec de l'envoi de l'invitation. Veuillez réessayer.
he: שליחת ההזמנה נכשלה. אנא נסה שוב.
hi: निमंत्रण भेजने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo slanje pozivnice. Pokušaj ponovo.
hu: A meghívó küldése sikertelen. Kérlek, próbáld újra.
it: Impossibile inviare l'invito. Riprova.
ko: 초대 전송에 실패했습니다. 다시 시도해 주세요.
lt: Nepavyko išsiųsti kvietimo. Prašome pabandyti dar kartą.
no: Kunne ikke sende invitasjon. Vennligst prøv igjen.
pl: Nie udało się wysłać zaproszenia. Spróbuj ponownie.
pt_br: Falha ao enviar convite. Por favor, tente novamente.
ro: Trimiterea invitației a eșuat. Te rog, încearcă din nou.
ru: Не удалось отправить приглашение. Пожалуйста, попробуйте еще раз.
sv_se: Misslyckades med att skicka inbjudan. Försök igen.
th: ส่งคำเชิญล้มเหลว กรุณาลองใหม่อีกครั้ง
tr: Davet gönderme işlemi başarısız oldu. Lütfen tekrar deneyin.
uk: Не вдалося надіслати запрошення. Будь ласка, спробуй ще раз.
vi: Gửi lời mời không thành công. Vui lòng thử lại.
zh_cn: 发送邀请失败。请再试一次。
zh_tw: 發送邀請失敗。請再試一次。

source: Failed to send message. Hold for options.
ar: فشل إرسال الرسالة. اضغط مطولاً للخيارات.
bg: Неуспешно изпращане на съобщение. Задръж за опции.
cs: Nepodařilo se odeslat zprávu. Podržte pro možnosti.
da: Kunne ikke sende besked. Hold for muligheder.
de: Die Nachricht konnte nicht gesendet werden. Halte gedrückt für Optionen.
el: Αποτυχία αποστολής μηνύματος. Κρατήστε πατημένο για επιλογές.
es_es: Error al enviar el mensaje. Mantén pulsado para ver opciones.
fi: Viestin lähettäminen epäonnistui. Pidä painettuna nähdäksesi vaihtoehdot.
fr: Impossible d'envoyer le message. Maintiens pour les options.
he: שליחת ההודעה נכשלה. החזק כדי לבחור אפשרויות.
hi: संदेश भेजने में विफल। विकल्पों के लिए प्रतीक्षा करें।
hr: Slanje poruke nije uspjelo. Zadržite za opcije.
hu: Nem sikerült elküldeni az üzenetet. Tartsd nyomva a lehetőségekért.
it: Impossibile inviare il messaggio. Tieni premuto per le opzioni.
ja: メッセージの送信に失敗しました。長押しでオプションを表示します。
ko: 메시지를 보내지 못했습니다. 옵션을 위해 잠시 기다려 주세요.
lt: Nepavyko išsiųsti žinutės. Laikykite paspaudę, kad pamatytumėte parinktis.
nl: Bericht verzenden mislukt. Houd ingedrukt voor opties.
no: Kunne ikke sende melding. Hold inne for alternativer.
pl: Nie udało się wysłać wiadomości. Przytrzymaj, by wyświetlić opcje.
pt_br: Falha ao enviar mensagem. Mantenha pressionado para opções.
ro: Nu s-a putut trimite mesajul. Ține apăsat pentru opțiuni.
ru: Не удалось отправить сообщение. Удерживай для вариантов.
sv_se: Det gick inte att skicka meddelande. Håll inne för alternativ.
th: ส่งข้อความไม่สำเร็จ โปรดรอเพื่อดูตัวเลือก
tr: Mesaj gönderilemedi. Seçenekler için basılı tut.
uk: Не вдалося надіслати повідомлення. Утримуй для варіантів.
vi: Không gửi được tin nhắn. Giữ để chọn tùy chọn.
zh_cn: 发送消息失败。长按查看选项。
zh_tw: 無法發送訊息。請按住查看選項。

source: Failed to send SMS code. Please try again.
ar: فشل إرسال رمز SMS. يُرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на SMS код. Опитай отново.
cs: Nepodařilo se odeslat SMS kód. Zkuste to prosím znovu.
da: Kunne ikke sende SMS-kode. Prøv igen.
de: Der SMS-Code konnte nicht gesendet werden. Bitte versuche es erneut.
el: Αποτυχία αποστολής κωδικού SMS. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al enviar el código SMS. Inténtalo de nuevo.
fi: SMS-koodin lähetys epäonnistui. Yritä uudelleen.
fr: Impossible d'envoyer le code SMS. Réessaie.
he: שליחת קוד SMS נכשלה. נסה שוב.
hi: SMS कोड भेजने में विफल। कृपया पुनः प्रयास करें।
hr: Slanje SMS koda nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült elküldeni az SMS-kódot. Kérjük, próbáld újra.
it: Impossibile inviare il codice SMS. Riprova.
ja: SMSコードの送信に失敗しました。もう一度お試しください。
ko: SMS 코드를 보내지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko išsiųsti SMS kodo. Bandykite dar kartą.
nl: SMS-code verzenden mislukt. Probeer het opnieuw.
no: Kunne ikke sende SMS-kode. Prøv igjen.
pl: Nie udało się wysłać kodu SMS. Spróbuj ponownie.
pt_br: Falha ao enviar código SMS. Tente novamente.
ro: Nu s-a putut trimite codul SMS. Te rog încearcă din nou.
ru: Не удалось отправить SMS-код. Попробуй снова.
sv_se: Det gick inte att skicka SMS-kod. Försök igen.
th: ส่งรหัส SMS ไม่สำเร็จ โปรดลองอีกครั้ง
tr: SMS kodu gönderilemedi. Lütfen tekrar deneyin.
uk: Не вдалося надіслати код SMS. Спробуй ще раз.
vi: Không gửi được mã SMS. Vui lòng thử lại.
zh_cn: 发送短信验证码失败。请重试。
zh_tw: 無法發送簡訊驗證碼。請再試一次。

source: Failed to send theme link. Please try again.
ar: فشل في إرسال رابط السمة. يرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на линк за тема. Моля, опитайте отново.
cs: Nepodařilo se odeslat odkaz na téma. Zkus to prosím znovu.
da: Det lykkedes ikke at sende temalinket. Prøv venligst igen.
de: Senden des Themenlinks fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία αποστολής συνδέσμου θεμάτων. Παρακαλώ προσπαθήστε ξανά.
es_es: Error al enviar el enlace del tema. Por favor, inténtalo de nuevo.
fr: Échec de l'envoi du lien du thème. Veuillez réessayer.
he: שליחת קישור הנושא נכשלה. אנא נסה שוב.
hi: थीम लिंक भेजने में विफल। कृपया पुनः प्रयास करें।
hr: Nije uspjelo slanje poveznice za temu. Pokušaj ponovo.
hu: A téma linkjének küldése sikertelen. Kérlek, próbáld újra.
it: Impossibile inviare il link del tema. Riprova.
ko: 테마 링크 전송에 실패했습니다. 다시 시도해 주세요.
lt: Nepavyko išsiųsti temos nuorodos. Prašome pabandyti dar kartą.
no: Kunne ikke sende tema lenke. Vennligst prøv igjen.
pl: Nie udało się wysłać linku do motywu. Spróbuj ponownie.
pt_br: Falha ao enviar link do tema. Por favor, tente novamente.
ro: Trimiterea linkului temei a eșuat. Te rog, încearcă din nou.
ru: Не удалось отправить ссылку на тему. Пожалуйста, попробуйте еще раз.
sv_se: Misslyckades med att skicka temalänk. Försök igen.
th: ส่งลิงก์ธีมล้มเหลว กรุณาลองใหม่อีกครั้ง
tr: Tema bağlantısını gönderme işlemi başarısız oldu. Lütfen tekrar deneyin.
uk: Не вдалося надіслати посилання на тему. Будь ласка, спробуй ще раз.
vi: Gửi liên kết chủ đề không thành công. Vui lòng thử lại.
zh_cn: 发送主题链接失败。请再试一次。
zh_tw: 發送主題鏈接失敗。請再試一次。

source: Failed to send verification code. Please try again.
ar: فشل إرسال رمز التحقق. يُرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на код за потвърждение. Опитай отново.
cs: Nepodařilo se odeslat ověřovací kód. Zkuste to prosím znovu.
da: Kunne ikke sende bekræftelseskode. Prøv igen.
de: Der Verifizierungscode konnte nicht gesendet werden. Bitte versuche es erneut.
el: Αποτυχία αποστολής κωδικού επαλήθευσης. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al enviar el código de verificación. Inténtalo de nuevo.
fi: Vahvistuskoodin lähettäminen epäonnistui. Yritä uudelleen.
fr: Impossible d'envoyer le code de vérification. Réessaie.
he: שליחת קוד האימות נכשלה. נסה שוב.
hi: सत्यापन कोड भेजने में विफल। कृपया पुनः प्रयास करें।
hr: Slanje verifikacijskog koda nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült elküldeni az ellenőrző kódot. Kérjük, próbáld újra.
it: Impossibile inviare il codice di verifica. Riprova.
ja: 認証コードの送信に失敗しました。もう一度お試しください。
ko: 인증 코드를 보내지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko išsiųsti patvirtinimo kodo. Bandykite dar kartą.
nl: Verificatiecode verzenden mislukt. Probeer het opnieuw.
no: Kunne ikke sende bekreftelseskode. Prøv igjen.
pl: Nie udało się wysłać kodu weryfikacyjnego. Spróbuj ponownie.
pt_br: Falha ao enviar código de verificação. Tente novamente.
ro: Nu s-a putut trimite codul de verificare. Te rog încearcă din nou.
ru: Не удалось отправить проверочный код. Попробуй снова.
sv_se: Det gick inte att skicka verifieringskod. Försök igen.
th: ส่งรหัสยืนยันตัวตนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Doğrulama kodu gönderilemedi. Lütfen tekrar deneyin.
uk: Не вдалося надіслати код підтвердження. Спробуй ще раз.
vi: Không gửi được mã xác minh. Vui lòng thử lại.
zh_cn: 发送验证码失败。请重试。
zh_tw: 無法發送驗證碼。請再試一次。

source: Failed to send verification email. Please try again later.
ar: فشل إرسال بريد التحقق. يُرجى المحاولة مرة أخرى لاحقاً.
bg: Неуспешно изпращане на имейл за потвърждение. Опитай по-късно.
cs: Nepodařilo se odeslat ověřovací e-mail. Zkuste to prosím později.
da: Kunne ikke sende bekræftelsesmail. Prøv igen senere.
de: Die Verifizierungs-E-Mail konnte nicht gesendet werden. Bitte versuche es später erneut.
el: Αποτυχία αποστολής email επαλήθευσης. Παρακαλώ δοκιμάστε αργότερα.
es_es: Error al enviar el correo de verificación. Inténtalo de nuevo más tarde.
fi: Vahvistussähköpostin lähetys epäonnistui. Yritä myöhemmin uudelleen.
fr: Impossible d'envoyer l'e-mail de vérification. Réessaie plus tard.
he: שליחת מייל האימות נכשלה. נסה שוב מאוחר יותר.
hi: सत्यापन ईमेल भेजने में विफल। कृपया बाद में पुनः प्रयास करें।
hr: Slanje verifikacijskog e-maila nije uspjelo. Pokušajte ponovno kasnije.
hu: Nem sikerült elküldeni az ellenőrző e-mailt. Kérjük, próbáld újra később.
it: Impossibile inviare l'email di verifica. Riprova più tardi.
ja: 確認メールの送信に失敗しました。後ほどもう一度お試しください。
ko: 인증 이메일을 보내지 못했습니다. 나중에 다시 시도해 주세요.
lt: Nepavyko išsiųsti patvirtinimo el. laiško. Bandykite vėliau.
nl: Verificatie-e-mail verzenden mislukt. Probeer het later opnieuw.
no: Kunne ikke sende bekreftelses-e-post. Prøv igjen senere.
pl: Nie udało się wysłać e-maila weryfikacyjnego. Spróbuj później.
pt_br: Falha ao enviar e-mail de verificação. Tente novamente mais tarde.
ro: Nu s-a putut trimite emailul de verificare. Te rog încearcă mai târziu.
ru: Не удалось отправить проверочное письмо. Попробуй позже.
sv_se: Det gick inte att skicka verifieringsmejl. Försök igen senare.
th: ส่งอีเมลยืนยันไม่สำเร็จ โปรดลองอีกครั้งภายหลัง
tr: Doğrulama e-postası gönderilemedi. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося надіслати електронний лист підтвердження. Спробуй пізніше.
vi: Không gửi được email xác minh. Vui lòng thử lại sau.
zh_cn: 发送验证邮件失败。请稍后重试。
zh_tw: 無法發送驗證電子郵件。請稍後再試。

source: Failed to Start
ar: فشل البدء
bg: Неуспешно стартиране
cs: Spuštění selhalo
da: Kunne ikke starte
de: Start fehlgeschlagen
el: Αποτυχία εκκίνησης
es_es: Error al iniciar
fi: Käynnistäminen epäonnistui
fr: Impossible de démarrer
he: ההתחלה נכשלה
hi: शुरू करने में विफल
hr: Pokretanje nije uspjelo
hu: Nem sikerült elindítani
it: Avvio non riuscito
ja: 開始に失敗しました
ko: 시작하지 못했습니다
lt: Nepavyko Pradėti
nl: Starten mislukt
no: Kunne ikke starte
pl: Nie udało się uruchomić
pt_br: Falha ao Iniciar
ro: Pornirea a eșuat
ru: Не удалось запустить
sv_se: Det gick inte att starta
th: เริ่มต้นไม่สำเร็จ
tr: Başlatılamadı
uk: Не вдалося запустити
vi: Khởi động thất bại
zh_cn: 启动失败
zh_tw: 啟動失敗

source: Failed to start Bluesky authorisation
ar: فشل في بدء تفويض Bluesky
bg: Неуспешно стартиране на Bluesky авторизация
cs: Nepodařilo se spustit autorizaci Bluesky
da: Mislykkedes med at starte Bluesky-godkendelse
de: Bluesky-Autorisierung konnte nicht gestartet werden
el: Αποτυχία εκκίνησης εξουσιοδότησης Bluesky
es_es: Error al iniciar la autorización de Bluesky
fr: Échec du démarrage de l'autorisation Bluesky
he: נכשל בהתחלת אישור בלוסקיי
hi: ब्लूस्काई प्रमाणीकरण शुरू करने में विफल
hr: Nije uspjelo pokretanje Bluesky autorizacije
hu: A Bluesky engedélyezés megkezdése sikertelen
it: Impossibile avviare l'autorizzazione Bluesky
ko: Bluesky 인증을 시작하지 못했습니다.
lt: Nepavyko pradėti Bluesky autorizacijos
no: Mislyktes med å starte Bluesky-autorisering
pl: Nie udało się rozpocząć autoryzacji Bluesky
pt_br: Falha ao iniciar a autorização do Bluesky
ro: Eșec la începutul autorizării Bluesky
ru: Не удалось начать авторизацию Bluesky
sv_se: Misslyckades med att starta Bluesky-autorisering
th: ไม่สามารถเริ่มการอนุญาต Bluesky ได้
tr: Bluesky yetkilendirmesini başlatma başarısız oldu
uk: Не вдалося розпочати авторизацію Bluesky
vi: Không thể bắt đầu xác thực Bluesky
zh_cn: 启动 Bluesky 授权失败
zh_tw: 無法啟動 Bluesky 授權

source: Failed to start camera preview. Please check your camera permissions.
ar: فشل بدء معاينة الكاميرا. يُرجى التحقق من أذونات الكاميرا.
bg: Неуспешно стартиране на прегледа на камерата. Провери разрешенията за камерата.
cs: Nepodařilo se spustit náhled kamery. Zkontrolujte prosím oprávnění pro kameru.
da: Kunne ikke starte kameraforhåndsvisning. Tjek dine kameratilladelser.
de: Die Kameravoransicht konnte nicht gestartet werden. Bitte überprüfe deine Kameraberechtigungen.
el: Αποτυχία εκκίνησης της προεπισκόπησης κάμερας. Ελέγξτε τα δικαιώματα κάμερας.
es_es: Error al iniciar la vista previa de la cámara. Comprueba los permisos de tu cámara.
fi: Kameran esikatselu ei käynnistynyt. Tarkista kameran käyttöoikeudet.
fr: Impossible de lancer la prévisualisation de la caméra. Vérifie les autorisations.
he: הפעלת תצוגת המצלמה נכשלה. בדוק את הרשאות המצלמה.
hi: कैमरा प्रीव्यू शुरू करने में विफल। कृपया अपनी कैमरा अनुमतियाँ जाँचें।
hr: Pokretanje pregleda kamere nije uspjelo. Provjerite svoje dozvole za kameru.
hu: Nem sikerült elindítani a kameranézetet. Kérjük, ellenőrizd a kameraengedélyeidet.
it: Impossibile avviare l'anteprima della fotocamera. Controlla le autorizzazioni della fotocamera.
ja: カメラプレビューの開始に失敗しました。カメラの権限を確認してください。
ko: 카메라 미리보기를 시작하지 못했습니다. 카메라 권한을 확인해 주세요.
lt: Nepavyko pradėti kameros peržiūros. Patikrinkite savo kameros leidimus.
nl: Cameravoorbeeld starten mislukt. Controleer je cameratoestemmingen.
no: Kunne ikke starte kameraforhåndsvisning. Sjekk kameratilgang.
pl: Nie udało się uruchomić podglądu kamery. Sprawdź uprawnienia kamery.
pt_br: Falha ao iniciar a visualização da câmera. Verifique as permissões da sua câmera.
ro: Nu s-a putut porni previzualizarea camerei. Verifică permisiunile camerei.
ru: Не удалось запустить предпросмотр камеры. Проверь разрешения на камеру.
sv_se: Det gick inte att starta kameraförhandsvisning. Kontrollera dina kamerabehörigheter.
th: เริ่มดูตัวอย่างกล้องไม่สำเร็จ โปรดตรวจสอบสิทธิ์กล้อง
tr: Kamera önizlemesi başlatılamadı. Lütfen kamera izinlerinizi kontrol edin.
uk: Не вдалося запустити перегляд камери. Перевір дозвіл на камеру.
vi: Không khởi chạy được xem trước camera. Vui lòng kiểm tra quyền truy cập camera.
zh_cn: 启动相机预览失败。请检查相机权限。
zh_tw: 無法啟動相機預覽。請檢查相機權限。

source: Failed to start checkout. Please try again.
ar: فشل بدء الدفع. يُرجى المحاولة مرة أخرى.
bg: Неуспешно стартиране на плащането. Опитай отново.
cs: Nepodařilo se spustit platbu. Zkuste to prosím znovu.
da: Kunne ikke starte betaling. Prøv igen.
de: Der Checkout konnte nicht gestartet werden. Bitte versuche es erneut.
el: Αποτυχία έναρξης ολοκλήρωσης αγοράς. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al iniciar el pago. Inténtalo de nuevo.
fi: Kassalle siirtyminen epäonnistui. Yritä uudelleen.
fr: Impossible de lancer le paiement. Réessaie.
he: הפעלת התשלום נכשלה. נסה שוב.
hi: चेकआउट शुरू करने में विफल। कृपया पुनः प्रयास करें।
hr: Pokretanje naplate nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült elindítani a fizetést. Kérjük, próbáld újra.
it: Impossibile avviare il checkout. Riprova.
ja: チェックアウトの開始に失敗しました。もう一度お試しください。
ko: 결제를 시작하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko pradėti apmokėjimo. Bandykite dar kartą.
nl: Checkout starten mislukt. Probeer het opnieuw.
no: Kunne ikke starte betaling. Prøv igjen.
pl: Nie udało się rozpocząć finalizacji zakupu. Spróbuj ponownie.
pt_br: Falha ao iniciar o checkout. Tente novamente.
ro: Nu s-a putut începe finalizarea. Te rog încearcă din nou.
ru: Не удалось начать оформление. Попробуй снова.
sv_se: Det gick inte att starta utcheckning. Försök igen.
th: เริ่มขั้นตอนการชำระเงินไม่สำเร็จ โปรดลองอีกครั้ง
tr: Ödeme başlatılamadı. Lütfen tekrar deneyin.
uk: Не вдалося розпочати оформлення. Спробуй ще раз.
vi: Không thể bắt đầu thanh toán. Vui lòng thử lại.
zh_cn: 启动结账失败。请重试。
zh_tw: 無法開始結帳。請再試一次。

source: Failed to start SSO
ar: فشل في بدء الدخول الموحد
bg: Неуспех при стартиране на SSO
cs: Nepodařilo se spustit SSO
da: Kunne ikke starte SSO
de: Fehler beim Starten von SSO
el: Αποτυχία εκκίνησης SSO
es_es: Error al iniciar SSO
fr: Échec du démarrage de SSO
he: נכשל בהפעלת SSO
hi: SSO शुरू करने में विफल
hr: Pokretanje SSO-a nije uspjelo
hu: SSO indítása sikertelen
it: Impossibile avviare SSO
ko: SSO 시작 실패
lt: Nepavyko pradėti SSO
no: Kunne ikke starte SSO
pl: Nie udało się rozpocząć SSO
pt_br: Falha ao iniciar o SSO
ro: Eșec la inițierea SSO
ru: Не удалось запустить SSO
sv_se: Kunde inte starta SSO
th: ไม่สามารถเริ่ม SSO ได้
tr: SSO başlatılamadı
uk: Не вдалося запустити SSO
vi: Không thể khởi động SSO
zh_cn: 启动SSO失败
zh_tw: 啟動SSO失敗

source: Failed to submit report. Please try again.
ar: فشل تقديم التقرير. يُرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на доклад. Опитай отново.
cs: Nepodařilo se odeslat hlášení. Zkuste to prosím znovu.
da: Kunne ikke indsende rapport. Prøv igen.
de: Der Bericht konnte nicht abgesendet werden. Bitte versuche es erneut.
el: Αποτυχία υποβολής αναφοράς. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al enviar el informe. Inténtalo de nuevo.
fi: Raportin lähettäminen epäonnistui. Yritä uudelleen.
fr: Impossible de soumettre le rapport. Réessaie.
he: שליחת הדיווח נכשלה. נסה שוב.
hi: रिपोर्ट भेजने में विफल। कृपया पुनः प्रयास करें।
hr: Slanje izvješća nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült beküldeni a jelentést. Kérjük, próbáld újra.
it: Impossibile inviare la segnalazione. Riprova.
ja: レポートの送信に失敗しました。もう一度お試しください。
ko: 신고를 제출하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko pateikti ataskaitos. Bandykite dar kartą.
nl: Rapport indienen mislukt. Probeer het opnieuw.
no: Kunne ikke sende inn rapport. Prøv igjen.
pl: Nie udało się przesłać zgłoszenia. Spróbuj ponownie.
pt_br: Falha ao enviar relatório. Tente novamente.
ro: Nu s-a putut trimite raportul. Te rog încearcă din nou.
ru: Не удалось отправить отчёт. Попробуй снова.
sv_se: Det gick inte att skicka rapport. Försök igen.
th: ส่งรายงานไม่สำเร็จ โปรดลองอีกครั้ง
tr: Rapor gönderilemedi. Lütfen tekrar deneyin.
uk: Не вдалося відправити звіт. Спробуй ще раз.
vi: Không gửi được báo cáo. Vui lòng thử lại.
zh_cn: 提交报告失败。请重试。
zh_tw: 無法提交檢舉。請再試一次。

source: Failed to switch account
ar: فشل تبديل الحساب
bg: Неуспешно превключване на акаунт
cs: Nepodařilo se přepnout účet
da: Kunne ikke skifte konto
de: Das Konto konnte nicht gewechselt werden
el: Αποτυχία εναλλαγής λογαριασμού
es_es: Error al cambiar de cuenta
fi: Tilin vaihtaminen epäonnistui
fr: Impossible de changer de compte
he: מעבר חשבון נכשל
hi: खाता बदलने में विफल
hr: Promjena računa nije uspjela
hu: Nem sikerült váltani a fiókot
it: Impossibile cambiare account
ja: アカウントの切り替えに失敗しました
ko: 계정을 전환하지 못했습니다
lt: Nepavyko perjungti paskyros
nl: Account wisselen mislukt
no: Kunne ikke bytte konto
pl: Nie udało się przełączyć konta
pt_br: Falha ao alternar conta
ro: Nu s-a putut schimba contul
ru: Не удалось переключить аккаунт
sv_se: Det gick inte att byta konto
th: สลับบัญชีไม่สำเร็จ
tr: Hesap değiştirilemedi
uk: Не вдалося переключити обліковий запис
vi: Không chuyển được tài khoản
zh_cn: 切换账户失败
zh_tw: 無法切換帳號

source: Failed to timeout member. Please try again.
ar: فشل تعليق العضو. يُرجى المحاولة مرة أخرى.
bg: Неуспешно задаване на ограничение на член. Опитай отново.
cs: Nepodařilo se časově omezit člena. Zkuste to prosím znovu.
da: Kunne ikke sætte medlem i timeout. Prøv igen.
de: Der Timeout für das Mitglied konnte nicht gesetzt werden. Bitte versuche es erneut.
el: Αποτυχία χρονικού περιορισμού μέλους. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al aplicar tiempo de espera al miembro. Inténtalo de nuevo.
fi: Jäsenen aikarajoitus epäonnistui. Yritä uudelleen.
fr: Impossible de mettre le membre en timeout. Réessaie.
he: השהיית חבר נכשלה. נסה שוב.
hi: सदस्य को टाइमआउट करने में विफल। कृपया पुनः प्रयास करें।
hr: Postavljanje timeouta članu nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült időkorlátot beállítani a tagra. Kérjük, próbáld újra.
it: Impossibile applicare il timeout al membro. Riprova.
ja: メンバーのタイムアウトに失敗しました。もう一度お試しください。
ko: 멤버를 타임아웃시키지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko apriboti nario laiką. Bandykite dar kartą.
nl: Lid timen mislukt. Probeer het opnieuw.
no: Kunne ikke sette medlem i timeout. Prøv igjen.
pl: Nie udało się nałożyć limitu czasowego na członka. Spróbuj ponownie.
pt_br: Falha ao aplicar tempo limite ao membro. Tente novamente.
ro: Nu s-a putut aplica timeout membrului. Te rog încearcă din nou.
ru: Не удалось выдать участнику таймаут. Попробуй снова.
sv_se: Det gick inte att timeouta medlem. Försök igen.
th: กำหนดเวลา Timeout ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Üyeye zaman aşımı uygulanamadı. Lütfen tekrar deneyin.
uk: Не вдалося встановити таймаут для учасника. Спробуй ще раз.
vi: Không thể đặt thời gian chờ cho thành viên. Vui lòng thử lại.
zh_cn: 对成员设置超时失败。请重试。
zh_tw: 無法讓成員暫時下線。請再試一次。

source: Failed to Transfer Ownership
ar: فشل في نقل الملكية
bg: Неуспешен трансфер на собственост
cs: Nepodařilo se převést vlastnictví
da: Kunne ikke overføre ejerskab
de: Fehler beim Übertragen des Eigentums
el: Αποτυχία μεταφοράς ιδιοκτησίας
es_es: Error al transferir la propiedad
fr: Échec du transfert de propriété
he: נכשל בהעברת בעלות
hi: स्वामित्व स्थानांतरित करने में विफल
hr: Neuspješno prenošenje vlasništva
hu: A tulajdonjog átruházása nem sikerült
it: Impossibile trasferire la proprietà
ko: 소유권 이전 실패
lt: Nepavyko perleisti nuosavybės
no: Kunne ikke overføre eierskap
pl: Nie udało się przenieść własności
pt_br: Falha ao Transferir Propriedade
ro: Transferul proprietății a eșuat
ru: Не удалось передать право собственности
sv_se: Misslyckades med att överföra ägarskap
th: โอนความเป็นเจ้าของไม่สำเร็จ
tr: Sahipliği Devretme Başarısız
uk: Не вдалося передати право власності
vi: Chuyển nhượng quyền sở hữu không thành công
zh_cn: 转移所有权失败
zh_tw: 轉移擁有權失敗
