Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This will hide all favorites-related UI elements including buttons and menu items. Your existing favorites will be preserved and can be re-enabled anytime from <0>User Settings → Look & Feel → Favorites</0>.
ar: سيؤدي هذا إلى إخفاء جميع عناصر واجهة المستخدم المتعلقة بالمفضلة بما في ذلك الأزرار وعناصر القائمة. سيتم الاحتفاظ بمفضلاتك الحالية ويمكن إعادة تمكينها في أي وقت من <0>إعدادات المستخدم → المظهر → المفضلات</0>.
bg: Това ще скрие всички UI елементи, свързани с любими, включително бутони и менюта. Съществуващите ти любими ще бъдат запазени и могат да бъдат активирани отново по всяко време от <0>Настройки на потребителя → Външен вид → Любими</0>.
cs: Tímto skryjete všechny prvky uživatelského rozhraní související s oblíbenými. Vaše stávající oblíbené zůstanou zachovány a můžete je kdykoli znovu povolit v <0>Nastavení uživatele → Vzhled → Oblíbené</0>.
da: Dette skjuler alle favoritrelaterede brugerfladeelementer, inklusive knapper og menupunkter. Dine eksisterende favoritter bevares og kan genaktiveres når som helst under <0>Brugerindstillinger → Udseende & Følelse → Favoritter</0>.
de: Dadurch werden alle favoritenbezogenen Elemente der Benutzeroberfläche einschließlich Schaltflächen und Menüpunkte ausgeblendet. Deine bestehenden Favoriten bleiben erhalten und können jederzeit unter <0>Benutzereinstellungen → Darstellung → Favoriten</0> wieder aktiviert werden.
el: Αυτό θα αποκρύψει όλα τα στοιχεία διεπαφής που σχετίζονται με τα αγαπημένα, συμπεριλαμβανομένων κουμπιών και μενού. Τα υπάρχοντα αγαπημένα σας θα διατηρηθούν και μπορούν να επανενεργοποιηθούν οποτεδήποτε από τις <0>Ρυθμίσεις χρήστη → Εμφάνιση & Αίσθηση → Αγαπημένα</0>.
es_es: Esto ocultará todos los elementos de la interfaz relacionados con favoritos, incluidos botones y elementos del menú. Tus favoritos existentes se conservarán y se pueden reactivar en cualquier momento desde <0>Ajustes de usuario → Apariencia → Favoritos</0>.
fi: Tämä piilottaa kaikki suosikkeihin liittyvät käyttöliittymäelementit, mukaan lukien painikkeet ja valikkokohteet. Olemassa olevat suosikit säilyvät ja ne voi ottaa uudelleen käyttöön milloin tahansa kohdasta <0>Käyttäjäasetukset → Ulkoasu → Suosikit</0>.
fr: Cela masquera tous les éléments d'interface liés aux favoris, y compris les boutons et les éléments de menu. Tes favoris existants seront conservés et peuvent être réactivés à tout moment depuis <0>Paramètres utilisateur → Apparence → Favoris</0>.
he: זה יסתיר את כל רכיבי הממשק הקשורים למועדפים כולל לחצנים ופריטי תפריט. המועדפים הקיימים יישמרו וניתן להפעילם מחדש בכל עת מ-<0>הגדרות משתמש → מראה ותחושה → מועדפים</0>.
hi: यह सभी पसंदीदा संबंधित UI तत्वों को छिपा देगा, जिनमें बटन और मेनू आइटम शामिल हैं। आपके मौजूदा पसंदीदा सुरक्षित रहेंगे और उन्हें कभी भी <0>User Settings → Look & Feel → Favorites</0> से पुनः सक्षम किया जा सकता है।
hr: Ovo će sakriti sve elemente korisničkog sučelja povezane s favoritima uključujući gumbe i stavke izbornika. Vaši postojeći favoriti će biti sačuvani i mogu se ponovno omogućiti bilo kada u <0>Korisničke postavke → Izgled i dojam → Favoriti</0>.
hu: Ez elrejti az összes kedvencekhez kapcsolódó felhasználói felületi elemet, beleértve a gombokat és a menüpontokat. A meglévő kedvenceid megmaradnak, és bármikor újra bekapcsolhatod őket a <0>Felhasználói beállítások → Megjelenés és érzés → Kedvencek</0> menüpontból.
it: Questo nasconderà tutti gli elementi dell'interfaccia legati ai preferiti, inclusi pulsanti e voci di menu. I preferiti esistenti verranno preservati e potranno essere riattivati in qualsiasi momento da <0>Impostazioni utente → Aspetto e sensazioni → Preferiti</0>.
ja: これにより、ボタンやメニュー項目を含むすべてのお気に入り関連UI要素が非表示になります。既存のお気に入りは保持され、いつでも<0>ユーザー設定 → 外観 → お気に入り</0>から再有効化できます。
ko: 이 작업은 버튼과 메뉴 항목을 포함한 즐겨찾기 관련 UI 요소를 모두 숨깁니다. 기존 즐겨찾기는 유지되며 언제든지 <0>사용자 설정 → 모양 및 느낌 → 즐겨찾기</0>에서 다시 활성화할 수 있습니다.
lt: Tai paslėps visus su mėgstamaisiais susijusius vartotojo sąsajos elementus, įskaitant mygtukus ir meniu punktus. Jūsų esami mėgstamieji bus išsaugoti ir gali būti vėl įjungti bet kuriuo metu iš <0>Naudotojo nustatymai → Išvaizda → Mėgstamiausi</0>.
nl: Dit verbergt alle favorieten-gerelateerde UI-elementen, inclusief knoppen en menu-items. Je bestaande favorieten worden bewaard en kunnen op elk moment opnieuw worden ingeschakeld via <0>Gebruikersinstellingen → Uiterlijk → Favorieten</0>.
no: Dette skjuler alle UI-elementer knyttet til favoritter, inkludert knapper og menyelementer. Dine eksisterende favoritter beholdes og kan aktiveres igjen når som helst via <0>Brukerinnstillinger → Utseende → Favoritter</0>.
pl: To ukryje wszystkie elementy UI związane z ulubionymi, włącznie z przyciskami i pozycjami menu. Twoje ulubione zostaną zachowane i można je ponownie włączyć w dowolnym momencie z <0>Ustawienia użytkownika → Wygląd → Ulubione</0>.
pt_br: Isso ocultará todos os elementos da interface relacionados a favoritos, incluindo botões e itens de menu. Seus favoritos existentes serão preservados e poderão ser reativados a qualquer momento em <0>Configurações do Usuário → Aparência → Favoritos</0>.
ro: Aceasta va ascunde toate elementele UI legate de favorite, inclusiv butoanele și elementele de meniu. Favoritele existente vor fi păstrate și pot fi reactivat oricând din <0>Setări utilizator → Aspect și senzație → Favorite</0>.
ru: Это скроет все элементы интерфейса, связанные с избранным, включая кнопки и меню. Твои текущие избранные будут сохранены и всегда могут быть снова включены в <0>Настройках пользователя → Внешний вид → Избранное</0>.
sv_se: Det här kommer att dölja alla favoritrelaterade UI-element inklusive knappar och menyalternativ. Dina befintliga favoriter kommer att bevaras och kan aktiveras igen när som helst från <0>Användarinställningar → Utseende & känsla → Favoriter</0>.
th: สิ่งนี้จะซ่อนองค์ประกอบ UI ที่เกี่ยวกับรายการโปรดทั้งหมดรวมถึงปุ่มและเมนู รายการโปรดของคุณจะถูกเก็บไว้และสามารถเปิดใช้งานใหม่ได้เสมอจาก <0>การตั้งค่าผู้ใช้ → ลักษณะและความรู้สึก → รายการโปรด</0>
tr: Bu, düğmeler ve menü öğeleri dahil tüm favorilerle ilgili kullanıcı arayüzü öğelerini gizleyecek. Mevcut favorileriniz korunacak ve istediğiniz zaman <0>Kullanıcı Ayarları → Görünüm ve Hissiyat → Favoriler</0> bölümünden yeniden etkinleştirilebilir.
uk: Це приховає всі елементи інтерфейсу, пов'язані з улюбленим. Ваші існуючі вподобання збережуться й їх можна буде знову ввімкнути в будь-який момент у <0>Налаштуваннях користувача → Вигляд → Улюблене</0>.
vi: Điều này sẽ ẩn tất cả thành phần giao diện liên quan đến Ưa thích bao gồm nút và mục menu. Các mục ưa thích hiện có sẽ được giữ và có thể bật lại bất cứ lúc nào từ <0>Cài đặt người dùng → Giao diện → Ưa thích</0>.
zh_cn: 这将隐藏所有与收藏相关的UI元素，包括按钮和菜单项。您现有的收藏将被保留，并可随时从<0>用户设置 → 外观与感觉 → 收藏</0>重新启用。
zh_tw: 這會隱藏所有與收藏相關的 UI 元素（包括按鈕與選單項目）。現有收藏會保留，隨時可在 <0>使用者設定 → 外觀與感受 → 收藏</0> 中重新啟用。

source: This will invalidate your existing backup codes and generate new ones.
ar: سيؤدي ذلك إلى إبطال رموز النسخ الاحتياطي الحالية الخاصة بك وإنشاء رموز جديدة.
bg: Това ще анулира вашите съществуващи кодове за резервно копие и ще генерира нови.
cs: Tímto zneplatníte své stávající záložní kódy a vygenerujete nové.
da: Dette vil ugyldiggøre dine eksisterende backupkoder og generere nye.
de: Dies wird Ihre vorhandenen Backup-Codes ungültig machen und neue generieren.
el: Αυτό θα ακυρώσει τους υπάρχοντες κωδικούς εφεδρείας σας και θα δημιουργήσει νέους.
es_es: Esto invalidará tus códigos de respaldo existentes y generará nuevos.
fr: Cela invalidera vos codes de sauvegarde existants et en générera de nouveaux.
he: זה יביא לפקיעת תוקף של קודי הגיבוי הקיימים שלך וייצור חדשים.
hi: यह आपके मौजूदा बैकअप कोड को अमान्य कर देगा और नए कोड उत्पन्न करेगा।
hr: Ovo će poništiti vaše postojeće kodove za sigurnosnu kopiju i generirati nove.
hu: Ez érvényteleníti a meglévő biztonsági kódjaidat, és újakat generál.
it: Questo invaliderà i tuoi codici di backup esistenti e ne genererà di nuovi.
ko: 이 작업은 기존 백업 코드를 무효화하고 새로운 코드를 생성합니다.
lt: Tai invaliduos jūsų esamus atsarginių kodų ir sugeneruos naujus.
no: Dette vil ugyldiggjøre dine eksisterende sikkerhetskopikoder og generere nye.
pl: To unieważni istniejące kody zapasowe i wygenerować nowe.
pt_br: Isso invalidará seus códigos de backup existentes e gerará novos.
ro: Aceasta va invalida codurile de rezervă existente și va genera altele noi.
ru: Это аннулирует ваши существующие коды резервного копирования и сгенерирует новые.
sv_se: Detta kommer att ogiltigförklara dina befintliga säkerhetskoder och generera nya.
th: สิ่งนี้จะทำให้รหัสสำรองที่มีอยู่ของคุณไม่ถูกต้องและสร้างรหัสใหม่ขึ้นมา
tr: Bu, mevcut yedekleme kodlarınızı geçersiz kılacak ve yenilerini oluşturacaktır.
uk: Це анулює ваші існуючі коди резервного копіювання та згенерує нові.
vi: Điều này sẽ làm vô hiệu hóa các mã sao lưu hiện tại của bạn và tạo ra các mã mới.
zh_cn: 这将使您现有的备份代码失效并生成新的代码。
zh_tw: 這將使您現有的備份代碼失效並生成新的代碼。

source: This will modify the existing scheduled message rather than sending immediately.
ar: سيؤدي هذا إلى تعديل الرسالة المجدولة الحالية بدلاً من إرسالها فورًا.
bg: Това ще промени съществуващото планирано съобщение, вместо да го изпраща веднага.
cs: Tímto upravíte existující naplánovanou zprávu místo okamžitého odeslání.
da: Dette ændrer den eksisterende planlagte besked i stedet for at sende øjeblikkeligt.
de: Dadurch wird die bestehende geplante Nachricht geändert, anstatt sofort gesendet zu werden.
el: Αυτό θα τροποποιήσει το υπάρχον προγραμματισμένο μήνυμα αντί να αποσταλεί άμεσα.
es_es: Esto modificará el mensaje programado existente en lugar de enviarlo inmediatamente.
fi: Tämä muokkaa olemassa olevaa ajastettua viestiä sen sijaan, että se lähetettäisiin heti.
fr: Cela modifiera le message programmé existant au lieu de l'envoyer immédiatement.
he: זה ישנה את ההודעה המתוזמנת הקיימת במקום לשלוח מיד.
hi: यह मौजूदा निर्धारित संदेश को तुरंत भेजने के बजाय संशोधित करेगा।
hr: Ovo će izmijeniti postojeću zakazanu poruku umjesto da je odmah pošalje.
hu: Ez módosítja a meglévő ütemezett üzenetet, nem pedig azonnal elküldi.
it: Questo modificherà il messaggio programmato esistente anziché inviarlo subito.
ja: これにより、即時送信ではなく既存の予約メッセージが変更されます。
ko: 이 작업은 즉시 전송하는 대신 기존 예약 메시지를 수정합니다.
lt: Tai modifikuos esamą suplanuotą žinutę, o ne išsiųs iš karto.
nl: Dit wijzigt het bestaande geplande bericht in plaats van het direct te verzenden.
no: Dette endrer den eksisterende planlagte meldingen i stedet for å sende den med en gang.
pl: To zmodyfikuje istniejącą zaplanowaną wiadomość zamiast wysyłać ją od razu.
pt_br: Isso modificará a mensagem agendada existente em vez de enviar imediatamente.
ro: Aceasta va modifica mesajul programat existent în loc să trimită imediat.
ru: Это изменит уже запланированное сообщение, а не отправит его сразу.
sv_se: Det här kommer att ändra det befintliga schemalagda meddelandet istället för att skicka det omedelbart.
th: สิ่งนี้จะปรับข้อความที่กำหนดเวลาปัจจุบันแทนที่จะส่งทันที
tr: Bu, hemen göndermek yerine mevcut zamanlanmış mesajı değiştirecek.
uk: Це змінить існуюче відкладене повідомлення замість негайної відправки.
vi: Điều này sẽ sửa tin nhắn đã lên lịch thay vì gửi ngay.
zh_cn: 这将修改现有的定时消息，而不是立即发送。
zh_tw: 這會修改既有排程訊息，而非立即發送。

source: This will notify <0>{0}</0> members in this channel. Are you sure you want to do this?
ar: سيؤدي هذا إلى إشعار <0>{0}</0> عضوًا في هذه القناة. هل أنت متأكد أنك تريد القيام بذلك؟
bg: Това ще уведоми <0>{0}</0> членове в този канал. Сигурен ли си, че искаш да го направиш?
cs: Tímto upozorníte <0>{0}</0> členů v tomto kanálu. Opravdu to chcete udělat?
da: Dette vil underrette <0>{0}</0> medlemmer i denne kanal. Er du sikker på, at du vil gøre det?
de: Dies wird <0>{0}</0> Mitglieder in diesem Kanal benachrichtigen. Bist du sicher, dass du fortfahren möchtest?
el: Αυτό θα ειδοποιήσει <0>{0}</0> μέλη σε αυτό το κανάλι. Θέλετε σίγουρα να το κάνετε;
es_es: Esto notificará a <0>{0}</0> miembros en este canal. ¿Estás seguro de que quieres hacer esto?
fi: Tämä ilmoittaa <0>{0}</0> jäsenelle tässä kanavassa. Haluatko varmasti jatkaa?
fr: Cela notifiera <0>{0}</0> membres dans ce salon. Es-tu sûr de vouloir continuer ?
he: זה יידע <0>{0}</0> חברים בערוץ זה. האם אתה בטוח שברצונך לעשות זאת?
hi: यह चैनल में <0>{0}</0> सदस्यों को सूचना भेजेगा। क्या आप निश्चित रूप से ऐसा करना चाहते हैं?
hr: Ovo će obavijestiti <0>{0}</0> članova u ovom kanalu. Jeste li sigurni da to želite učiniti?
hu: Ez értesíteni fog <0>{0}</0> tagot ebben a csatornában. Biztosan ezt akarod tenni?
it: Questo notificherà <0>{0}</0> membri in questo canale. Sei sicuro di voler procedere?
ja: これにより、このチャンネルの<0>{0}</0>人のメンバーに通知されます。実行してもよろしいですか？
ko: 이로 인해 이 채널의 <0>{0}</0>명의 멤버에게 알림이 전송됩니다. 진행하시겠습니까?
lt: Tai praneš <0>{0}</0> nariams šiame kanale. Ar tikrai norite tai padaryti?
nl: Dit zal <0>{0}</0> leden in dit kanaal op de hoogte stellen. Weet je zeker dat je dit wilt doen?
no: Dette vil varsle <0>{0}</0> medlemmer i denne kanalen. Er du sikker på at du vil gjøre dette?
pl: Powiadomi to <0>{0}</0> członków na tym kanale. Czy na pewno chcesz to zrobić?
pt_br: Isso notificará <0>{0}</0> membros neste canal. Tem certeza de que deseja fazer isso?
ro: Acesta va notifica <0>{0}</0> membri în acest canal. Ești sigur că vrei să faci asta?
ru: Это уведомит <0>{0}</0> участников этого канала. Уверен, что хочешь продолжить?
sv_se: Det här kommer att meddela <0>{0}</0> medlemmar i den här kanalen. Är du säker på att du vill göra detta?
th: สิ่งนี้จะแจ้งเตือนสมาชิก <0>{0}</0> ในช่องนี้ คุณแน่ใจหรือไม่ที่จะดำเนินการนี้?
tr: Bu, bu kanaldaki <0>{0}</0> üyeyi bilgilendirecek. Bunu yapmak istediğinizden emin misiniz?
uk: Це сповістить <0>{0}</0> учасників цього каналу. Ви впевнені?
vi: Điều này sẽ thông báo cho <0>{0}</0> thành viên trong kênh này. Bạn có chắc muốn làm điều này?
zh_cn: 这将通知此频道中的<0>{0}</0>名成员。确定要这样做吗？
zh_tw: 這將通知此頻道中的 <0>{0}</0> 名成員。確定要這麼做嗎？

source: This will notify <0>{0}</0> members with the <1>{1}</1> in this channel. Are you sure you want to do this?
ar: سيؤدي هذا إلى إشعار <0>{0}</0> عضوًا لديهم <1>{1}</1> في هذه القناة. هل أنت متأكد أنك تريد القيام بذلك؟
bg: Това ще уведоми <0>{0}</0> членове с <1>{1}</1> в този канал. Сигурен ли си, че искаш да го направиш?
cs: Tímto upozorníte <0>{0}</0> členů s rolí <1>{1}</1> v tomto kanálu. Opravdu to chcete udělat?
da: Dette vil underrette <0>{0}</0> medlemmer med <1>{1}</1> i denne kanal. Er du sikker på, at du vil gøre det?
de: Dies wird <0>{0}</0> Mitglieder mit dem <1>{1}</1> in diesem Kanal benachrichtigen. Bist du sicher, dass du fortfahren möchtest?
el: Αυτό θα ειδοποιήσει <0>{0}</0> μέλη με τον <1>{1}</1> σε αυτό το κανάλι. Θέλετε σίγουρα να το κάνετε;
es_es: Esto notificará a <0>{0}</0> miembros con el <1>{1}</1> en este canal. ¿Estás seguro de que quieres hacer esto?
fi: Tämä ilmoittaa <0>{0}</0> jäsenelle, joilla on <1>{1}</1> tässä kanavassa. Haluatko varmasti jatkaa?
fr: Cela notifiera <0>{0}</0> membres avec le <1>{1}</1> dans ce salon. Es-tu sûr de vouloir continuer ?
he: זה יידע <0>{0}</0> חברים עם ה-<1>{1}</1> בערוץ זה. האם אתה בטוח שברצונך לעשות זאת?
hi: यह चैनल में <1>{1}</1> वाले <0>{0}</0> सदस्यों को सूचना भेजेगा। क्या आप वाकई यह करना चाहते हैं?
hr: Ovo će obavijestiti <0>{0}</0> članova s <1>{1}</1> u ovom kanalu. Jeste li sigurni da to želite učiniti?
hu: Ez értesíteni fog <0>{0}</0> tagot a(z) <1>{1}</1> szereppel ebben a csatornában. Biztosan ezt akarod tenni?
it: Questo notificherà <0>{0}</0> membri con il <1>{1}</1> in questo canale. Sei sicuro di voler procedere?
ja: これにより、このチャンネルで<1>{1}</1>を持つ<0>{0}</0>人のメンバーに通知されます。実行してもよろしいですか？
ko: 이로 인해 이 채널의 <0>{0}</0>명 멤버가 <1>{1}</1>와 함께 알림을 받습니다. 진행하시겠습니까?
lt: Tai praneš <0>{0}</0> nariams su <1>{1}</1> šiame kanale. Ar tikrai norite tai padaryti?
nl: Dit zal <0>{0}</0> leden met de <1>{1}</1> in dit kanaal op de hoogte stellen. Weet je zeker dat je dit wilt doen?
no: Dette vil varsle <0>{0}</0> medlemmer med <1>{1}</1> i denne kanalen. Er du sikker på at du vil gjøre dette?
pl: Powiadomi to <0>{0}</0> członków z rolą <1>{1}</1> na tym kanale. Czy na pewno chcesz to zrobić?
pt_br: Isso notificará <0>{0}</0> membros com o <1>{1}</1> neste canal. Tem certeza de que deseja fazer isso?
ro: Acesta va notifica <0>{0}</0> membri cu <1>{1}</1> în acest canal. Ești sigur că vrei să faci asta?
ru: Это уведомит <0>{0}</0> участников с ролью <1>{1}</1> в этом канале. Уверен, что хочешь продолжить?
sv_se: Det här kommer att meddela <0>{0}</0> medlemmar med <1>{1}</1> i den här kanalen. Är du säker på att du vill göra detta?
th: สิ่งนี้จะแจ้งเตือนสมาชิก <0>{0}</0> ที่มี <1>{1}</1> ในช่องนี้ คุณแน่ใจหรือไม่ที่จะดำเนินการนี้?
tr: Bu, bu kanaldaki <1>{1}</1> rolüne sahip <0>{0}</0> üyeyi bilgilendirecek. Bunu yapmak istediğinizden emin misiniz?
uk: Це сповістить <0>{0}</0> учасників із роллю <1>{1}</1> у цьому каналі. Ви впевнені?
vi: Điều này sẽ thông báo cho <0>{0}</0> thành viên có <1>{1}</1> trong kênh này. Bạn có chắc muốn làm điều này?
zh_cn: 这将通知此频道中拥有<1>{1}</1>的<0>{0}</0>名成员。确定要这样做吗？
zh_tw: 這將通知此頻道中擁有 <1>{1}</1> 的 <0>{0}</0> 名成員。確定要這麼做嗎？

source: This will notify up to <0>{0}</0> online members in this channel. Are you sure you want to do this?
ar: سيؤدي هذا إلى إشعار ما يصل إلى <0>{0}</0> عضوًا متصلًا في هذه القناة. هل أنت متأكد أنك تريد القيام بذلك؟
bg: Това ще уведоми до <0>{0}</0> онлайн членове в този канал. Сигурен ли си, че искаш да го направиш?
cs: Tímto upozorníte až <0>{0}</0> online členů v tomto kanálu. Opravdu to chcete udělat?
da: Dette vil underrette op til <0>{0}</0> online-medlemmer i denne kanal. Er du sikker på, at du vil gøre det?
de: Dies wird bis zu <0>{0}</0> online Mitglieder in diesem Kanal benachrichtigen. Bist du sicher, dass du das tun möchtest?
el: Αυτό θα ειδοποιήσει έως <0>{0}</0> συνδεδεμένα μέλη σε αυτό το κανάλι. Θέλετε σίγουρα να το κάνετε;
es_es: Esto notificará hasta <0>{0}</0> miembros en línea en este canal. ¿Estás seguro de que quieres hacer esto?
fi: Tämä ilmoittaa enintään <0>{0}</0> verkossa olevalle jäsenelle tässä kanavassa. Haluatko varmasti jatkaa?
fr: Cela notifiera jusqu'à <0>{0}</0> membres en ligne dans ce salon. Es-tu sûr de vouloir faire cela ?
he: זה יידע עד <0>{0}</0> חברים מחוברים בערוץ זה. האם אתה בטוח שברצונך לעשות זאת?
hi: यह इस चैनल में अधिकतम <0>{0}</0> ऑनलाइन सदस्यों को सूचित करेगा। क्या आप वाकई यह करना चाहते हैं?
hr: Ovo će obavijestiti do <0>{0}</0> online članova u ovom kanalu. Jeste li sigurni da to želite učiniti?
hu: Ez legfeljebb <0>{0}</0> online tagot fog értesíteni ebben a csatornában. Biztosan ezt akarod tenni?
it: Questo notificherà fino a <0>{0}</0> membri online in questo canale. Sei sicuro di voler procedere?
ja: これにより、このチャンネルの最大<0>{0}</0>人のオンラインメンバーに通知されます。実行してもよろしいですか？
ko: 이로 인해 이 채널의 최대 <0>{0}</0>명의 온라인 멤버에게 알림이 전송됩니다. 진행하시겠습니까?
lt: Tai praneš iki <0>{0}</0> prisijungusių narių šiame kanale. Ar tikrai norite tai padaryti?
nl: Dit zal tot <0>{0}</0> online leden in dit kanaal op de hoogte stellen. Weet je zeker dat je dit wilt doen?
no: Dette vil varsle opptil <0>{0}</0> påloggede medlemmer i denne kanalen. Er du sikker på at du vil gjøre dette?
pl: Powiadomi to do <0>{0}</0> aktywnych członków na tym kanale. Czy na pewno chcesz to zrobić?
pt_br: Isso notificará até <0>{0}</0> membros online neste canal. Tem certeza de que deseja fazer isso?
ro: Aceasta va notifica până la <0>{0}</0> membri online în acest canal. Ești sigur că vrei să faci asta?
ru: Это уведомит до <0>{0}</0> онлайн-участников этого канала. Ты уверен?
sv_se: Det här kommer att meddela upp till <0>{0}</0> online-medlemmar i den här kanalen. Är du säker på att du vill göra detta?
th: สิ่งนี้จะแจ้งเตือนสมาชิกออนไลน์สูงสุด <0>{0}</0> คนในช่องนี้ คุณแน่ใจหรือไม่ที่จะดำเนินการนี้?
tr: Bu, bu kanaldaki en fazla <0>{0}</0> çevrimiçi üyeyi bilgilendirecek. Bunu yapmak istediğinizden emin misiniz?
uk: Це сповістить до <0>{0}</0> онлайн-учасників цього каналу. Ви впевнені?
vi: Điều này sẽ thông báo đến tối đa <0>{0}</0> thành viên đang trực tuyến trong kênh này. Bạn có chắc muốn làm điều này?
zh_cn: 这将通知此频道中最多<0>{0}</0>名在线成员。确定要这样做吗？
zh_tw: 這會通知此頻道中最多 <0>{0}</0> 位線上成員。確定要這麼做嗎？

source: This will remove all trusted domains. You will see the external link warning for all domains again.
ar: سيؤدي ذلك إلى إزالة جميع المجالات الموثوقة. ستظهر لك تحذيرات الروابط الخارجية لجميع المجالات مرة أخرى.
bg: Това ще премахне всички доверени домейни. Ще виждате предупреждението за външни линкове за всички домейни отново.
cs: Tímto odstraníte všechny důvěryhodné domény. Znovu uvidíte varování o externích odkazech pro všechny domény.
da: Dette vil fjerne alle betroede domæner. Du vil se advarslen om eksterne links for alle domæner igen.
de: Dies entfernt alle vertrauenswürdigen Domains. Du wirst für alle Domains wieder die Warnung vor externen Links sehen.
el: Αυτό θα αφαιρέσει όλους τους αξιόπιστους τομείς. Θα δείτε ξανά την προειδοποίηση εξωτερικού συνδέσμου για όλους τους τομείς.
es_es: Esto eliminará todos los dominios de confianza. Volverás a ver la advertencia de enlace externo para todos los dominios.
fr: Cela supprimera tous les domaines de confiance. Vous verrez à nouveau l'avertissement de lien externe pour tous les domaines.
he: זה יסיר את כל הדומיינים המהימנים. תראה שוב את אזהרת הקישור החיצוני עבור כל הדומיינים.
hi: यह सभी विश्वसनीय डोमेन हटा देगा। आप सभी डोमेन के लिए बाहरी लिंक चेतावनी फिर से देखेंगे।
hr: Ovo će ukloniti sve pouzdane domene. Ponovno ćete vidjeti upozorenje za vanjske veze za sve domene.
hu: Ez eltávolítja az összes megbízható domaint. Minden domainnél újra meg fog jelenni a külső link figyelmeztetés.
it: Questo rimuoverà tutti i domini fidati. Vedrai di nuovo l'avviso per i link esterni per tutti i domini.
ko: 이렇게 하면 모든 신뢰할 수 있는 도메인이 제거됩니다. 모든 도메인에 대해 외부 링크 경고가 다시 표시됩니다.
lt: Tai pašalins visus patikimus domenus. Vėl matysite išorinių nuorodų įspėjimą visiems domenams.
no: Dette vil fjerne alle pålitelige domener. Du vil se advarselen for eksterne lenker for alle domener igjen.
pl: To usunie wszystkie zaufane domeny. Zobaczysz ostrzeżenie o linkach zewnętrznych dla wszystkich domen ponownie.
pt_br: Isso removerá todos os domínios confiáveis. Você verá o aviso de link externo para todos os domínios novamente.
ro: Aceasta va elimina toate domeniile de încredere. Vei vedea din nou avertizarea pentru linkurile externe pentru toate domeniile.
ru: Это удалит все доверенные домены. Вы снова увидите предупреждение о внешних ссылках для всех доменов.
sv_se: Detta kommer att ta bort alla betrodda domäner. Du kommer att se varningen för externa länkar för alla domäner igen.
th: สิ่งนี้จะลบโดเมนที่เชื่อถือได้ทั้งหมด คุณจะเห็นคำเตือนลิงก์ภายนอกสำหรับทุกโดเมนอีกครั้ง
tr: Bu, tüm güvenilir alanları kaldıracaktır. Tüm alanlar için dış bağlantı uyarısını tekrar göreceksiniz.
uk: Це видалить всі надійні домени. Ви знову побачите попередження про зовнішні посилання для всіх доменів.
vi: Điều này sẽ xóa tất cả các miền đáng tin cậy. Bạn sẽ thấy cảnh báo liên kết bên ngoài cho tất cả các miền một lần nữa.
zh_cn: 这将移除所有受信任的域名。您将再次看到所有域名的外部链接警告。
zh_tw: 這將移除所有受信任的域名。您將再次看到所有域名的外部鏈接警告。
