Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Once deleted, your messages cannot be recovered. The deletion process runs in the background and may take some time depending on how many messages you have sent.
ar: بمجرد حذف رسائلك، لا يمكن استعادتها. تعمل عملية الحذف في الخلفية وقد تستغرق بعض الوقت اعتمادًا على عدد الرسائل التي أرسلتها.
bg: След изтриване съобщенията ти не могат да бъдат възстановени. Процесът на изтриване се изпълнява във фонов режим и може да отнеме известно време в зависимост от броя съобщения, които си изпратил.
cs: Po smazání už zprávy nelze obnovit. Proces mazání běží na pozadí a může chvíli trvat podle počtu odeslaných zpráv.
da: Når de er slettet, kan dine beskeder ikke gendannes. Sletningen sker i baggrunden og kan tage et stykke tid afhængigt af, hvor mange beskeder du har sendt.
de: Nach der Löschung können deine Nachrichten nicht wiederhergestellt werden. Der Löschvorgang läuft im Hintergrund und kann je nach Nachrichtenanzahl etwas dauern.
el: Μόλις διαγραφούν, τα μηνύματά σου δεν μπορούν να ανακτηθούν. Η διαδικασία διαγραφής τρέχει στο παρασκήνιο και μπορεί να χρειαστεί λίγο χρόνο ανάλογα με το πόσα μηνύματα έχεις στείλει.
es_es: Una vez eliminados, tus mensajes no se pueden recuperar. El proceso de eliminación se ejecuta en segundo plano y puede tardar un tiempo dependiendo de cuántos mensajes hayas enviado.
fi: Kun viestit on poistettu, niitä ei voi palauttaa. Poistoprosessi tapahtuu taustalla ja voi kestää hetken viestimäärästä riippuen.
fr: Une fois supprimés, tes messages ne peuvent pas être récupérés. La suppression s'exécute en arrière-plan et peut prendre un certain temps selon le nombre de messages envoyés.
he: לאחר המחיקה, הודעותיך לא ניתנות לשחזור. תהליך המחיקה מתבצע ברקע ועלול לקחת זמן בהתאם לכמות ההודעות ששלחת.
hi: एक बार हटाए जाने पर, आपके संदेश पुनः प्राप्त नहीं किए जा सकते। हटाने की प्रक्रिया पृष्ठभूमि में चलती है और इसमें आपके भेजे गए संदेशों की संख्या के अनुसार समय लग सकता है।
hr: Nakon brisanja, vaše poruke se ne mogu oporaviti. Proces brisanja se odvija u pozadini i može potrajati neko vrijeme ovisno o tome koliko ste poruka poslali.
hu: A törlés után az üzeneteid nem állíthatók vissza. A törlési folyamat a háttérben fut, és a küldött üzeneteid számától függően eltarthat egy ideig.
it: Una volta eliminati, i tuoi messaggi non possono essere recuperati. Il processo di eliminazione viene eseguito in background e potrebbe richiedere tempo in base al numero di messaggi inviati.
ja: 削除したメッセージは復元できません。削除処理はバックグラウンドで実行され、送信したメッセージ数によって時間がかかる場合があります。
ko: 삭제하면 메시지를 복구할 수 없습니다. 삭제 과정은 백그라운드에서 진행되며 보낸 메시지 수에 따라 시간이 걸릴 수 있습니다.
lt: Ištrinus žinutės negalės būti atkurtos. Ištrynimo procesas vyksta fone ir gali užtrukti, priklausomai nuo jūsų išsiųstų žinučių skaičiaus.
nl: Na verwijdering kunnen je berichten niet worden hersteld. Het verwijderproces loopt op de achtergrond en kan enige tijd duren, afhankelijk van hoeveel berichten je hebt verzonden.
no: Når de slettes, kan ikke meldingene dine gjenopprettes. Slettingen skjer i bakgrunnen og kan ta litt tid avhengig av hvor mange meldinger du har sendt.
pl: Po usunięciu wiadomości nie da się odzyskać. Proces trwa w tle i może zająć chwilę w zależności od liczby wysłanych wiadomości.
pt_br: Uma vez excluídas, suas mensagens não podem ser recuperadas. O processo de exclusão ocorre em segundo plano e pode levar algum tempo dependendo de quantas mensagens você enviou.
ro: Odată șterse, mesajele tale nu pot fi recuperate. Procesul de ștergere rulează în fundal și poate dura ceva timp, în funcție de câte mesaje ai trimis.
ru: После удаления сообщения нельзя восстановить. Процесс удаления проходит в фоне и может занять время в зависимости от количества сообщений.
sv_se: När dina meddelanden har tagits bort kan de inte återställas. Borttagningsprocessen körs i bakgrunden och kan ta lite tid beroende på hur många meddelanden du har skickat.
th: เมื่อถูกลบแล้ว ข้อความของคุณไม่สามารถกู้คืนได้ กระบวนการลบทำงานเบื้องหลังและอาจใช้เวลาขึ้นกับจำนวนข้อความที่คุณส่ง
tr: Silindikten sonra mesajlarınız kurtarılamaz. Silme işlemi arka planda çalışır ve gönderdiğiniz mesaj sayısına bağlı olarak biraz zaman alabilir.
uk: Після видалення твої повідомлення не можна відновити. Процес триває фоном і може зайняти час залежно від кількості надісланих повідомлень.
vi: Sau khi xóa, tin nhắn của bạn không thể phục hồi. Quá trình xóa chạy nền và có thể mất chút thời gian tùy theo số lượng tin nhắn bạn đã gửi.
zh_cn: 删除后，您的消息将无法恢复。删除过程在后台运行，可能需要一些时间，具体取决于您发送的消息数量。
zh_tw: 刪除後，你的訊息將無法復原。刪除程序會在背景執行，所需時間視你發送的訊息數量而定。

source: Once deletion is processed, you cannot recover access to your account
ar: بمجرد معالجة الحذف، لا يمكنك استعادة الوصول إلى حسابك
bg: След като изтриването бъде обработено, няма да можеш да възстановиш достъпа до акаунта си
cs: Jakmile je mazání dokončeno, už nebude možné obnovit přístup k účtu
da: Når sletningen er gennemført, kan du ikke gendanne adgangen til din konto
de: Nach Abschluss der Löschung kannst du keinen Zugriff mehr auf dein Konto wiedererlangen
el: Μόλις ολοκληρωθεί η διαγραφή, δεν μπορείς να ανακτήσεις την πρόσβαση στον λογαριασμό σου
es_es: Una vez procesada la eliminación, no podrás recuperar el acceso a tu cuenta
fi: Kun poistaminen on käsitelty, et voi palauttaa pääsyä tilillesi
fr: Une fois la suppression traitée, tu ne peux plus récupérer l'accès à ton compte
he: לאחר עיבוד המחיקה, לא תוכל לשחזר את הגישה לחשבונך
hi: हटाने की प्रक्रिया के बाद आप अपने खाते तक पहुंच पुनः प्राप्त नहीं कर सकते
hr: Nakon obrade brisanja, ne možete oporaviti pristup svom računu
hu: A törlés feldolgozása után nem állítható vissza a fiókodhoz való hozzáférés
it: Una volta elaborata l'eliminazione, non potrai più recuperare l'accesso al tuo account
ja: 削除処理が完了すると、アカウントへのアクセスを復元できません
ko: 삭제가 완료되면 계정에 다시 접근할 수 없습니다.
lt: Vykdžius ištrynimą, prieigos prie paskyros atkurti nebegalėsite
nl: Nadat de verwijdering is verwerkt, kun je geen toegang meer tot je account herstellen
no: Når slettingen er gjennomført, kan du ikke få tilbake tilgangen til kontoen din
pl: Po zakończeniu usuwania nie odzyskasz dostępu do konta
pt_br: Uma vez que a exclusão for processada, você não poderá recuperar o acesso à sua conta
ro: Odată ce ștergerea este procesată, nu poți recupera accesul la contul tău
ru: После удаления восстановить доступ к учётной записи нельзя
sv_se: När borttagningen har bearbetats kan du inte återfå tillgång till ditt konto
th: เมื่อการลบเสร็จสิ้น คุณจะไม่สามารถกู้คืนการเข้าถึงบัญชีได้
tr: Silme işlemi tamamlandığında, hesabınıza erişimi kurtaramazsınız
uk: Після завершення видалення відновити доступ до облікового запису не вийде
vi: Sau khi quá trình xóa được xử lý, bạn không thể khôi phục quyền truy cập tài khoản
zh_cn: 删除处理后，您将无法恢复访问您的账户
zh_tw: 刪除處理完成後，將無法恢復存取你的帳號

source: Once your account is created, we'll take you back to the theme so you can apply it.
ar: بمجرد إنشاء حسابك، سنعيدك إلى السمة لتطبيقها.
bg: След като акаунтът ти бъде създаден, ще те върнем към темата, за да я приложиш.
cs: Jakmile bude účet vytvořen, vrátíme vás k motivu, abyste ho mohli použít.
da: Når din konto er oprettet, fører vi dig tilbage til temaet, så du kan anvende det.
de: Sobald dein Konto erstellt ist, bringen wir dich zurück zum Theme, damit du es anwenden kannst.
el: Μόλις δημιουργηθεί ο λογαριασμός σου, θα σε επιστρέψουμε στο θέμα για να το εφαρμόσεις.
es_es: Una vez creada tu cuenta, te llevaremos de vuelta al tema para que puedas aplicarlo.
fi: Kun tilisi on luotu, palautamme sinut teeman pariin, jotta voit käyttää sitä.
fr: Une fois ton compte créé, nous te ramènerons au thème pour que tu puisses l'appliquer.
he: ברגע שהחשבון נוצר, נחזיר אותך לנושא כדי שתוכל להחיל אותו.
hi: एक बार आपका खाता बन जाने पर, हम आपको थीम पर वापस ले आएंगे ताकि आप उसे लागू कर सकें।
hr: Nakon što se vaš račun stvori, vratit ćemo vas na temu kako biste je mogli primijeniti.
hu: A fiók létrehozása után visszaviszünk a témához, hogy alkalmazhasd.
it: Una volta creato l'account, ti riporteremo al tema in modo che tu possa applicarlo.
ja: アカウント作成後、テーマを適用できるように元の画面に戻ります。
ko: 계정이 생성되면 테마 적용을 위해 다시 그 화면으로 이동합니다.
lt: Sukūrus paskyrą, grąžinsime jus į temą, kad galėtumėte ją pritaikyti.
nl: Nadat je account is aangemaakt, brengen we je terug naar het thema zodat je het kunt toepassen.
no: Når kontoen din er opprettet, tar vi deg tilbake til temaet slik at du kan bruke det.
pl: Po utworzeniu konta wrócimy do motywu, abyś mógł go zastosować.
pt_br: Assim que sua conta for criada, levaremos você de volta ao tema para que possa aplicá-lo.
ro: După ce contul tău este creat, te vom readuce la temă pentru a o aplica.
ru: После создания учётной записи мы вернём тебя к выбору темы, чтобы можно было применить её.
sv_se: När ditt konto har skapats tar vi dig tillbaka till temat så att du kan tillämpa det.
th: เมื่อสร้างบัญชีแล้ว เราจะพาคุณกลับไปที่ธีมเพื่อใช้ธีมนั้น
tr: Hesabınız oluşturulduktan sonra, temayı uygulayabilmeniz için sizi temaya geri götüreceğiz.
uk: Після створення облікового запису ми повернемо тебе до теми, щоб ти міг її застосувати.
vi: Sau khi tài khoản được tạo, chúng tôi sẽ dẫn bạn trở lại chủ đề để áp dụng.
zh_cn: 账户创建后，我们将带您返回主题以便应用。
zh_tw: 帳號建立後，我們會帶你回到主題頁面以便套用。

source: one hour ago
ar: قبل ساعة واحدة
bg: преди един час
cs: před hodinou
da: for en time siden
de: vor einer Stunde
el: πριν από μια ώρα
es_es: hace una hora
fi: tunti sitten
fr: il y a une heure
he: לפני שעה
hi: एक घंटा पहले
hr: prije jednog sata
hu: egy órája
it: un'ora fa
ja: 1時間前
ko: 한 시간 전
lt: prieš valandą
nl: een uur geleden
no: for en time siden
pl: godzinę temu
pt_br: há uma hora
ro: acum o oră
ru: час назад
sv_se: en timme sedan
th: หนึ่งชั่วโมงที่แล้ว
tr: bir saat önce
uk: годину тому
vi: một giờ trước
zh_cn: 一小时前
zh_tw: 一小時前

source: one minute ago
ar: قبل دقيقة واحدة
bg: преди една минута
cs: před minutou
da: for et minut siden
de: vor einer Minute
el: πριν από ένα λεπτό
es_es: hace un minuto
fi: minuutti sitten
fr: il y a une minute
he: לפני דקה
hi: एक मिनट पहले
hr: prije jedne minute
hu: egy perce
it: un minuto fa
ja: 1分前
ko: 1분 전
lt: prieš minutę
nl: een minuut geleden
no: for ett minutt siden
pl: minutę temu
pt_br: há um minuto
ro: acum un minut
ru: минуту назад
sv_se: en minut sedan
th: หนึ่งนาทีที่แล้ว
tr: bir dakika önce
uk: хвилину тому
vi: một phút trước
zh_cn: 一分钟前
zh_tw: 一分鐘前

source: One or more channels are being indexed
ar: يتم فهرسة قناة واحدة أو أكثر
bg: Един или повече канали се индексират
cs: Jeden nebo více kanálů se indexuje
da: En eller flere kanaler indekseres
de: Ein oder mehrere Kanäle werden indexiert
el: Ένα ή περισσότερα κανάλια ευρετηριάζονται
es_es: Se están indexando uno o más canales
fi: Yksi tai useampi kanava indeksoidaan
fr: Un ou plusieurs canaux sont en cours d'indexation
he: ערוץ אחד או יותר נמצאים בתהליך אינדוקס
hi: एक या अधिक चैनलों को इंडेक्स किया जा रहा है
hr: Jedan ili više kanala se indeksira
hu: Egy vagy több csatorna indexelése folyamatban
it: Uno o più canali sono in fase di indicizzazione
ja: 1つ以上のチャンネルがインデックス中です
ko: 하나 이상의 채널을 색인화하고 있습니다
lt: Indeksuojamas vienas ar daugiau kanalų
nl: Een of meer kanalen worden geïndexeerd
no: Én eller flere kanaler indekseres
pl: Jeden lub więcej kanałów jest indeksowanych
pt_br: Um ou mais canais estão sendo indexados
ro: Unul sau mai multe canale sunt indexate
ru: Идёт индексирование одного или нескольких каналов
sv_se: En eller flera kanaler indexeras
th: กำลังจัดทำดัชนีแชนเนลหนึ่งช่องหรือมากกว่า
tr: Bir veya daha fazla kanal dizine ekleniyor
uk: Один або декілька каналів індексуються
vi: Một hoặc nhiều kênh đang được lập chỉ mục
zh_cn: 一个或多个频道正在被索引
zh_tw: 一個或多個頻道正在建立索引

source: One or more files you're trying to upload exceed the maximum size limit of {maxSizeFormatted} per file.
ar: واحد أو أكثر من الملفات التي تحاول تحميلها تتجاوز الحد الأقصى لحجم {maxSizeFormatted} لكل ملف.
bg: Един или повече файлове, които се опитвате да качите, надвишават максималния размер на файл от {maxSizeFormatted}.
cs: Jeden nebo více souborů, které se snažíte nahrát, překračují maximální velikost limitu {maxSizeFormatted} na soubor.
da: En eller flere filer, du prøver at uploade, overskrider den maksimale størrelsesgrænse på {maxSizeFormatted} pr. fil.
de: Eine oder mehrere Dateien, die Sie hochladen möchten, überschreiten das maximale Größenlimit von {maxSizeFormatted} pro Datei.
el: Ένα ή περισσότερα αρχεία που προσπαθείτε να μεταφορτώσετε ξεπερνούν το μέγιστο όριο μεγέθους των {maxSizeFormatted} ανά αρχείο.
es_es: Uno o más archivos que intentas subir superan el límite máximo de tamaño de {maxSizeFormatted} por archivo.
fr: Un ou plusieurs fichiers que vous essayez de télécharger dépassent la taille maximale de {maxSizeFormatted} par fichier.
he: קובץ אחד או יותר שאתה מנסה להעלות חורגים מגבול הגודל המקסימלי של {maxSizeFormatted} לכל קובץ.
hi: एक या एक से अधिक फ़ाइलें जिन्हें आप अपलोड करने की कोशिश कर रहे हैं, वे प्रति फ़ाइल {maxSizeFormatted} की अधिकतम आकार सीमा को पार कर गई हैं।
hr: Jedna ili više datoteka koje pokušavate učitati premašuju maksimalnu veličinu od {maxSizeFormatted} po datoteci.
hu: Az egyik vagy több fájl, amelyet megpróbálsz feltölteni, meghaladja a fájlonkénti maximális méretkorlátot, ami {maxSizeFormatted}.
it: Uno o più file che stai cercando di caricare superano il limite massimo di dimensione di {maxSizeFormatted} per file.
ko: 업로드하려는 하나 이상의 파일이 파일당 최대 크기 제한인 {maxSizeFormatted}를 초과했습니다.
lt: Vienas ar daugiau failų, kuriuos bandote įkelti, viršija maksimalų dydžio limitą, kuris yra {maxSizeFormatted} vienam failui.
no: En eller flere filer du prøver å laste opp overskrider den maksimale størrelsesgrensen på {maxSizeFormatted} per fil.
pl: Jeden lub więcej plików, które próbujesz przesłać, przekracza maksymalny limit rozmiaru {maxSizeFormatted} na plik.
pt_br: Um ou mais arquivos que você está tentando enviar excedem o limite máximo de tamanho de {maxSizeFormatted} por arquivo.
ro: Unul sau mai multe fișiere pe care încerci să le încarci depășesc limita maximă de dimensiune de {maxSizeFormatted} pe fișier.
ru: Один или несколько файлов, которые вы пытаетесь загрузить, превышают максимальный размер {maxSizeFormatted} на файл.
sv_se: En eller flera filer du försöker ladda upp överskrider den maximala storleksgränsen på {maxSizeFormatted} per fil.
th: ไฟล์หนึ่งหรือหลายไฟล์ที่คุณพยายามจะอัปโหลดเกินขีดจำกัดขนาดสูงสุดที่ {maxSizeFormatted} ต่อไฟล์.
tr: Yüklemeye çalıştığınız bir veya daha fazla dosya, dosya başına maksimum boyut limiti olan {maxSizeFormatted}'i aşıyor.
uk: Один або кілька файлів, які ви намагаєтеся завантажити, перевищують максимальний розмір файлу {maxSizeFormatted}.
vi: Một hoặc nhiều tệp bạn đang cố gắng tải lên vượt quá giới hạn kích thước tối đa là {maxSizeFormatted} cho mỗi tệp.
zh_cn: 您尝试上传的一个或多个文件超过了每个文件最大大小限制 {maxSizeFormatted}。
zh_tw: 您嘗試上傳的一個或多個檔案超過每個檔案的最大大小限制 {maxSizeFormatted}。

source: one second ago
ar: قبل ثانية واحدة
bg: преди една секунда
cs: před sekundou
da: for et sekund siden
de: vor einer Sekunde
el: πριν από ένα δευτερόλεπτο
es_es: hace un segundo
fi: sekunti sitten
fr: il y a une seconde
he: לפני שנייה
hi: एक सेकंड पहले
hr: prije jedne sekunde
hu: egy másodperce
it: un secondo fa
ja: 1秒前
ko: 1초 전
lt: prieš sekundę
nl: een seconde geleden
no: for ett sekund siden
pl: sekundę temu
pt_br: há um segundo
ro: acum o secundă
ru: секунду назад
sv_se: en sekund sedan
th: หนึ่งวินาทีที่แล้ว
tr: bir saniye önce
uk: секунду тому
vi: một giây trước
zh_cn: 一秒钟前
zh_tw: 一秒前

source: one-time purchase
ar: شراء لمرة واحدة
bg: еднократна покупка
cs: jednorázový nákup
da: engangskøb
de: Einmaliger Kauf
el: εφάπαξ αγορά
es_es: compra única
fi: kertamaksu
fr: achat unique
he: רכישה חד-פעמית
hi: एक बार की खरीद
hr: jednokratna kupnja
hu: egyszeri vásárlás
it: acquisto una tantum
ja: 1回限りの購入
ko: 일회성 구매
lt: vienkartinis įsigijimas
nl: eenmalige aankoop
no: engangskjøp
pl: zakup jednorazowy
pt_br: compra única
ro: achiziție unică
ru: единовременная покупка
sv_se: engångsköp
th: ซื้อครั้งเดียว
tr: tek seferlik satın alma
uk: одноразова покупка
vi: mua một lần
zh_cn: 一次性购买
zh_tw: 一次性購買

source: online
ar: متصل
bg: онлайн
es_es: en línea
fr: en ligne
he: מחובר
hi: ऑनलाइन
ko: 온라인
lt: prisijungęs
ru: онлайн
th: ออนไลน์
tr: çevrimiçi
uk: онлайн
vi: trực tuyến
zh_cn: 在线
zh_tw: 在線

source: Online
ar: متصل
bg: Онлайн
el: Συνδεδεμένος
es_es: En línea
fi: Verkossa
fr: En ligne
he: מחובר
hi: ऑनलाइन
hr: Na mreži
hu: Elérhető
ja: オンライン
ko: 온라인
lt: Prisijungęs
no: Pålogget
ru: Онлайн
th: ออนไลน์
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zh_cn: 在线
zh_tw: 線上

source: online status
ar: حالة الاتصال
bg: онлайн статус
cs: stav online
el: κατάσταση online
es_es: estado en línea
fr: statut en ligne
he: סטטוס מקוון
hi: ऑनलाइन स्थिति
hr: status na mreži
hu: online státusz
it: stato online
ko: 온라인 상태
lt: prisijungimo būsena
pl: status online
pt_br: status online
ro: stare online
ru: статус онлайн
th: สถานะออนไลน์
tr: çevrimiçi durumu
uk: статус онлайн
vi: trạng thái trực tuyến
zh_cn: 在线状态
zh_tw: 在線狀態

source: Online Status
ar: حالة الاتصال
bg: Онлайн статус
cs: Stav online
el: Κατάσταση σύνδεσης
es_es: Estado en línea
fi: Verkkotila
fr: Statut en ligne
he: סטטוס מקוון
hi: ऑनलाइन स्थिति
hr: Status na mreži
hu: Elérhetőségi állapot
it: Stato online
ja: オンラインステータス
ko: 온라인 상태
lt: Prisijungimo būsena
no: Nettstatus
pl: Status online
pt_br: Status Online
ro: Stare online
ru: Статус онлайн
th: สถานะออนไลน์
tr: Çevrimiçi Durumu
uk: Статус онлайн
vi: Trạng thái trực tuyến
zh_cn: 在线状态
zh_tw: 線上狀態

source: Only @mentions
ar: فقط @الإشارات
bg: Само @споменавания
cs: Pouze @zmínky
da: Kun @nævnelser
de: Nur @Erwähnungen
el: Μόνο @αναφορές
es_es: Solo @menciones
fi: Vain @maininnat
fr: Uniquement les @mentions
he: רק @אזכורים
hi: केवल @उल्लेख
hr: Samo @spominjanja
hu: Csak @említések
it: Solo @menzioni
ja: @メンションのみ
ko: @멘션만
lt: Tik @minėjimai
nl: Alleen @vermeldingen
no: Kun @omtaler
pl: Tylko @wzmianki
pt_br: Somente @menções
ro: Doar @mențiuni
ru: Только @упоминания
sv_se: Endast @omnämningar
th: เฉพาะ @mentions
tr: Sadece @bahsedilenler
uk: Тільки @згадування
vi: Chỉ @đề cập
zh_cn: 仅限@提及
zh_tw: 僅限 @提及

source: Only allow friends to add you without asking (recommended)
ar: السماح للأصدقاء فقط بإضافتك دون سؤال (مُوصى به)
bg: Позволявай само на приятели да те добавят без запитване (препоръчително)
cs: Povolit přidávání bez dotazu pouze přátelům (doporučeno)
da: Tillad kun venner at tilføje dig uden at spørge (anbefales)
de: Erlaube nur Freunden, dich ohne Nachfrage hinzuzufügen (empfohlen)
el: Επίτρεψε μόνο στους φίλους να σε προσθέτουν χωρίς να ρωτούν (συνιστάται)
es_es: Solo permitir que los amigos te añadan sin preguntar (recomendado)
fi: Anna vain kavereiden lisätä sinut ilman lupaa (suositeltu)
fr: Autorise uniquement les amis à t'ajouter sans demander (recommandé)
he: אפשר רק לחברים להוסיף אותך בלי לשאול (מומלץ)
hi: केवल दोस्तों को बिना पूछे आपको जोड़ने की अनुमति दें (अनुशंसित)
hr: Dopusti samo prijateljima da te dodaju bez pitanja (preporučeno)
hu: Csak barátok adhassanak hozzá kérés nélkül (ajánlott)
it: Consenti solo agli amici di aggiungerti senza chiedere (consigliato)
ja: 友達のみが許可なく追加できるようにする（推奨）
ko: 친구만 허락 없이 추가할 수 있도록 허용 (권장)
lt: Leisti tik draugams jus pridėti be prašymo (rekomenduojama)
nl: Sta alleen vrienden toe je toe te voegen zonder te vragen (aanbevolen)
no: Bare la venner legge deg til uten å spørre (anbefalt)
pl: Zezwalaj tylko znajomym na dodawanie bez pytania (zalecane)
pt_br: Permitir apenas que amigos adicionem você sem perguntar (recomendado)
ro: Permite doar prietenilor să te adauge fără confirmare (recomandat)
ru: Разрешать добавлять только друзьям без запроса (рекомендуется)
sv_se: Tillåt endast vänner att lägga till dig utan att fråga (rekommenderas)
th: ให้เพื่อนเท่านั้นเพิ่มคุณได้โดยไม่ต้องขออนุญาต (แนะนำ)
tr: Sadece arkadaşların sizi sormadan eklemesine izin ver (önerilir)
uk: Дозволь додавати без запиту лише друзям (рекомендовано)
vi: Chỉ cho phép bạn bè thêm bạn mà không cần hỏi (khuyên dùng)
zh_cn: 仅允许好友无需询问即可添加您（推荐）
zh_tw: 僅允許朋友無需詢問即可加入你（建議）

source: Only allow friends to call you (recommended)
ar: السماح للأصدقاء فقط بالاتصال بك (مُوصى به)
bg: Позволявай само на приятели да те обаждат (препоръчително)
cs: Povolit volání pouze přátelům (doporučeno)
da: Tillad kun venner at ringe til dig (anbefales)
de: Erlaube nur Freunden, dich anzurufen (empfohlen)
el: Επίτρεψε μόνο στους φίλους να σε καλούν (συνιστάται)
es_es: Solo permitir que los amigos te llamen (recomendado)
fi: Anna vain kavereiden soittaa sinulle (suositeltu)
fr: Autorise uniquement les amis à t'appeler (recommandé)
he: אפשר רק לחברים להתקשר אליך (מומלץ)
hi: केवल दोस्तों को आपको कॉल करने की अनुमति दें (अनुशंसित)
hr: Dopusti samo prijateljima da te zovu (preporučeno)
hu: Csak barátok hívhassanak (ajánlott)
it: Consenti solo agli amici di chiamarti (consigliato)
ja: 友達のみが通話できるようにする（推奨）
ko: 친구만 전화를 걸 수 있도록 허용 (권장)
lt: Leisti tik draugams jums skambinti (rekomenduojama)
nl: Sta alleen vrienden toe je te bellen (aanbevolen)
no: Bare la venner ringe deg (anbefalt)
pl: Zezwalaj tylko znajomym na dzwonienie do ciebie (zalecane)
pt_br: Permitir apenas que amigos liguem para você (recomendado)
ro: Permite doar prietenilor să te sune (recomandat)
ru: Разрешать звонки только друзьям (рекомендуется)
sv_se: Tillåt endast vänner att ringa dig (rekommenderas)
th: ให้เพื่อนเท่านั้นโทรหาได้ (แนะนำ)
tr: Sadece arkadaşların sizi aramasına izin ver (önerilir)
uk: Дозволь дзвонити лише друзям (рекомендовано)
vi: Chỉ cho phép bạn bè gọi bạn (khuyên dùng)
zh_cn: 仅允许好友呼叫您（推荐）
zh_tw: 僅允許朋友呼叫你（建議）

source: Only applies on wide screens.
ar: ينطبق فقط على الشاشات العريضة.
bg: Прилага се само за широки екрани.
cs: Platí jen na širokých obrazovkách.
da: Gælder kun på brede skærme.
de: Gilt nur auf breiten Bildschirmen.
el: Ισχύει μόνο σε ευρείες οθόνες.
es_es: Solo se aplica en pantallas anchas.
fi: Koskee vain leveitä näyttöjä.
fr: Ne s'applique que sur les grands écrans.
he: חל רק על מסכים רחבים.
hi: यह केवल चौड़ी स्क्रीन पर लागू होता है।
hr: Primjenjuje se samo na širokim zaslonima.
hu: Csak széles képernyőkön érvényes.
it: Si applica solo su schermi ampi.
ja: ワイドスクリーンでのみ適用されます。
ko: 와이드 화면에서만 적용됩니다.
lt: Taikoma tik platiems ekranams.
nl: Is alleen van toepassing op brede schermen.
no: Gjelder bare på brede skjermer.
pl: Dotyczy tylko szerokich ekranów.
pt_br: Aplica-se apenas em telas largas.
ro: Se aplică doar pe ecrane late.
ru: Работает только на широких экранах.
sv_se: Gäller endast på breda skärmar.
th: ใช้ได้เฉพาะหน้าจอกว้าง
tr: Sadece geniş ekranlarda geçerlidir.
uk: Діє лише на широких екранах.
vi: Chỉ áp dụng trên màn hình rộng.
zh_cn: 仅适用于宽屏。
zh_tw: 僅適用於寬螢幕。

source: Only letters, numbers, and underscores
ar: فقط الحروف والأرقام وشرطة السفلية
bg: Само букви, цифри и долни черти
cs: Pouze písmena, čísla a podtržítka
da: Kun bogstaver, tal og understregninger
de: Nur Buchstaben, Zahlen und Unterstriche
el: Μόνο γράμματα, αριθμούς και κάτω παύλες
es_es: Solo letras, números y guiones bajos
fr: Uniquement des lettres, des chiffres et des underscores
he: רק אותיות, מספרים וקווים תחתונים
hi: केवल अक्षर, अंक और अंडरस्कोर
hr: Samo slova, brojevi i donje crte
hu: Csak betűk, számok és aláhúzások
it: Solo lettere, numeri e trattini bassi
ko: 영문자, 숫자, 언더스코어만 사용 가능
lt: Tik raidės, skaičiai ir pabraukimai
no: Kun bokstaver, tall og understreker
pl: Tylko litery, cyfry i podkreślenia
pt_br: Apenas letras, números e underlines
ro: Numai litere, cifre și caractere de subliniere
ru: Только буквы, цифры и нижние подчеркивания
sv_se: Endast bokstäver, siffror och understreck
th: อนุญาตเฉพาะตัวอักษร ตัวเลข และขีดล่าง
tr: Sadece harfler, rakamlar ve alt çizgiler
uk: Тільки літери, цифри та підкреслення
vi: Chỉ cho phép chữ cái, số và dấu gạch dưới
zh_cn: 只能使用字母、数字和下划线
zh_tw: 只能使用字母、數字和底線
