Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to transfer ownership. Please try again.
ar: فشل نقل الملكية. يُرجى المحاولة مرة أخرى.
bg: Неуспешен трансфер на собственост. Опитай отново.
cs: Nepodařilo se převést vlastnictví. Zkuste to prosím znovu.
da: Kunne ikke overføre ejerskab. Prøv igen.
de: Die Eigentumsübertragung ist fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία μεταβίβασης ιδιοκτησίας. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al transferir la propiedad. Inténtalo de nuevo.
fi: Omistajuuden siirto epäonnistui. Yritä uudelleen.
fr: Impossible de transférer la propriété. Réessaie.
he: העברת הבעלות נכשלה. נסה שוב.
hi: स्वामित्व स्थानांतरित करने में विफल। कृपया पुनः प्रयास करें।
hr: Prijenos vlasništva nije uspio. Pokušajte ponovno.
hu: Nem sikerült átadni a tulajdonjogot. Kérjük, próbáld újra.
it: Impossibile trasferire la proprietà. Riprova.
ja: 所有権の移転に失敗しました。もう一度お試しください。
ko: 소유권을 이전하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko perduoti nuosavybės teisių. Bandykite dar kartą.
nl: Eigendom overdragen mislukt. Probeer het opnieuw.
no: Kunne ikke overføre eierskap. Prøv igjen.
pl: Nie udało się przekazać własności. Spróbuj ponownie.
pt_br: Falha ao transferir propriedade. Tente novamente.
ro: Nu s-a putut transfera proprietatea. Te rog încearcă din nou.
ru: Не удалось передать права собственности. Попробуй снова.
sv_se: Det gick inte att överföra ägarskap. Försök igen.
th: โอนสิทธิ์ความเป็นเจ้าของไม่สำเร็จ โปรดลองอีกครั้ง
tr: Sahiplik devredilemedi. Lütfen tekrar deneyin.
uk: Не вдалося передати власність. Спробуй ще раз.
vi: Không chuyển được quyền sở hữu. Vui lòng thử lại.
zh_cn: 转移所有权失败。请重试。
zh_tw: 無法轉移擁有權。請再試一次。

source: Failed to unblock user. Please try again.
ar: فشل إلغاء حظر المستخدم. يُرجى المحاولة مرة أخرى.
bg: Неуспешно отблокиране на потребител. Опитай отново.
cs: Nepodařilo se odblokovat uživatele. Zkuste to prosím znovu.
da: Kunne ikke fjerne blokering af bruger. Prøv igen.
de: Der Nutzer konnte nicht entsperrt werden. Bitte versuche es erneut.
el: Αποτυχία άρσης αποκλεισμού χρήστη. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al desbloquear al usuario. Inténtalo de nuevo.
fi: Käyttäjän eston poisto epäonnistui. Yritä uudelleen.
fr: Impossible de débloquer l'utilisateur. Réessaie.
he: ביטול חסימה של משתמש נכשל. נסה שוב.
hi: उपयोगकर्ता अनब्लॉक करने में विफल। कृपया पुनः प्रयास करें।
hr: Deblokiranje korisnika nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült feloldani a felhasználó letiltását. Kérjük, próbáld újra.
it: Impossibile sbloccare l'utente. Riprova.
ja: ユーザーのブロック解除に失敗しました。もう一度お試しください。
ko: 사용자 차단을 해제하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko atblokuoti naudotojo. Bandykite dar kartą.
nl: Gebruiker deblokkeren mislukt. Probeer het opnieuw.
no: Kunne ikke fjerne blokkering. Prøv igjen.
pl: Nie udało się odblokować użytkownika. Spróbuj ponownie.
pt_br: Falha ao desbloquear usuário. Tente novamente.
ro: Nu s-a putut debloca utilizatorul. Te rog încearcă din nou.
ru: Не удалось разблокировать пользователя. Попробуй снова.
sv_se: Det gick inte att avblockera användare. Försök igen.
th: ปลดบล็อคผู้ใช้ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Kullanıcının engeli kaldırılamadı. Lütfen tekrar deneyin.
uk: Не вдалося розблокувати користувача. Спробуй ще раз.
vi: Không bỏ chặn được người dùng. Vui lòng thử lại.
zh_cn: 取消屏蔽用户失败。请重试。
zh_tw: 無法解除封鎖使用者。請再試一次。

source: Failed to unpin DM
ar: فشل إلغاء تثبيت الدردشة الخاصة
bg: Неуспешно откачане на ЛС
cs: Nepodařilo se odepnout soukromou zprávu
da: Kunne ikke fjerne fastgørelse af privat besked
de: Direktnachricht konnte nicht gelöst werden
el: Απέτυχε η ξεκαρφίτσωση ιδιωτικού μηνύματος
es_es: Error al desanclar MD
fi: Yksityisviestin kiinnityksen poisto epäonnistui
fr: Impossible de désépingler le MP
he: נכשל בביטול הצמדת הודעה פרטית
hi: डायरेक्ट मैसेज अनपिन करने में विफल
hr: Uklanjanje prikvačene privatne poruke nije uspjelo
hu: Nem sikerült kikapcsolni a privát üzenet rögzítését
it: Impossibile rimuovere l'aggancio del DM
ja: DMのピン留め解除に失敗しました
ko: DM 고정을 해제하지 못했습니다
lt: Nepavyko atsegti DM
nl: DM losmaken mislukt
no: Kunne ikke fjerne festing av DM
pl: Nie udało się odpiąć wiadomości prywatnej
pt_br: Falha ao despinar DM
ro: Nu s-a putut dezlipi DM-ul
ru: Не удалось открепить ЛС
sv_se: Det gick inte att avfästa DM
th: เลิกปักหมุดข้อความส่วนตัวไม่สำเร็จ
tr: DM sabitlenmesi kaldırılamadı
uk: Не вдалося відкріпити ЛЗ
vi: Không hủy ghim tin nhắn riêng
zh_cn: 取消置顶私信失败
zh_tw: 無法取消置頂私訊

source: Failed to unpin group
ar: فشل إلغاء تثبيت المجموعة
bg: Неуспешно откачане на група
cs: Nepodařilo se odepnout skupinu
da: Kunne ikke fjerne fastgørelse af gruppe
de: Gruppe konnte nicht gelöst werden
el: Απέτυχε η ξεκαρφίτσωση ομάδας
es_es: Error al desanclar grupo
fi: Ryhmäkiinnityksen poisto epäonnistui
fr: Impossible de désépingler le groupe
he: נכשל בביטול הצמדת קבוצה
hi: ग्रुप अनपिन करने में विफल
hr: Uklanjanje prikvačene grupe nije uspjelo
hu: Nem sikerült kikapcsolni a csoport rögzítését
it: Impossibile rimuovere l'aggancio del gruppo
ja: グループのピン留め解除に失敗しました
ko: 그룹 고정을 해제하지 못했습니다
lt: Nepavyko atsegti grupės
nl: Groep losmaken mislukt
no: Kunne ikke fjerne festing av gruppe
pl: Nie udało się odpiąć grupy
pt_br: Falha ao despinar grupo
ro: Nu s-a putut dezlipi grupul
ru: Не удалось открепить группу
sv_se: Det gick inte att avfästa grupp
th: เลิกปักหมุดกลุ่มไม่สำเร็จ
tr: Grup sabitlenmesi kaldırılamadı
uk: Не вдалося відкріпити групу
vi: Không hủy ghim nhóm
zh_cn: 取消置顶群组失败
zh_tw: 無法取消置頂群組

source: Failed to unpin group DM
ar: فشل في إلغاء تثبيت رسالة المجموعة
bg: Неуспешно премахване на закрепването на групов DM
cs: Nepodařilo se odepnout skupinový DM
da: Kunne ikke fjerne fastgørelse af gruppe-DM
de: Gruppen-DM konnte nicht gelöst werden
el: Αποτυχία στην αποκαρφίτσωμα ομαδικού DM
es_es: Error al desanclar el DM del grupo
fi: Ryhmän DM:n kiinnitys epäonnistui
fr: Échec du désépinglage du DM de groupe
he: נכשל בהסרת הצמדת DM קבוצתי
hi: ग्रुप DM को अनपिन करने में विफल
hr: Nije uspjelo uklanjanje pričvršćivanja grupnog DM-a
hu: Nem sikerült eltávolítani a rögzítést a csoportos DM-ről
it: Impossibile rimuovere il DM di gruppo fissato
ja: グループDMのピン留め解除に失敗しました
ko: 그룹 DM 고정 해제 실패
lt: Nepavyko atsegti grupinio DM
nl: Mislukt om groeps-DM los te koppelen
no: Kunne ikke fjerne feste av gruppe-DM
pl: Nie udało się odpiąć grupowego DM
pt_br: Falha ao desfixar DM em grupo
ro: A eșuat să dezactiveze fixarea DM-ului de grup
ru: Не удалось открепить групповую личную переписку
sv_se: Misslyckades med att avfästa grupp DM
th: ไม่สามารถยกเลิกการปักหมุด DM กลุ่มได้
tr: Grup DM'yi sabitlemeyi kaldırma başarısız oldu
uk: Не вдалося зняти закріплення з групового DM
vi: Không thể bỏ ghim nhóm DM
zh_cn: 无法取消固定群组 DM
zh_tw: 無法取消釘選群組 DM

source: Failed to unpin message
ar: فشل إلغاء تثبيت الرسالة
bg: Неуспешно откачане на съобщение
cs: Nepodařilo se odepnout zprávu
da: Kunne ikke fjerne fastgørelse af besked
de: Die Nachricht konnte nicht gelöst werden
el: Απέτυχε η ξεκαρφίτσωση μηνύματος
es_es: Error al desanclar mensaje
fi: Viestin kiinnityksen poisto epäonnistui
fr: Impossible de désépingler le message
he: נכשל בביטול הצמדת הודעה
hi: संदेश अनपिन करने में विफल
hr: Uklanjanje prikvačene poruke nije uspjelo
hu: Nem sikerült kikapcsolni az üzenet rögzítését
it: Impossibile rimuovere l'aggancio del messaggio
ja: メッセージのピン留め解除に失敗しました
ko: 메시지 고정을 해제하지 못했습니다
lt: Nepavyko atsegti žinutės
nl: Bericht losmaken mislukt
no: Kunne ikke fjerne festing av melding
pl: Nie udało się odpiąć wiadomości
pt_br: Falha ao despinar mensagem
ro: Nu s-a putut dezlipi mesajul
ru: Не удалось открепить сообщение
sv_se: Det gick inte att avfästa meddelande
th: เลิกปักหมุดข้อความไม่สำเร็จ
tr: Mesaj sabitlenmesi kaldırılamadı
uk: Не вдалося відкріпити повідомлення
vi: Không hủy ghim tin nhắn
zh_cn: 取消置顶消息失败
zh_tw: 無法取消置頂訊息

source: Failed to update alt text
ar: فشل في تحديث النص البديل
bg: Неуспешно актуализиране на алтернативния текст
cs: Aktualizace alternativního textu se nezdařila
da: Opdatering af alternativ tekst mislykkedes
de: Aktualisierung des Alternativtexts fehlgeschlagen
el: Αποτυχία ενημέρωσης του εναλλακτικού κειμένου
es_es: Error al actualizar el texto alternativo
fr: Échec de la mise à jour du texte alternatif
he: עדכון הטקסט החלופי נכשל
hi: वैकल्पिक पाठ अपडेट करने में विफल
hr: Ažuriranje alternativnog teksta nije uspjelo
hu: Nem sikerült frissíteni az alternatív szöveget
it: Impossibile aggiornare il testo alternativo
ko: 대체 텍스트 업데이트에 실패했습니다
lt: Nepavyko atnaujinti alternatyva teksto
no: Kunne ikke oppdatere alternativ tekst
pl: Nie udało się zaktualizować tekstu alternatywnego
pt_br: Falha ao atualizar o texto alternativo
ro: Actualizarea textului alternativ a eșuat
ru: Не удалось обновить альтернативный текст
sv_se: Misslyckades med att uppdatera alternativ text
th: ไม่สามารถอัปเดตข้อความทางเลือกได้
tr: Alternatif metni güncellemeye başarısız oldu
uk: Не вдалося оновити альтернативний текст
vi: Cập nhật văn bản thay thế không thành công
zh_cn: 更新替代文本失败
zh_tw: 更新替代文字失敗

source: Failed to Update Channel Permissions
ar: فشل في تحديث أذونات القناة
bg: Неуспешно актуализиране на разрешенията на канала
cs: Nepodařilo se aktualizovat oprávnění kanálu
da: Kunne ikke opdatere kanalrettigheder
de: Fehler beim Aktualisieren der Kanalberechtigungen
el: Αποτυχία ενημέρωσης δικαιωμάτων καναλιού
es_es: Error al actualizar los permisos del canal
fr: Échec de la mise à jour des permissions de canal
he: נכשל בעדכון הרשאות ערוץ
hi: चैनल अनुमतियों को अपडेट करने में विफल
hr: Neuspješno ažuriranje dozvola kanala
hu: A csatorna engedélyeinek frissítése nem sikerült
it: Impossibile aggiornare i permessi del canale
ko: 채널 권한 업데이트 실패
lt: Nepavyko atnaujinti kanalo teisių
no: Kunne ikke oppdatere kanalrettigheter
pl: Nie udało się zaktualizować uprawnień kanału
pt_br: Falha ao Atualizar Permissões do Canal
ro: Actualizarea permisiunilor canalului a eșuat
ru: Не удалось обновить разрешения канала
sv_se: Misslyckades med att uppdatera kanalbehörigheter
th: อัปเดตสิทธิ์ช่องไม่สำเร็จ
tr: Kanal İzinlerini Güncelleme Başarısız
uk: Не вдалося оновити дозволи каналу
vi: Cập nhật quyền kênh không thành công
zh_cn: 更新频道权限失败
zh_tw: 更新頻道權限失敗

source: Failed to update emoji name. Reverted to the previous name.
ar: فشل تحديث اسم الإيموجي. تم العودة إلى الاسم السابق.
bg: Неуспешно обновяване на името на емотикона. Върнато е към предишното име.
cs: Nepodařilo se aktualizovat název emoji. Název byl obnoven na předchozí.
da: Kunne ikke opdatere emoji-navn. Gendannet til det tidligere navn.
de: Der Emoji-Name konnte nicht aktualisiert werden. Der vorherige Name wurde wiederhergestellt.
el: Απέτυχε η ενημέρωση ονόματος emoji. Επαναφέρθηκε το προηγούμενο όνομα.
es_es: Error al actualizar el nombre del emoji. Se ha revertido al nombre anterior.
fi: Emojin nimen päivitys epäonnistui. Palautettiin aiempi nimi.
fr: Impossible de modifier le nom de l'emoji. Le nom précédent a été restauré.
he: נכשל בעדכון שם האימוג'י. חזרנו לשם הקודם.
hi: इमोजी नाम अपडेट करने में विफल। पिछले नाम पर वापस लौटाया गया।
hr: Ažuriranje imena emojija nije uspjelo. Vraćeno na prethodno ime.
hu: Nem sikerült frissíteni az emoji nevét. Visszaállítva az előző névre.
it: Impossibile aggiornare il nome dell'emoji. Ripristinato il nome precedente.
ja: 絵文字名の更新に失敗しました。前の名前に戻しました。
ko: 이모지 이름을 업데이트하지 못했습니다. 이전 이름으로 되돌렸습니다.
lt: Nepavyko atnaujinti emoji pavadinimo. Grąžintas ankstesnis pavadinimas.
nl: Emoji-naam bijwerken mislukt. Teruggezet naar de vorige naam.
no: Kunne ikke oppdatere emojinavn. Gjenopprettet forrige navn.
pl: Nie udało się zmienić nazwy emoji. Przywrócono poprzednią nazwę.
pt_br: Falha ao atualizar nome do emoji. Revertido para o nome anterior.
ro: Nu s-a putut actualiza numele emoji-ului. Revenit la numele anterior.
ru: Не удалось изменить название эмодзи. Возвращено прежнее название.
sv_se: Det gick inte att uppdatera emojinamn. Återställde till föregående namn.
th: อัปเดตชื่ออิโมจิไม่สำเร็จ กลับไปใช้ชื่อเดิมแล้ว
tr: Emoji adı güncellenemedi. Önceki adına geri dönüldü.
uk: Не вдалося оновити назву емодзі. Повернено попередню назву.
vi: Không cập nhật được tên emoji. Đã phục hồi tên trước đó.
zh_cn: 更新表情名称失败。已恢复为之前的名称。
zh_tw: 無法更新表情符號名稱。已恢復為先前名稱。

source: Failed to Update Roles
ar: فشل في تحديث الأدوار
bg: Неуспешно актуализиране на ролите
cs: Nepodařilo se aktualizovat role
da: Kunne ikke opdatere roller
de: Fehler beim Aktualisieren der Rollen
el: Αποτυχία ενημέρωσης ρόλων
es_es: Error al actualizar los roles
fr: Échec de la mise à jour des rôles
he: נכשל בעדכון תפקידים
hi: भूमिकाओं को अपडेट करने में विफल
hr: Neuspješno ažuriranje uloga
hu: A szerepkörök frissítése nem sikerült
it: Impossibile aggiornare i ruoli
ko: 역할 업데이트 실패
lt: Nepavyko atnaujinti rolės
no: Kunne ikke oppdatere roller
pl: Nie udało się zaktualizować ról
pt_br: Falha ao Atualizar Funções
ro: Actualizarea rolurilor a eșuat
ru: Не удалось обновить роли
sv_se: Misslyckades med att uppdatera roller
th: อัปเดตบทบาทไม่สำเร็จ
tr: Rolleri Güncelleme Başarısız
uk: Не вдалося оновити ролі
vi: Cập nhật vai trò không thành công
zh_cn: 更新角色失败
zh_tw: 更新角色失敗

source: Failed to update sticker
ar: فشل تحديث الملصق
bg: Неуспешно обновяване на стикера
cs: Nepodařilo se aktualizovat nálepku
da: Kunne ikke opdatere klistermærke
de: Der Sticker konnte nicht aktualisiert werden
el: Απέτυχε η ενημέρωση αυτοκόλλητου
es_es: Error al actualizar el sticker
fi: Tarrat päivittäminen epäonnistui
fr: Impossible de mettre à jour l'autocollant
he: נכשל בעדכון המדבקה
hi: स्टिकर अपडेट करने में विफल
hr: Ažuriranje naljepnice nije uspjelo
hu: Nem sikerült frissíteni a matricát
it: Impossibile aggiornare lo sticker
ja: ステッカーの更新に失敗しました
ko: 스티커를 업데이트하지 못했습니다
lt: Nepavyko atnaujinti lipduko
nl: Sticker bijwerken mislukt
no: Kunne ikke oppdatere klistremerke
pl: Nie udało się zaktualizować naklejki
pt_br: Falha ao atualizar adesivo
ro: Nu s-a putut actualiza sticker-ul
ru: Не удалось обновить стикер
sv_se: Det gick inte att uppdatera klistermärke
th: อัปเดตสติกเกอร์ไม่สำเร็จ
tr: Çıkartma güncellenemedi
uk: Не вдалося оновити наліпку
vi: Không cập nhật được nhãn dán
zh_cn: 更新贴纸失败
zh_tw: 無法更新貼圖

source: Failed to update webhooks
ar: فشل تحديث webhooks
bg: Неуспешно обновяване на уебхукове
cs: Nepodařilo se aktualizovat webhooky
da: Kunne ikke opdatere webhooks
de: Die Webhooks konnten nicht aktualisiert werden
el: Απέτυχε η ενημέρωση webhooks
es_es: Error al actualizar los webhooks
fi: Webhookien päivittäminen epäonnistui
fr: Impossible de mettre à jour les webhooks
he: נכשל בעדכון ה-webhooks
hi: वेबहुक्स अपडेट करने में विफल
hr: Ažuriranje webhookova nije uspjelo
hu: Nem sikerült frissíteni a webhookokat
it: Impossibile aggiornare i webhook
ja: Webhookの更新に失敗しました
ko: 웹훅을 업데이트하지 못했습니다
lt: Nepavyko atnaujinti webhooks
nl: Webhooks bijwerken mislukt
no: Kunne ikke oppdatere webhooks
pl: Nie udało się zaktualizować webhooków
pt_br: Falha ao atualizar webhooks
ro: Nu s-au putut actualiza webhook-urile
ru: Не удалось обновить вебхуки
sv_se: Det gick inte att uppdatera webhooks
th: อัปเดตเว็บฮุกไม่สำเร็จ
tr: Web kancaları güncellenemedi
uk: Не вдалося оновити вебхуки
vi: Không cập nhật được webhook
zh_cn: 更新Webhooks失败
zh_tw: 無法更新 Webhook

source: Failed to upload background image. Please try again.
ar: فشل تحميل صورة الخلفية. يُرجى المحاولة مرة أخرى.
bg: Неуспешно качване на фоново изображение. Моля, опитайте пак.
cs: Nepodařilo se nahrát obrázek pozadí. Zkuste to prosím znovu.
da: Kunne ikke uploade baggrundsbillede. Prøv igen.
de: Das Hintergrundbild konnte nicht hochgeladen werden. Bitte versuche es erneut.
el: Απέτυχε η μεταφόρτωση εικόνας φόντου. Δοκιμάστε ξανά.
es_es: Error al subir la imagen de fondo. Por favor, inténtalo de nuevo.
fi: Taustakuvan lataaminen epäonnistui. Yritä uudelleen.
fr: Impossible de télécharger l'image de fond. Réessaie.
he: נכשל בהעלאת תמונת הרקע. נסה שוב.
hi: पृष्ठभूमि छवि अपलोड करने में विफल। कृपया पुनः प्रयास करें।
hr: Prijenos pozadinske slike nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült feltölteni a háttérképet. Kérjük, próbáld újra.
it: Impossibile caricare l'immagine di sfondo. Riprova.
ja: 背景画像のアップロードに失敗しました。もう一度お試しください。
ko: 배경 이미지를 업로드하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko įkelti fono paveikslėlio. Bandykite dar kartą.
nl: Achtergrondafbeelding uploaden mislukt. Probeer het opnieuw.
no: Kunne ikke laste opp bakgrunnsbilde. Prøv på nytt.
pl: Nie udało się przesłać obrazu tła. Spróbuj ponownie.
pt_br: Falha ao enviar imagem de fundo. Tente novamente.
ro: Nu s-a putut încărca imaginea de fundal. Te rog încearcă din nou.
ru: Не удалось загрузить фоновое изображение. Повторите попытку.
sv_se: Det gick inte att ladda upp bakgrundsbild. Försök igen.
th: อัปโหลดภาพพื้นหลังไม่สำเร็จ กรุณาลองใหม่
tr: Arka plan görseli yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося завантажити фонове зображення. Спробуй ще раз.
vi: Không tải lên được ảnh nền. Vui lòng thử lại.
zh_cn: 上传背景图片失败。请重试。
zh_tw: 無法上傳背景圖片。請再試一次。

source: Failed to upload custom sound
ar: فشل تحميل الصوت المخصص
bg: Неуспешно качване на персонализиран звук
cs: Nepodařilo se nahrát vlastní zvuk
da: Kunne ikke uploade brugerdefineret lyd
de: Der benutzerdefinierte Ton konnte nicht hochgeladen werden
el: Απέτυχε η μεταφόρτωση προσαρμοσμένου ήχου
es_es: Error al subir el sonido personalizado
fi: Mukautetun äänen lataaminen epäonnistui
fr: Impossible de télécharger le son personnalisé
he: נכשל בהעלאת צליל מותאם אישית
hi: कस्टम साउंड अपलोड करने में विफल
hr: Prijenos prilagođenog zvuka nije uspjelo
hu: Nem sikerült feltölteni az egyéni hangot
it: Impossibile caricare il suono personalizzato
ja: カスタムサウンドのアップロードに失敗しました
ko: 맞춤 소리를 업로드하지 못했습니다
lt: Nepavyko įkelti pasirinktinio garso
nl: Aangepast geluid uploaden mislukt
no: Kunne ikke laste opp egendefinert lyd
pl: Nie udało się przesłać niestandardowego dźwięku
pt_br: Falha ao enviar som personalizado
ro: Nu s-a putut încărca sunetul personalizat
ru: Не удалось загрузить пользовательский звук
sv_se: Det gick inte att ladda upp anpassat ljud
th: อัปโหลดเสียงที่กำหนดเองไม่สำเร็จ
tr: Özel ses yüklenemedi
uk: Не вдалося завантажити власний звук
vi: Không tải lên được âm thanh tùy chỉnh
zh_cn: 上传自定义声音失败
zh_tw: 無法上傳自訂音效

source: Failed to upload emojis starting at #{0}: {errorMsg}
ar: فشل في رفع الرموز التعبيرية بدءًا من #{0}: {errorMsg}
bg: Неуспешно качване на емоджита, започвайки от #{0}: {errorMsg}
cs: Nepodařilo se nahrát emoji začínající na #{0}: {errorMsg}
da: Det lykkedes ikke at uploade emojis, der starter ved #{0}: {errorMsg}
de: Hochladen der Emojis ab #{0} fehlgeschlagen: {errorMsg}
el: Αποτυχία φόρτωσης emoji που ξεκινά από #{0}: {errorMsg}
es_es: Error al subir emojis empezando en #{0}: {errorMsg}
fr: Échec du téléchargement des emojis à partir de #{0} : {errorMsg}
he: העלאת האימוג'ים נכשלה מתחיל ב#{0}: {errorMsg}
hi: #{0} से शुरू होकर इमोजी अपलोड करने में विफल: {errorMsg}
hr: Nije uspjelo učitavanje emojija počevši od #{0}: {errorMsg}
hu: Az emojik feltöltése #{0}-tól sikertelen: {errorMsg}
it: Impossibile caricare le emoji a partire da #{0}: {errorMsg}
ko: #{0}에서 시작하는 이모지 업로드에 실패했습니다: {errorMsg}
lt: Nepavyko įkelti emodžių nuo #{0}: {errorMsg}
no: Kunne ikke laste opp emojis som begynner med #{0}: {errorMsg}
pl: Nie udało się przesłać emoji zaczynając od #{0}: {errorMsg}
pt_br: Falha ao enviar emojis começando em #{0}: {errorMsg}
ro: Încărcarea emoji-urilor a eșuat începând cu #{0}: {errorMsg}
ru: Не удалось загрузить эмодзи, начиная с #{0}: {errorMsg}
sv_se: Misslyckades med att ladda upp emojis som börjar vid #{0}: {errorMsg}
th: อัปโหลดอีโมจิล้มเหลวเริ่มที่ #{0}: {errorMsg}
tr: #{0}'den itibaren emojileri yükleme başarısız oldu: {errorMsg}
uk: Не вдалося завантажити емодзі, починаючи з #{0}: {errorMsg}
vi: Tải lên emoji không thành công bắt đầu từ #{0}: {errorMsg}.
zh_cn: 上传从#{0}开始的表情失败：{errorMsg}
zh_tw: 上傳表情符號失敗，從 #{0} 開始：{errorMsg}

source: Failed to upload emojis. Please try again.
ar: فشل تحميل الإيموجيات. يُرجى المحاولة مرة أخرى.
bg: Неуспешно качване на емотикони. Моля, опитайте пак.
cs: Nepodařilo se nahrát emoji. Zkuste to prosím znovu.
da: Kunne ikke uploade emojier. Prøv igen.
de: Die Emojis konnten nicht hochgeladen werden. Bitte versuche es erneut.
el: Απέτυχε η μεταφόρτωση emojis. Δοκιμάστε ξανά.
es_es: Error al subir los emojis. Por favor, inténtalo de nuevo.
fi: Emojien lataaminen epäonnistui. Yritä uudelleen.
fr: Impossible de télécharger les emojis. Réessaie.
he: נכשל בהעלאת אימוג'ים. נסה שוב.
hi: इमोजी अपलोड करने में विफल। कृपया पुनः प्रयास करें।
hr: Prijenos emojija nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült feltölteni az emojikat. Kérjük, próbáld újra.
it: Impossibile caricare le emoji. Riprova.
ja: 絵文字のアップロードに失敗しました。もう一度お試しください。
ko: 이모지를 업로드하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko įkelti emoji. Bandykite dar kartą.
nl: Emoji's uploaden mislukt. Probeer het opnieuw.
no: Kunne ikke laste opp emojier. Prøv på nytt.
pl: Nie udało się przesłać emoji. Spróbuj ponownie.
pt_br: Falha ao enviar emojis. Tente novamente.
ro: Nu s-au putut încărca emoji-urile. Te rog încearcă din nou.
ru: Не удалось загрузить эмодзи. Повторите попытку.
sv_se: Det gick inte att ladda upp emojis. Försök igen.
th: อัปโหลดอิโมจิไม่สำเร็จ กรุณาลองใหม่
tr: Emojiler yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося завантажити емодзі. Спробуй ще раз.
vi: Không tải lên được emoji. Vui lòng thử lại.
zh_cn: 上传表情失败。请重试。
zh_tw: 無法上傳表情符號。請再試一次。

source: Failed to upload entrance sound
ar: فشل تحميل صوت الدخول
bg: Неуспешно качване на входен звук
cs: Nepodařilo se nahrát vstupní zvuk
da: Kunne ikke uploade indgangslyd
de: Der Eingangston konnte nicht hochgeladen werden
el: Απέτυχε η μεταφόρτωση ήχου εισόδου
es_es: Error al subir el sonido de entrada
fi: Sisääntuloäänen lataaminen epäonnistui
fr: Impossible de télécharger le son d'entrée
he: נכשל בהעלאת צליל כניסה
hi: एंट्रेंस साउंड अपलोड करने में विफल
hr: Prijenos ulaznog zvuka nije uspjelo
hu: Nem sikerült feltölteni a belépési hangot
it: Impossibile caricare il suono di ingresso
ja: 入場音のアップロードに失敗しました
ko: 입장 소리를 업로드하지 못했습니다
lt: Nepavyko įkelti įėjimo garso
nl: Entreegeluid uploaden mislukt
no: Kunne ikke laste opp inngangssignal
pl: Nie udało się przesłać dźwięku wejścia
pt_br: Falha ao enviar som de entrada
ro: Nu s-a putut încărca sunetul de intrare
ru: Не удалось загрузить звук входа
sv_se: Det gick inte att ladda upp intågsljud
th: อัปโหลดเสียงเข้าไม่สำเร็จ
tr: Giriş sesi yüklenemedi
uk: Не вдалося завантажити звук входу
vi: Không tải lên được âm thanh chào mừng
zh_cn: 上传入场声音失败
zh_tw: 無法上傳進入音效

source: Failed to verify connection
ar: فشل في التحقق من الاتصال
bg: Неуспешна проверка на връзка
cs: Nepodařilo se ověřit připojení
da: Mislykkedes med at verificere forbindelse
de: Verbindung konnte nicht verifiziert werden
el: Αποτυχία επαλήθευσης σύνδεσης
es_es: Error al verificar la conexión
fr: Échec de la vérification de la connexion
he: נכשל באימות החיבור
hi: कनेक्शन सत्यापित करने में विफल
hr: Nije uspjelo provjeriti vezu
hu: A kapcsolat ellenőrzése sikertelen
it: Impossibile verificare la connessione
ko: 연결을 확인하지 못했습니다.
lt: Nepavyko patvirtinti ryšio
no: Mislyktes med å verifisere tilkobling
pl: Nie udało się zweryfikować połączenia
pt_br: Falha ao verificar a conexão
ro: Eșec la verificarea conexiunii
ru: Не удалось проверить подключение
sv_se: Misslyckades med att verifiera anslutning
th: ไม่สามารถตรวจสอบการเชื่อมต่อได้
tr: Bağlantıyı doğrulama başarısız oldu
uk: Не вдалося перевірити підключення
vi: Không thể xác minh kết nối
zh_cn: 验证连接失败
zh_tw: 無法驗證連接
