Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Automatically adjusts microphone volume for consistent levels
ar: يضبط مستوى صوت الميكروفون تلقائيًا للحفاظ على مستويات ثابتة
bg: Автоматично регулира силата на микрофона за постоянни нива
cs: Automaticky upravuje hlasitost mikrofonu pro stabilní úroveň
da: Justere automatisk mikrofonvolumen for ensartede niveauer
de: Passt automatisch die Mikrofonlautstärke für gleichmäßige Pegel an
el: Προσαρμόζει αυτόματα την ένταση του μικροφώνου για σταθερά επίπεδα
es_es: Ajusta automáticamente el volumen del micrófono para mantener niveles consistentes
fi: Säätää mikrofonin äänenvoimakkuutta automaattisesti tasaiseksi
fr: Ajuste automatiquement le volume du micro pour des niveaux constants
he: מתאים אוטומטית את עוצמת המיקרופון לרמות קבועות
hi: लगातार स्तर के लिए माइक्रोफ़ोन वॉल्यूम को स्वतः समायोजित करता है
hr: Automatski prilagođava glasnoću mikrofona za dosljedne razine
hu: Automatikusan állítja a mikrofon hangerejét az egyenletes szint érdekében
it: Regola automaticamente il volume del microfono per livelli costanti
ja: 一貫したレベルになるようにマイク音量を自動調整します
ko: 마이크 볼륨을 일정하게 자동 조정합니다
lt: Automatiškai reguliuoja mikrofono garsą, kad būtų pastovus lygis
nl: Stelt automatisch microfoonvolume in voor consistente niveaus
no: Justerer mikrofonvolum automatisk for jevne nivåer
pl: Automatycznie dostosowuje głośność mikrofonu dla stałego poziomu
pt_br: Ajusta automaticamente o volume do microfone para níveis consistentes
ro: Ajustează automat volumul microfonului pentru nivele constante
ru: Автоматически подстраивает громкость микрофона для стабильного уровня
sv_se: Justerar automatiskt mikrofonvolymen för konsekventa nivåer
th: ปรับระดับความดังไมโครโฟนอัตโนมัติเพื่อความคงที่
tr: Mikrofon sesini tutarlı seviyeler için otomatik ayarlar
uk: Автоматично регулює гучність мікрофона для стабільного рівня
vi: Tự động điều chỉnh âm lượng micro để giữ mức ổn định
zh_cn: 自动调节麦克风音量以保持稳定
zh_tw: 自動調整麥克風音量以維持一致的音量

source: Automatically hide muted channels in the sidebar when you join new communities
ar: إخفاء القنوات المكتومة تلقائيًا في الشريط الجانبي عند الانضمام إلى مجتمعات جديدة
bg: Автоматично скривай заглушените канали в страничната лента, когато се присъединиш към нови общности
cs: Automaticky skrýt ztlumené kanály v postranním panelu, když se připojíte k novým komunitám
da: Skjul automatisk dæmpede kanaler i sidepanelet, når du tilslutter nye fællesskaber
de: Stummgeschaltete Kanäle im Seitenbereich automatisch ausblenden, wenn du neuen Communities beitrittst
el: Αυτόματη απόκρυψη των σιωπηλών καναλιών στη γραμμή πλοήγησης όταν συμμετέχετε σε νέες κοινότητες
es_es: Ocultar automáticamente los canales silenciados en la barra lateral cuando te unas a nuevas comunidades
fr: Masquer automatiquement les canaux muets dans la barre latérale lorsque vous rejoignez de nouvelles communautés
he: הסתר אוטומטית ערוצים מושתקים בסרגל הצד כאשר אתה מצטרף לקהילות חדשות
hi: जब आप नए समुदायों में शामिल होते हैं, तो साइडबार में म्यूट किए गए चैनलों को स्वचालित रूप से छिपाएं
hr: Automatski sakrij tihe kanale u bočnoj traci kada se pridružiš novim zajednicama
hu: Automatikusan elrejti a némított csatornákat az oldalsávban, amikor új közösségekhez csatlakozol
it: Nascondi automaticamente i canali silenziati nella barra laterale quando ti unisci a nuove comunità
ko: 새 커뮤니티에 가입할 때 사이드바에서 음소거된 채널 자동 숨기기
lt: Automatiškai paslėpti nutildytus kanalus šoninėje juostoje, kai prisijungiate prie naujų bendruomenių
no: Skjul automatisk dempede kanaler i sidepanelet når du blir med i nye fellesskap
pl: Automatycznie ukrywaj wyciszone kanały w pasku bocznym, gdy dołączasz do nowych społeczności
pt_br: Ocultar automaticamente canais silenciados na barra lateral quando você entrar em novas comunidades
ro: Ascunde automat canalele silențioase în bara laterală când te alături unor comunități noi
ru: Автоматически скрывать заглушенные каналы в боковой панели, когда вы присоединяетесь к новым сообществам
sv_se: Dölj automatiskt avstängda kanaler i sidofältet när du går med i nya communities
th: ซ่อนช่องที่ปิดเสียงโดยอัตโนมัติในแถบด้านข้างเมื่อคุณเข้าร่วมชุมชนใหม่
tr: Yeni topluluklara katıldığınızda sessize alınmış kanalları yan menüde otomatik olarak gizle
uk: Автоматично приховувати вимкнені канали в боковій панелі, коли ви приєднуєтеся до нових спільнот
vi: Tự động ẩn các kênh đã tắt tiếng trong thanh bên khi bạn tham gia cộng đồng mới
zh_cn: 加入新社区时自动在侧边栏隐藏静音频道
zh_tw: 當你加入新社群時，自動在側邊欄隱藏靜音頻道

source: Automatically play GIFs
ar: تشغيل صور GIF تلقائيًا
bg: Автоматично пуска GIF файлове
cs: Automaticky přehrávat GIFy
da: Afspil GIF'er automatisk
de: GIFs automatisch abspielen
el: Αυτόματη αναπαραγωγή GIF
es_es: Reproducir GIFs automáticamente
fi: Toista GIFit automaattisesti
fr: Lancer automatiquement les GIFs
he: הפעל GIFים אוטומטית
hi: GIF स्वतः चलाएं
hr: Automatski reproduciraj GIF-ove
hu: GIF-ek automatikus lejátszása
it: Riproduci automaticamente le GIF
ja: GIFを自動再生
ko: GIF 자동 재생
lt: Automatiškai leisti GIF
nl: GIF's automatisch afspelen
no: Spill av GIF-er automatisk
pl: Automatycznie odtwarzaj GIF-y
pt_br: Reproduzir GIFs automaticamente
ro: Redă GIF-urile automat
ru: Автоматически воспроизводить GIF
sv_se: Spela GIFs automatiskt
th: เล่น GIF อัตโนมัติ
tr: GIF'leri otomatik oynat
uk: Автоматично відтворювати GIF
vi: Tự động phát GIF
zh_cn: 自动播放GIF
zh_tw: 自動播放 GIF

source: Automatically play GIFs when Fluxer is focused
ar: تشغيل صور GIF تلقائيًا عند تركيز Fluxer
bg: Автоматично пуска GIF файлове, когато Fluxer е активен
cs: Automaticky přehrávat GIFy, když má Fluxer fokus
da: Afspil GIF'er automatisk, når Fluxer er i fokus
de: GIFs automatisch abspielen, wenn Fluxer fokussiert ist
el: Αυτόματη αναπαραγωγή GIF όταν το Fluxer έχει εστίαση
es_es: Reproducir GIFs automáticamente cuando Fluxer está enfocado
fi: Toista GIFit automaattisesti, kun Fluxer on aktiivinen
fr: Lancer automatiquement les GIFs lorsque Fluxer est focalisé
he: הפעל GIFים אוטומטית כאשר Fluxer ממוקד
hi: जब Fluxer फ़ोकस में हो तो GIF स्वतः चलाएं
hr: Automatski reproduciraj GIF-ove kada je Fluxer u fokusu
hu: GIF-ek automatikus lejátszása, amikor a Fluxer fókuszban van
it: Riproduci automaticamente le GIF quando Fluxer è attivo
ja: FluxerがフォーカスされているときにGIFを自動再生
ko: Fluxer가 포커스된 상태에서 GIF를 자동 재생합니다
lt: Automatiškai leisti GIF, kai Fluxer yra aktyvus
nl: GIF's automatisch afspelen wanneer Fluxer actief is
no: Spill av GIF-er automatisk når Fluxer er i fokus
pl: Automatycznie odtwarzaj GIF-y, gdy Fluxer jest aktywny
pt_br: Reproduzir GIFs automaticamente quando o Fluxer estiver em foco
ro: Redă automat GIF-urile când Fluxer este în focus
ru: Автоматически воспроизводить GIF, когда Fluxer в фокусе
sv_se: Spela GIFs automatiskt när Fluxer är i fokus
th: เล่น GIF อัตโนมัติเมื่อ Fluxer อยู่ในโฟกัส
tr: Fluxer odaklandığında GIF'leri otomatik oynat
uk: Автоматично відтворювати GIF, коли Fluxer у фокусі
vi: Tự động phát GIF khi Fluxer đang được tập trung
zh_cn: 当Fluxer处于焦点时自动播放GIF
zh_tw: Fluxer 聚焦時自動播放 GIF

source: Automatically screen messages for explicit content in non-NSFW channels.
ar: فحص الرسائل تلقائيًا للبحث عن محتوى صريح في القنوات غير NSFW.
bg: Автоматично проверява съобщенията за неприлично съдържание в канали без NSFW маркировка.
cs: Automaticky kontrolovat zprávy na explicitní obsah v kanálech mimo NSFW.
da: Skær automatisk beskeder for eksplicit indhold i ikke-NSFW-kanaler.
de: Nachrichten in nicht-NSFW-Kanälen automatisch auf explizite Inhalte prüfen.
el: Φιλτράρει αυτόματα τα μηνύματα για σαφές περιεχόμενο σε κανάλια που δεν είναι NSFW.
es_es: Filtrar automáticamente mensajes con contenido explícito en canales no NSFW.
fi: Tarkistaa viestit automaattisesti sopimattoman sisällön varalta ei-NSFW-kanavissa.
fr: Filtrer automatiquement les messages à la recherche de contenu explicite dans les salons non NSFW.
he: מסנן אוטומטית הודעות לתוכן מפורש בערוצים שאינם NSFW.
hi: गैर-NSFW चैनलों में स्पष्ट सामग्री के लिए संदेशों की स्वतः जाँच करें।
hr: Automatski provjeravaj poruke za eksplicitni sadržaj u ne-NSFW kanalima.
hu: Automatikusan szűri az üzeneteket az explicit tartalomért a nem NSFW csatornákon.
it: Analizza automaticamente i messaggi per contenuti espliciti nei canali non NSFW.
ja: NSFWでないチャンネルで明示的なコンテンツのメッセージを自動的にスクリーニングします。
ko: NSFW가 아닌 채널에서 명시적 콘텐츠를 자동으로 검사합니다.
lt: Automatiškai tikrinti žinutes dėl eksplicitinio turinio ne-NSFW kanaluose.
nl: Controleer berichten automatisch op expliciete inhoud in niet-NSFW-kanalen.
no: Skjermer automatisk meldinger for eksplisitt innhold i kanaler uten NSFW.
pl: Automatycznie sprawdzaj wiadomości pod kątem treści dla dorosłych na kanałach nieoznaczonych jako NSFW.
pt_br: Filtrar mensagens automaticamente para conteúdo explícito em canais não-NSFW.
ro: Scanează automat mesajele pentru conținut explicit în canalele care nu sunt NSFW.
ru: Автоматически проверять сообщения на откровенный контент в каналах не NSFW.
sv_se: Screena automatiskt meddelanden för explicit innehåll i icke-NSFW-kanaler.
th: สกรีนข้อความโดยอัตโนมัติหากมีเนื้อหายั่วยวนในแชนแนลที่ไม่ใช่ NSFW
tr: NSFW olmayan kanallarda mesajları açık içerik için otomatik tarar.
uk: Автоматично перевіряти повідомлення на неприйнятний контент у каналах без NSFW.
vi: Tự động kiểm tra tin nhắn để phát hiện nội dung nhạy cảm trong các kênh không NSFW.
zh_cn: 在非NSFW频道中自动筛查消息的露骨内容。
zh_tw: 在非限制級頻道自動篩選訊息中的成人內容。

source: Automatically send GIFs when selected
ar: إرسال صور GIF تلقائياً عند تحديدها
bg: Автоматично изпраща GIF файлове при избиране
cs: Automaticky odesílat GIFy při výběru
da: Send GIF'er automatisk, når de vælges
de: GIFs automatisch senden, wenn ausgewählt
el: Αυτόματη αποστολή GIF όταν επιλέγονται
es_es: Enviar GIFs automáticamente al seleccionarlos
fr: Envoyer automatiquement des GIFs lorsqu'ils sont sélectionnés
he: שלח GIFים אוטומטית בעת בחירה
hi: चयन करने पर GIF स्वतः भेजें
hr: Automatski šalji GIF-ove kada su odabrani
hu: GIF-ek automatikus küldése kiválasztáskor
it: Invia automaticamente le GIF quando vengono selezionate
ko: 선택 시 GIF 자동 전송
lt: Automatiškai siųsti GIF, kai pasirenkama
no: Send GIF-er automatisk når de velges
pl: Automatycznie wysyłaj GIF-y po wybraniu
pt_br: Enviar GIFs automaticamente quando selecionados
ro: Trimite GIF-uri automat când sunt selectate
ru: Автоматически отправлять GIF при выборе
sv_se: Skicka GIFs automatiskt när de väljs
th: ส่ง GIF อัตโนมัติเมื่อเลือก
tr: Seçildiğinde GIF'leri otomatik gönder
uk: Автоматично надсилати GIF під час вибору
vi: Tự động gửi GIF khi được chọn
zh_cn: 选择时自动发送 GIF
zh_tw: 選取時自動傳送 GIF

source: Automatically transmit when you speak
ar: الإرسال تلقائيًا عند التحدث
bg: Автоматично предава, когато говориш
cs: Automaticky vysílat, když mluvíte
da: Transmitter automatisk, når du taler
de: Automatisch übertragen, wenn du sprichst
el: Αυτόματη μετάδοση όταν μιλάτε
es_es: Transmitir automáticamente cuando hablas
fi: Lähetä automaattisesti puhuttaessa
fr: Transmettre automatiquement quand tu parles
he: שידור אוטומטי כשאתה מדבר
hi: जब आप बोलें तो स्वतः प्रसारित करें
hr: Automatski prenosi kada govoriš
hu: Automatikus továbbítás, amikor beszélsz
it: Trasmetti automaticamente quando parli
ja: 話すときに自動送信
ko: 말할 때 자동으로 송신합니다
lt: Automatiškai siųsti, kai kalbi
nl: Automatisch verzenden wanneer je praat
no: Send automatisk når du snakker
pl: Automatycznie przesyłaj, gdy mówisz
pt_br: Transmitir automaticamente quando você falar
ro: Transmite automat când vorbești
ru: Автоматически передавать, когда ты говоришь
sv_se: Sänd automatiskt när du pratar
th: ส่งสัญญาณโดยอัตโนมัติเมื่อคุณพูด
tr: Konuştuğunuzda otomatik ilet
uk: Автоматично передавати, коли ти говориш
vi: Tự động truyền khi bạn nói
zh_cn: 说话时自动传输
zh_tw: 說話時自動傳輸

source: Automatically use your system's reduced motion preference, or customize it below.
ar: استخدم تفضيل الحركة المخفّض لنظامك تلقائيًا، أو خصّصه أدناه.
bg: Автоматично използва системните предпочитания за намалено движение или ги персонализирай по-долу.
cs: Automaticky používat systémové nastavení omezené animace nebo jej upravit níže.
da: Brug automatisk systemets indstilling for reduceret animation, eller tilpas den nedenfor.
de: Nutze automatisch die reduzierte Bewegungsoption deines Systems oder passe sie unten an.
el: Χρησιμοποιείται αυτόματα η προτίμηση μειωμένης κίνησης του συστήματός σας ή προσαρμόστε την παρακάτω.
es_es: Usar automáticamente la preferencia de movimiento reducido de tu sistema, o personalízala a continuación.
fi: Käytä automaattisesti järjestelmän vähennetyn liikkeen asetusta tai mukauta alla.
fr: Utiliser automatiquement la préférence de réduction des mouvements du système, ou personnaliser ci-dessous.
he: השתמש אוטומטית בהעדפת המערכת להקטנת תנועה, או התאם אותה למטה.
hi: अपने सिस्टम की कम गति की प्राथमिकता को स्वतः उपयोग करें, या नीचे इसे कस्टमाइज़ करें।
hr: Automatski koristi postavku smanjenog kretanja tvog sustava ili prilagodi je ispod.
hu: Automatikusan használja a rendszered csökkentett mozgás preferenciáját, vagy állítsd be alább.
it: Usa automaticamente la preferenza di riduzione del movimento del tuo sistema, oppure personalizzala qui sotto.
ja: システムの動きを抑える設定を自動的に使用するか、以下でカスタマイズできます。
ko: 시스템의 축소된 모션 설정을 자동으로 사용하거나 아래에서 직접 설정하세요.
lt: Automatiškai naudoti sistemos sumažinto judėjimo nuostatą arba pritaikyti žemiau.
nl: Gebruik automatisch de voorkeur voor verminderde beweging van je systeem, of pas het hieronder aan.
no: Bruk automatisk systemets preferanse for redusert bevegelse, eller tilpass nedenfor.
pl: Automatycznie używaj preferencji systemowych dotyczących ograniczonej animacji lub dostosuj poniżej.
pt_br: Usar automaticamente a preferência de movimento reduzido do seu sistema, ou personalize-a abaixo.
ro: Folosește automat preferința sistemului pentru mișcare redusă sau personalizeaz-o mai jos.
ru: Автоматически применять системные настройки уменьшенного движения или настроить ниже.
sv_se: Använd automatiskt systemets inställning för reducerad rörelse, eller anpassa nedan.
th: ใช้การตั้งค่าลดการเคลื่อนไหวของระบบโดยอัตโนมัติ หรือปรับแต่งด้านล่าง
tr: Sisteminizin azaltılmış hareket tercihini otomatik kullanın veya aşağıdan özelleştirin.
uk: Автоматично використовувати системну налаштування зменшеної анімації, або налаштуй нижче.
vi: Tự động sử dụng sở thích giảm chuyển động của hệ thống hoặc tùy chỉnh phía dưới.
zh_cn: 自动使用您系统的减少动画偏好，或在下方自定义。
zh_tw: 自動使用系統的減少動態偏好，或在下方自訂。

source: autoplay
ar: التشغيل التلقائي
bg: автоматично възпроизвеждане
cs: automatické přehrávání
de: Automatische Wiedergabe
el: αυτόματη αναπαραγωγή
es_es: reproducción automática
fr: lecture automatique
he: ניגון אוטומטי
hi: स्वतः चलाना
hr: automatsko reprodukcija
hu: automatikus lejátszás
it: riproduzione automatica
ko: 자동 재생
lt: automatinis atkūrimas
pl: autoodtwarzanie
pt_br: reprodução automática
ro: redare automată
ru: автовоспроизведение
th: เล่นอัตโนมัติ
tr: otomatik oynatma
uk: автоматичне відтворення
vi: tự động phát
zh_cn: 自动播放
zh_tw: 自動播放

source: Autostart is coming soon for Windows and Linux. For now, it is only available on macOS.
ar: سيتم طرح التشغيل التلقائي قريبًا لنظامي ويندوز ولينكس. حاليًا، هو متاح فقط على نظام macOS.
bg: Автоматично стартиране идва скоро за Windows и Linux. За момента е налично само на macOS.
cs: Automatické spuštění brzy přijde pro Windows a Linux. Zatím je k dispozici pouze na macOS.
da: Autostart kommer snart til Windows og Linux. For nu er det kun tilgængeligt på macOS.
de: Der Autostart kommt bald für Windows und Linux. Für jetzt ist es nur auf macOS verfügbar.
el: Η αυτόματη εκκίνηση έρχεται σύντομα για Windows και Linux. Προς το παρόν, είναι διαθέσιμη μόνο σε macOS.
es_es: El autoinicio llegará pronto para Windows y Linux. Por ahora, solo está disponible en macOS.
fi: Automaattinen käynnistys tulee pian saataville Windowsille ja Linuxille. Tällä hetkellä se on saatavilla vain macOS:llä.
fr: Le démarrage automatique arrive bientôt pour Windows et Linux. Pour l'instant, il n'est disponible que sur macOS.
he: הפעלה אוטומטית תגיע בקרוב ל-Windows ול-Linux. בינתיים, היא זמינה רק על macOS.
hi: ऑटोस्टार्ट जल्द ही विंडोज और लिनक्स के लिए आ रहा है। फिलहाल, यह केवल macOS पर उपलब्ध है।
hr: Automatsko pokretanje dolazi uskoro za Windows i Linux. Za sada, dostupno je samo na macOS-u.
hu: Az automatikus indítás hamarosan érkezik Windowsra és Linuxra. Jelenleg csak macOS-en érhető el.
it: L'avvio automatico arriverà presto per Windows e Linux. Per ora, è disponibile solo su macOS.
ja: オートスタートはWindowsとLinux向けにもうすぐ登場します。今のところ、macOSでのみ利用可能です。
ko: 자동 시작 기능이 곧 Windows와 Linux에 출시됩니다. 현재는 macOS에서만 사용할 수 있습니다.
lt: Autostart netrukus bus prieinamas Windows ir Linux. Šiuo metu jis prieinamas tik macOS.
nl: Autostart komt binnenkort voor Windows en Linux. Voor nu is het alleen beschikbaar op macOS.
no: Autostart kommer snart for Windows og Linux. For nå er det kun tilgjengelig på macOS.
pl: Autostart wkrótce będzie dostępny dla Windows i Linux. Na razie jest dostępny tylko na macOS.
pt_br: A inicialização automática estará disponível em breve para Windows e Linux. Por enquanto, está disponível apenas no macOS.
ro: Autostart va veni în curând pentru Windows și Linux. Deocamdată, este disponibil doar pe macOS.
ru: Автозапуск скоро появится для Windows и Linux. Пока он доступен только на macOS.
sv_se: Autostart kommer snart för Windows och Linux. För tillfället är det endast tillgängligt på macOS.
th: การเริ่มต้นอัตโนมัติมาเร็ว ๆ นี้สำหรับ Windows และ Linux ตอนนี้มีให้บริการเฉพาะบน macOS เท่านั้น.
tr: Otomatik başlatma, Windows ve Linux için yakında geliyor. Şimdilik yalnızca macOS'ta mevcut.
uk: Автозапуск скоро з'явиться для Windows та Linux. На даний момент він доступний лише на macOS.
vi: Chế độ tự khởi động sẽ sớm có mặt trên Windows và Linux. Hiện tại, nó chỉ khả dụng trên macOS.
zh_cn: Windows 和 Linux 即将支持自动启动。目前仅在 macOS 上可用。
zh_tw: 自動啟動功能即將推出 Windows 和 Linux，目前僅在 macOS 上可用。

source: avatar
ar: الصورة الرمزية
bg: аватар
he: אווטאר
hi: अवतार
ko: 아바타
lt: avataras
pl: awatar
ru: аватар
th: อวตาร์
uk: аватар
vi: hình đại diện
zh_cn: 头像
zh_tw: 頭像

source: Avatar
ar: الصورة الرمزية
bg: Аватар
el: Εικόνα προφίλ
he: אווטאר
hi: अवतार
ja: アバター
ko: 아바타
lt: Avataras
pl: Awatar
ru: Аватар
th: อวาตาร์
uk: Аватар
vi: Ảnh đại diện
zh_cn: 头像
zh_tw: 大頭貼

source: Avatar file is too large. Please choose a file smaller than 10MB.
ar: ملف الصورة الرمزية كبير جدًا. الرجاء اختيار ملف أصغر من 10 ميجابايت.
bg: Файлът за аватар е твърде голям. Моля, избери файл по-малък от 10MB.
cs: Soubor avataru je příliš velký. Zvolte prosím soubor menší než 10 MB.
da: Avatarfilen er for stor. Vælg en fil mindre end 10 MB.
de: Die Avatar-Datei ist zu groß. Bitte wähle eine Datei unter 10 MB.
el: Το αρχείο εικόνας προφίλ είναι πολύ μεγάλο. Επιλέξτε αρχείο μικρότερο από 10MB.
es_es: El archivo del avatar es demasiado grande. Por favor, elige un archivo de menos de 10 MB.
fi: Avatar-tiedosto on liian suuri. Valitse tiedosto alle 10 Mt.
fr: Le fichier d'avatar est trop volumineux. Choisis un fichier de moins de 10 Mo.
he: קובץ אווטאר גדול מדי. בחר קובץ קטן מ-10MB.
hi: अवतार फ़ाइल बहुत बड़ी है। कृपया 10MB से छोटी फ़ाइल चुनें।
hr: Datoteka avatara je prevelika. Molimo odaberi datoteku manju od 10 MB.
hu: Az avatar fájl túl nagy. Kérjük, válassz egy 10 MB-nál kisebb fájlt.
it: Il file dell'avatar è troppo grande. Scegline uno più piccolo di 10MB.
ja: アバターファイルが大きすぎます。10MBより小さいファイルを選択してください。
ko: 아바타 파일이 너무 큽니다. 10MB 미만 파일을 선택해 주세요.
lt: Avataro failas per didelis. Pasirinkite failą, mažesnį nei 10 MB.
nl: Avatarbestand is te groot. Kies een bestand kleiner dan 10MB.
no: Avatarfilen er for stor. Velg en fil som er mindre enn 10 MB.
pl: Plik awatara jest za duży. Wybierz plik mniejszy niż 10 MB.
pt_br: O arquivo do avatar é muito grande. Por favor, escolha um arquivo menor que 10MB.
ro: Fișierul avatar este prea mare. Te rog alege un fișier mai mic de 10MB.
ru: Файл аватара слишком большой. Выбери файл меньше 10 МБ.
sv_se: Avatarfilen är för stor. Välj en fil som är mindre än 10 MB.
th: ไฟล์อวาตาร์ใหญ่เกินไป กรุณาเลือกไฟล์ที่มีขนาดเล็กกว่า 10MB
tr: Avatar dosyası çok büyük. Lütfen 10MB'dan küçük bir dosya seçin.
uk: Файл аватара надто великий. Обери файл менше за 10 МБ.
vi: Tệp ảnh đại diện quá lớn. Vui lòng chọn tệp nhỏ hơn 10MB.
zh_cn: 头像文件过大。请选择小于10MB的文件。
zh_tw: 大頭貼檔案太大。請選擇小於 10MB 的檔案。

source: Avatar mode selection
ar: اختيار وضع الصورة الرمزية
bg: Избор на режим на аватар
cs: Výběr režimu avataru
da: Valg af avatarmodus
de: Avatar-Modus-Auswahl
el: Επιλογή λειτουργίας εικόνας προφίλ
es_es: Selección de modo de avatar
fi: Avatar-tilan valinta
fr: Sélection du mode avatar
he: בחירת מצב אווטאר
hi: अवतार मोड चयन
hr: Odabir načina avatara
hu: Avatar mód kiválasztása
it: Selezione modalità avatar
ja: アバターモード選択
ko: 아바타 모드 선택
lt: Avataro režimo pasirinkimas
nl: Avatarmodus selectie
no: Valg av avatar-modus
pl: Wybór trybu awatara
pt_br: Seleção de modo do avatar
ro: Selecția modului avatar
ru: Выбор режима аватара
sv_se: Val av avatarläge
th: การเลือกโหมดอวาตาร์
tr: Avatar modu seçimi
uk: Вибір режиму аватара
vi: Lựa chọn chế độ avatar
zh_cn: 头像模式选择
zh_tw: 大頭貼模式選擇

source: Avatar Stacks
ar: رص الصور الرمزية
bg: Стекове аватари
cs: Skládání avatarů
da: Avatar-stakke
de: Avatar-Stapel
el: Στοίβες εικόνων προφίλ
es_es: Pilas de avatares
fi: Avatar-pinot
fr: Piles d'avatars
he: ערימות אווטאר
hi: अवतार स्टैक
hr: Stogovi avatara
hu: Avatar halmazok
it: Stack di avatar
ja: アバタースタック
ko: 아바타 스택
lt: Avatarų krūvos
nl: Avatarstapels
no: Avatarstabler
pl: Stosy awatarów
pt_br: Pilhas de Avatar
ro: Seturi de avataruri
ru: Стэки аватаров
sv_se: Avatarstackar
th: ชุดอวาตาร์
tr: Avatar Yığınları
uk: Стеки аватарів
vi: Tùy chọn avatar xếp chồng
zh_cn: 头像堆叠
zh_tw: 大頭貼疊層

source: Avatar, tag, and rich profile details for your bot.
ar: الصورة الرمزية، والوسم، وتفاصيل الملف الشخصي الغنية لروبوتك.
bg: Аватар, таг и подробна информация за профила на твоя бот.
cs: Avatar, tag a bohaté podrobnosti profilu pro vašeho bota.
da: Avatar, tag og detaljeret profilinformation til din bot.
de: Avatar-, Tag- und umfangreiche Profildetails für deinen Bot.
el: Εικόνα προφίλ, ετικέτα και πλούσιες πληροφορίες προφίλ για το bot σας.
es_es: Avatar, etiqueta y detalles del perfil enriquecido para tu bot.
fi: Botillesi asetettava avatar, tunniste ja rikastetun profiilin tiedot.
fr: Détails d'avatar, de tag et de profil enrichi pour ton bot.
he: פרטי אווטאר, תג ופרופיל עשיר עבור הבוט שלך.
hi: आपके बॉट के लिए अवतार, टैग और समृद्ध प्रोफ़ाइल विवरण।
hr: Avatar, oznaka i bogati detalji profila za tvog bota.
hu: Avatar, címke és részletes profiladatok a botodhoz.
it: Avatar, tag e dettagli del profilo avanzato per il tuo bot.
ja: ボットのアバター、タグ、リッチなプロフィール詳細。
ko: 봇의 아바타, 태그, 리치 프로필 정보입니다.
lt: Avataras, žymė ir išsamūs profilio duomenys jūsų botui.
nl: Avatar, tag en uitgebreide profieldetails voor je bot.
no: Avatar, tag og rik profilinfo for boten din.
pl: Awatar, tag i szczegóły bogatego profilu Twojego bota.
pt_br: Avatar, tag e detalhes avançados do perfil para seu bot.
ro: Avatar, etichetă și detalii detaliate de profil pentru botul tău.
ru: Аватар, тег и расширенные данные профиля для твоего бота.
sv_se: Avatar, tagg och detaljerad profilinformation för din bot.
th: อวาตาร์ แท็ก และรายละเอียดโปรไฟล์ที่สมบูรณ์สำหรับบอทของคุณ
tr: Botunuz için avatar, etiket ve zengin profil detayları.
uk: Аватар, тег і додаткові дані профілю для твого бота.
vi: Avatar, thẻ và chi tiết hồ sơ phong phú cho bot của bạn.
zh_cn: 为您的机器人设置头像、标签和丰富的个人资料详情。
zh_tw: 為你的機器人設定大頭貼、標籤與豐富個人檔案資料。

source: avatars
ar: الصور الرمزية
bg: аватари
cs: avatary
de: Avatare
es_es: avatares
he: אווטארים
hi: अवतार
hr: avatare
hu: avatarok
it: avatar
ko: 아바타들
lt: avatarai
no: avatarer
pl: awatarzy
pt_br: avatares
ro: avatare
ru: аватары
sv_se: avatarer
th: อวตาร์
tr: avatarlar
uk: аватари
vi: hình đại diện
zh_cn: 头像们
zh_tw: 頭像們
