Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Already have an account?
ar: هل لديك حساب بالفعل؟
bg: Вече имаш акаунт?
cs: Už máte účet?
da: Har du allerede en konto?
de: Hast du schon ein Konto?
el: Έχετε ήδη λογαριασμό;
es_es: ¿Ya tienes una cuenta?
fi: Onko sinulla jo tili?
fr: Tu as déjà un compte ?
he: כבר יש לך חשבון?
hi: पहले से ही एक अकाउंट है?
hr: Već imaš račun?
hu: Már van fiókod?
it: Hai già un account?
ja: すでにアカウントをお持ちですか？
ko: 이미 계정이 있으신가요?
lt: Jau turite paskyrą?
nl: Heb je al een account?
no: Har du allerede en konto?
pl: Masz już konto?
pt_br: Já tem uma conta?
ro: Ai deja un cont?
ru: Уже есть аккаунт?
sv_se: Har du redan ett konto?
th: มีบัญชีอยู่แล้วหรือยัง
tr: Zaten bir hesabın var mı?
uk: Вже є обліковий запис?
vi: Đã có tài khoản?
zh_cn: 已有账户？
zh_tw: 已經有帳號了嗎？

source: Already joined
ar: انضم بالفعل
bg: Вече се присъединил
cs: Už jste se připojili
da: Allerede tilsluttet
de: Bereits beigetreten
el: Έχετε ήδη γίνει μέλος
es_es: Ya te has unido
fi: Olet jo liittynyt
fr: Déjà rejoint
he: כבר הצטרפת
hi: पहले से ही जुड़ चुका है
hr: Već pridružen
hu: Már csatlakoztál
it: Già iscritti
ja: すでに参加済み
ko: 이미 참여함
lt: Jau prisijungta
nl: Al lid
no: Allerede med
pl: Już dołączyłeś
pt_br: Já entrou
ro: Deja membru
ru: Уже участник
sv_se: Redan ansluten
th: เข้าร่วมแล้ว
tr: Zaten katıldın
uk: Вже приєднався
vi: Đã gia nhập
zh_cn: 已加入
zh_tw: 已加入

source: Already redeemed
ar: تم الاسترداد بالفعل
bg: Вече използвано
cs: Už uplatněno
da: Allerede indløst
de: Bereits eingelöst
el: Έχει ήδη εξαργυρωθεί
es_es: Ya canjeado
fi: Jo lunastettu
fr: Déjà utilisé
he: כבר מומש
hi: पहले ही रीडीम किया जा चुका है
hr: Već iskorišteno
hu: Már beváltva
it: Già riscattato
ja: すでに引き換え済み
ko: 이미 등록됨
lt: Jau išnaudota
nl: Al ingewisseld
no: Allerede innløst
pl: Już wykorzystano
pt_br: Já resgatado
ro: Deja revendicat
ru: Уже использовано
sv_se: Redan inlöst
th: แลกแล้ว
tr: Zaten kullanıldı
uk: Вже використано
vi: Đã đổi mã
zh_cn: 已兑换
zh_tw: 已兌換

source: Alt Text
ar: النص البديل
bg: Алтернативен текст
cs: Alternativní text
da: Alternativ tekst
de: Alternativtext
el: Εναλλακτικό κείμενο
es_es: Texto alternativo
fi: Alt-teksti
fr: Texte alternatif
he: טקסט חלופי
hi: वैकल्पिक टेक्स्ट
hr: Alternativni tekst
hu: Alternatív szöveg
it: Testo alternativo
ja: 代替テキスト
ko: 대체 텍스트
lt: Alternatyvus tekstas
nl: Alt-tekst
no: Alternativ tekst
pl: Tekst alternatywny
pt_br: Texto alternativo
ro: Text alternativ
ru: Альтернативный текст
th: ข้อความทดแทน
tr: Alt Metin
uk: Альтернативний текст
vi: Chữ thay thế
zh_cn: 替代文本
zh_tw: 替代文字

source: Alt Text Description
ar: وصف النص البديل
bg: Описание на алтернативния текст
cs: Popis alternativního textu
da: Alternativ tekstbeskrivelse
de: Alt-Text-Beschreibung
el: Περιγραφή Εναλλακτικού Κειμένου
es_es: Descripción del texto alternativo
fr: Description du texte alternatif
he: תיאור טקסט חלופי
hi: वैकल्पिक टेक्स्ट विवरण
hr: Opis alternativnog teksta
hu: Alternatív szöveg leírás
it: Descrizione testo alternativo
ko: 대체 텍스트 설명
lt: Alternatyvus teksto aprašymas
no: Alternativ tekstbeskrivelse
pl: Opis tekstu alternatywnego
pt_br: Descrição do Texto Alternativo
ro: Descriere text alternativ
ru: Описание альтернативного текста
sv_se: Alternativ textbeskrivning
th: คำอธิบายข้อความทางเลือก
tr: Alternatif Metin Açıklaması
uk: Опис альтернативного тексту
vi: Mô Tả Văn Bản Thay Thế
zh_cn: 替代文本描述
zh_tw: 替代文字描述

source: Alt text must be 500 characters or less
ar: يجب أن يكون النص البديل 500 حرف أو أقل
bg: Алтернативният текст трябва да е не повече от 500 знака
cs: Alternativní text musí mít nejvýše 500 znaků
da: Alternativ tekst må højst være 500 tegn
de: Der Alternativtext darf maximal 500 Zeichen haben
el: Το εναλλακτικό κείμενο πρέπει να έχει έως 500 χαρακτήρες
es_es: El texto alternativo debe tener 500 caracteres o menos
fi: Alt-tekstin on oltava enintään 500 merkkiä
fr: Le texte alternatif doit contenir au maximum 500 caractères
he: הטקסט החלופי חייב להכיל עד 500 תווים
hi: वैकल्पिक टेक्स्ट 500 अक्षरों या उससे कम होना चाहिए
hr: Alternativni tekst mora imati 500 znakova ili manje
hu: Az alternatív szövegnek 500 karakter vagy kevesebb kell legyen
it: Il testo alternativo deve avere al massimo 500 caratteri
ja: 代替テキストは500文字以内でなければなりません
ko: 대체 텍스트는 500자 이하이어야 합니다
lt: Alternatyvus tekstas turi būti iki 500 simbolių
nl: Alt-tekst moet 500 tekens of minder zijn
no: Alternativ tekst må være på 500 tegn eller mindre
pl: Tekst alternatywny może mieć maksymalnie 500 znaków
pt_br: O texto alternativo deve ter 500 caracteres ou menos
ro: Textul alternativ trebuie să aibă maximum 500 de caractere
ru: Альтернативный текст не должен превышать 500 символов
sv_se: Alt-texten måste vara 500 tecken eller mindre
th: ข้อความทดแทนต้องไม่เกิน 500 ตัวอักษร
tr: Alt metin 500 karakter veya daha az olmalıdır
uk: Альтернативний текст має містити не більше 500 символів
vi: Chữ thay thế phải dài tối đa 500 ký tự
zh_cn: 替代文本必须为 500 个字符或更少
zh_tw: 替代文字需在 500 字以內

source: Alt text updated
ar: تم تحديث النص البديل
bg: Алтернативният текст е актуализиран
cs: Alternativní text byl aktualizován
da: Alternativ tekst opdateret
de: Alternativtext aktualisiert
el: Το εναλλακτικό κείμενο ενημερώθηκε
es_es: Texto alternativo actualizado
fr: Texte alternatif mis à jour
he: טקסט חלופי עודכן
hi: वैकल्पिक पाठ अपडेट किया गया
hr: Alternativni tekst ažuriran
hu: Alternatív szöveg frissítve
it: Testo alternativo aggiornato
ko: 대체 텍스트가 업데이트되었습니다
lt: Alternatyva tekstas atnaujintas
no: Alternativ tekst oppdatert
pl: Tekst alternatywny zaktualizowany
pt_br: Texto alternativo atualizado
ro: Textul alternativ a fost actualizat
ru: Альтернативный текст обновлен
sv_se: Alternativ text uppdaterad
th: อัปเดตข้อความทางเลือกแล้ว
tr: Alternatif metin güncellendi
uk: Альтернативний текст оновлено
vi: Văn bản thay thế đã được cập nhật
zh_cn: 替代文本已更新
zh_tw: 替代文字已更新

source: Alternative marker positioning.
ar: تحديد موضع العلامة البديلة.
bg: Алтернативно позициониране на маркера.
cs: Alternativní umístění značky.
da: Alternativ markørplacering.
de: Alternative Positionierung des Markers.
el: Εναλλακτική τοποθέτηση δείκτη.
es_es: Posicionamiento alternativo del marcador.
fi: Vaihtoehtoinen merkkiasettelu.
fr: Positionnement alternatif du marqueur.
he: מיקום חלופי לסמן.
hi: वैकल्पिक मार्कर पोज़िशनिंग।
hr: Alternativno pozicioniranje markera.
hu: Alternatív jelölő pozicionálás.
it: Posizionamento alternativo dei marker.
ja: 代替マーカーの配置。
ko: 대체 마커 위치 지정.
lt: Alternatyvi žymeklio padėtis.
nl: Alternatieve markerpositionering.
no: Alternativ plassering av markøren.
pl: Alternatywne pozycjonowanie znacznika.
pt_br: Posicionamento alternativo do marcador.
ro: Poziționare alternativă a marcatorului.
ru: Альтернативное расположение маркера.
sv_se: Alternativ markörpositionering.
th: ตำแหน่งตัวทำเครื่องหมายแบบทางเลือก
tr: Alternatif işaretçi konumlandırma.
uk: Альтернативне розміщення маркера.
vi: Định vị dấu hiệu thay thế.
zh_cn: 替代标记定位。
zh_tw: 替代標記位置。

source: Always
ar: دائمًا
bg: Винаги
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es_es: Siempre
fi: Aina
fr: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
it: Sempre
ja: 常に
ko: 항상
lt: Visada
nl: Altijd
no: Alltid
pl: Zawsze
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
sv_se: Alltid
th: เสมอ
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 总是
zh_tw: 永遠

source: Always Animate
ar: التحريك دائمًا
bg: Винаги анимирай
cs: Vždy animovat
da: Animer altid
de: Immer animieren
el: Πάντα Κινούμενο
es_es: Animar siempre
fr: Animer toujours
he: אנימציה תמידית
hi: हमेशा एनिमेट करें
hr: Uvijek animiraj
hu: Mindig animálás
it: Anima sempre
ko: 항상 애니메이션
lt: Visada animuoti
no: Animer alltid
pl: Zawsze animuj
pt_br: Sempre Animar
ro: Animare întotdeauna
ru: Всегда анимировать
sv_se: Animera alltid
th: เคลื่อนไหวเสมอ
tr: Her Zaman Animasyonlu
uk: Завжди анімувати
vi: Luôn Hoạt Hình
zh_cn: 始终动画
zh_tw: 始終動畫

source: Always display the voice connection status bar in mocked mode
ar: دائمًا عرض شريط حالة الاتصال الصوتي في وضع المحاكاة
bg: Винаги показвайте лентата за статус на гласовата връзка в мока режим
cs: Vždy zobrazovat stavový řádek hlasového připojení v simulovaném režimu
da: Vis altid statuslinjen for stemmeforbindelse i mocket tilstand
de: Immer die Statusleiste der Sprachverbindung im gemockten Modus anzeigen
el: Εμφάνιση της γραμμής κατάστασης σύνδεσης φωνής σε λειτουργία προσομοίωσης
es_es: Mostrar siempre la barra de estado de conexión de voz en modo simulado
fi: Näytä aina ääniyhteyden tila palkki vale-tilassa
fr: Afficher toujours la barre d'état de connexion vocale en mode simulé
he: תמיד הצג את שורת מצב החיבור הקולי במצב מזויף
hi: हमेशा आवाज़ कनेक्शन स्थिति बार को मॉक मोड में दिखाएँ
hr: Uvijek prikazuj statusnu traku veze glasa u simuliranom načinu
hu: Mindig jelenítse meg a hangkapcsolat állapotjelző sávot álcázott módban
it: Mostra sempre la barra di stato della connessione vocale in modalità simulata
ja: 常にモックモードで音声接続ステータスバーを表示する
ko: 모의 모드에서 항상 음성 연결 상태 표시줄을 표시합니다.
lt: Visada rodyti balso ryšio būsena juostą imitavimo režime
nl: Toon altijd de statusbalk van de spraakverbinding in gemockte modus
no: Vis alltid statuslinjen for taleoppsett i mock-modus
pl: Zawsze wyświetlaj pasek stanu połączenia głosowego w trybie symulacji
pt_br: Sempre exibir a barra de status da conexão de voz em modo simulado
ro: Afișează întotdeauna bara de stare a conexiunii vocale în modul simulat
ru: Всегда отображать панель состояния голосового соединения в режиме подделки
sv_se: Visa alltid statusfältet för röstanslutning i simulerat läge
th: แสดงสถานะการเชื่อมต่อเสียงเสมอในโหมดจำลอง
tr: Ses bağlantı durum çubuğunu her zaman sahte modda göster
uk: Завжди відображати панель стану голосового з'єднання в імітованому режимі
vi: Luôn hiển thị thanh trạng thái kết nối giọng nói ở chế độ giả lập
zh_cn: 始终在模拟模式下显示语音连接状态栏
zh_tw: 在模擬模式下始終顯示語音連接狀態欄

source: Always show spoiler content
ar: عرض محتوى المفسد دائمًا
bg: Винаги показвай съдържание със спойлер
cs: Vždy zobrazovat obsah spoilerů
da: Vis altid spoilere
de: Spoiler-Inhalte immer anzeigen
el: Εμφάνιση πάντα του περιεχομένου spoiler
es_es: Mostrar siempre el contenido con spoiler
fi: Näytä spoilereiden sisältö aina
fr: Toujours afficher le contenu spoiler
he: הצג תמיד תוכן ספוילר
hi: स्पॉइलर कंटेंट हमेशा दिखाएं
hr: Uvijek prikazuj sadržaj spoilera
hu: Mindig mutasd a spoilerek tartalmát
it: Mostra sempre i contenuti spoiler
ja: 常にネタバレコンテンツを表示する
ko: 스포일러 콘텐츠 항상 표시
lt: Visada rodyti spoilerio turinį
nl: Toon altijd spoilerinhoud
no: Vis alltid spoiler-innhold
pl: Zawsze pokazuj treść spoilerową
pt_br: Sempre mostrar conteúdo spoiler
ro: Afișează întotdeauna conținutul spoiler
ru: Всегда показывать спойлеры
sv_se: Visa alltid spoilerrubrikens innehåll
th: แสดงเนื้อหาเฉลยเสมอ
tr: Spoiler içeriğini her zaman göster
uk: Завжди показувати спойлери
vi: Luôn hiển thị nội dung tiết lộ
zh_cn: 始终显示剧透内容
zh_tw: 始終顯示劇透內容

source: Always show spoiler content in channels where you have the "Manage Messages" permission
ar: عرض محتوى المفسد دائمًا في القنوات التي لديك فيها إذن "إدارة الرسائل"
bg: Винаги показвай съдържание със спойлер в канали, където имаш разрешение "Управление на съобщения"
cs: Vždy zobrazovat obsah spoilerů v kanálech, kde máte oprávnění „Spravovat zprávy“
da: Vis altid spoilerindhold i kanaler, hvor du har tilladelsen "Administrer beskeder"
de: Spoiler-Inhalte immer in Kanälen anzeigen, in denen du die Berechtigung "Nachrichten verwalten" hast
el: Εμφάνιση πάντα του περιεχομένου spoiler σε κανάλια όπου έχετε την άδεια «Διαχείριση μηνυμάτων»
es_es: Mostrar siempre el contenido con spoiler en canales donde tengas el permiso "Gestionar mensajes"
fi: Näytä spoilereiden sisältö aina kanavissa, joissa sinulla on "Hallitse viestejä" -oikeus
fr: Toujours afficher le contenu spoiler dans les salons où tu as la permission « Gérer les messages »
he: הצג תמיד תוכן ספוילר בערוצים שבהם יש לך הרשאת "ניהול הודעות"
hi: उन चैनलों में स्पॉइलर कंटेंट हमेशा दिखाएं जहाँ आपके पास "मैसेज प्रबंधित करें" की अनुमति है
hr: Uvijek prikazuj sadržaj spoilera u kanalima u kojima imaš dopuštenje "Upravljanje porukama"
hu: Mindig mutasd a spoilerek tartalmát azokban a csatornákban, ahol rendelkezel az "Üzenetek kezelése" engedéllyel
it: Mostra sempre i contenuti spoiler nei canali dove hai il permesso "Gestisci messaggi"
ja: "メッセージ管理"権限があるチャンネルでは常にネタバレコンテンツを表示する
ko: 메시지 관리 권한이 있는 채널에서는 스포일러 콘텐츠를 항상 표시합니다
lt: Visada rodyti spoilerio turinį kanaluose, kuriuose turite leidimą "Tvarkyti žinutes"
nl: Toon altijd spoilerinhoud in kanalen waar je de "Berichten beheren"-toestemming hebt
no: Vis alltid spoiler-innhold i kanaler hvor du har tillatelsen "Administrer meldinger"
pl: Zawsze pokazuj treść spoilerową na kanałach, na których masz uprawnienie "Zarządzaj wiadomościami"
pt_br: Sempre mostrar conteúdo spoiler em canais onde você tem a permissão "Gerenciar mensagens"
ro: Afișează întotdeauna conținutul spoiler în canalele în care ai permisiunea „Gestionează mesaje”
ru: Всегда показывать спойлеры в каналах, где у тебя есть право "Управлять сообщениями"
sv_se: Visa alltid spoilerrubrikens innehåll i kanaler där du har behörigheten "Hantera meddelanden"
th: แสดงเนื้อหาเฉลยเสมอในแชนแนลที่คุณมีสิทธิ์ "จัดการข้อความ"
tr: "Mesajları Yönet" iznine sahip olduğun kanallarda spoiler içeriğini her zaman göster
uk: Завжди показувати спойлери в каналах, де в тебе є дозвіл «Керувати повідомленнями»
vi: Luôn hiển thị nội dung tiết lộ trong kênh nơi bạn có quyền "Quản lý tin nhắn"
zh_cn: 在您拥有“管理消息”权限的频道中始终显示剧透内容
zh_tw: 在你擁有「管理訊息」權限的頻道中始終顯示劇透內容

source: Always show the profile data warning indicator, even when the profile loads successfully
ar: دائمًا عرض مؤشر تحذير بيانات الملف الشخصي، حتى عند تحميل الملف الشخصي بنجاح
bg: Винаги показвайте индикатора за предупреждение за данни на профила, дори когато профилът се зареди успешно
cs: Vždy zobrazovat indikátor varování o datech profilu, i když se profil načte úspěšně
da: Vis altid advarselsindikatoren for profildata, selv når profilen indlæses korrekt
de: Immer den Warnindikator für Profildaten anzeigen, auch wenn das Profil erfolgreich geladen wird
el: Εμφάνιση της ένδειξης προειδοποίησης δεδομένων προφίλ, ακόμα και όταν φορτώνει επιτυχώς το προφίλ
es_es: Mostrar siempre el indicador de advertencia de datos de perfil, incluso cuando el perfil se carga correctamente
fi: Näytä aina profiilitietojen varoitusindikaattori, vaikka profiili latautuu onnistuneesti
fr: Afficher toujours l'indicateur d'avertissement de données de profil, même lorsque le profil se charge avec succès
he: תמיד הראה את אינדיקטור האזהרה על נתוני הפרופיל, גם כאשר הפרופיל טוען בהצלחה
hi: हमेशा प्रोफ़ाइल डेटा चेतावनी संकेतक दिखाएँ, भले ही प्रोफ़ाइल सफलतापूर्वक लोड हो जाए
hr: Uvijek prikazuj upozorenje za podatke profila, čak i kada se profil uspješno učita
hu: Mindig mutassa a profiladatok figyelmeztető jelzőt, még akkor is, ha a profil sikeresen betöltődik
it: Mostra sempre l'indicatore di avviso dei dati del profilo, anche quando il profilo si carica con successo
ja: プロフィールが正常に読み込まれても、常にプロフィールデータ警告インジケーターを表示する
ko: 프로필이 성공적으로 로드되더라도 항상 프로필 데이터 경고 표시기를 표시합니다.
lt: Visada rodyti profilio duomenų įspėjimo indikatorių, net kai profilio užkrovimas sėkmingas
nl: Toon altijd de waarschuwingsindicator voor profielgegevens, zelfs als het profiel succesvol wordt geladen
no: Vis alltid varselindikatoren for profildata, selv når profilen lastes inn uten problemer
pl: Zawsze pokazuj wskaźnik ostrzeżenia o danych profilu, nawet gdy profil ładowany jest pomyślnie
pt_br: Sempre mostrar o indicador de aviso de dados do perfil, mesmo quando o perfil carrega com sucesso
ro: Afișează întotdeauna indicatorul de avertizare a datelor de profil, chiar și atunci când profilul se încarcă cu succes
ru: Всегда показывать индикатор предупреждения о данных профиля, даже когда профиль загружается успешно
sv_se: Visa alltid varningsindikatorn för profildata, även när profilen laddas framgångsrikt
th: แสดงสัญญาณเตือนข้อมูลโปรไฟล์เสมอ แม้ว่าโปรไฟล์จะโหลดสำเร็จ
tr: Profil verisi uyarı göstergesini, profil başarıyla yüklendiğinde bile her zaman göster
uk: Завжди показувати індикатор попередження про дані профілю, навіть коли профіль завантажується успішно
vi: Luôn hiển thị chỉ báo cảnh báo dữ liệu hồ sơ, ngay cả khi hồ sơ tải thành công
zh_cn: 即使个人资料加载成功，也始终显示个人资料数据警告指示器
zh_tw: 即使在個人資料成功加載時，也始終顯示個人資料數據警告指示器

source: Always show the vanity URL disclaimer warning in guild settings
ar: دائمًا عرض تحذير إخلاء مسؤولية عنوان URL الزائف في إعدادات النقابة
bg: Винаги показвайте предупреждението за отказ от ваини URL в настройките на гилдията
cs: Vždy zobrazovat varování o disklaimeru vanity URL v nastavení guildy
da: Vis altid advarslen om vanity-URL i guildindstillinger
de: Immer den Hinweis zu Vanity-URLs in den Gildeinstellungen anzeigen
el: Εμφάνιση της προειδοποίησης αποποίησης για το vanity URL στις ρυθμίσεις του γκίλντ
es_es: Mostrar siempre la advertencia del aviso de URL personalizada en la configuración de la guilda
fi: Näytä aina henkilökohtaisen URL-osoitteen vastuuvapausvaroitus gildi asetuksissa
fr: Afficher toujours l'avertissement de clause de non-responsabilité de l'URL personnalisée dans les paramètres de la guilde
he: תמיד הראה את אזהרת החזקה על כתובת ה-URL בממשק ההגדרות של האיגוד
hi: हमेशा गिल्ड सेटिंग्स में वैनिटी यूआरएल अस्वीकरण चेतावनी दिखाएँ
hr: Uvijek prikazuj upozorenje o vanitnom URL-u u postavkama gildije
hu: Mindig mutassa a vanity URL nyilatkozat figyelmeztetést a gild beállításokban
it: Mostra sempre l'avviso di responsabilità dell'URL personalizzato nelle impostazioni della gilda
ja: ギルド設定で常にバニティURLの免責事項警告を表示する
ko: 길드 설정에서 항상 장식용 URL 면책 경고를 표시합니다.
lt: Visada rodyti grožio URL atsakomybės atsisakymą gildijos nustatymuose
nl: Toon altijd de disclaimerwaarschuwing voor vanity-URL in de guildinstellingen
no: Vis alltid ansvarsfraskrivelsen for vanity URL i guild-innstillinger
pl: Zawsze pokazuj ostrzeżenie o disclaimerze dla estetycznego URL w ustawieniach gildii
pt_br: Sempre mostrar o aviso de isenção de responsabilidade da URL personalizada nas configurações da guilda
ro: Afișează întotdeauna avertizarea de disclaimer pentru URL-ul de vanitate în setările gildelor
ru: Всегда показывать предупреждение о несоответствии пользовательского URL в настройках гильдии
sv_se: Visa alltid varningen för vanity URL i guildinställningar
th: แสดงคำเตือนเกี่ยวกับ URL ที่ไม่เป็นทางการเสมอในการตั้งค่าแก๊ง
tr: Gild ayarlarında vanity URL sorumluluğu uyarısını her zaman göster
uk: Завжди показувати попередження про відмову від vanity URL у налаштуваннях гільдії
vi: Luôn hiển thị cảnh báo miễn trách nhiệm về URL tùy chỉnh trong cài đặt guild
zh_cn: 在公会设置中始终显示虚荣 URL 免责声明警告
zh_tw: 在公會設置中始終顯示虛榮 URL 免責聲明警告

source: Always trust <0>{hostname}</0> — skip this warning next time
ar: الثقة دائمًا بـ <0>{hostname}</0> — تخطي هذا التحذير في المرة القادمة
bg: Винаги се доверявай на <0>{hostname}</0> — не показвай това предупреждение следващия път
cs: Vždy důvěřovat <0>{hostname}</0> — příště toto varování přeskočit
da: Tillid <0>{hostname}</0> altid — spring denne advarsel over næste gang
de: Vertraue <0>{hostname}</0> immer – diese Warnung beim nächsten Mal überspringen
el: Να εμπιστεύεστε πάντα το <0>{hostname}</0> — παραλείψτε αυτή την προειδοποίηση την επόμενη φορά
es_es: Confiar siempre en <0>{hostname}</0> — omitir esta advertencia la próxima vez
fi: Luota aina <0>{hostname}</0> — ohita tämä varoitus seuraavalla kerralla
fr: Toujours faire confiance à <0>{hostname}</0> — ignorer cet avertissement la prochaine fois
he: בטח תמיד ב-<0>{hostname}</0> — דלג על אזהרה זו בפעם הבאה
hi: हमेशा <0>{hostname}</0> पर भरोसा करें — अगली बार यह चेतावनी दिखाएं नहीं
hr: Uvijek vjeruj <0>{hostname}</0> — preskoči ovo upozorenje sljedeći put
hu: Mindig bízz <0>{hostname}</0> — hagyd ki ezt a figyelmeztetést legközelebb
it: Fidati sempre di <0>{hostname}</0> — salta questo avviso la prossima volta
ja: <0>{hostname}</0>を常に信頼する — 次回からこの警告をスキップする
ko: 항상 <0>{hostname}</0>를 신뢰합니다 — 다음에는 이 경고를 생략합니다
lt: Visada pasitikėkite <0>{hostname}</0> — praleiskite šį įspėjimą kitą kartą
nl: Vertrouw <0>{hostname}</0> altijd — sla deze waarschuwing de volgende keer over
no: Stol alltid på <0>{hostname}</0> — hopp over denne advarselen neste gang
pl: Zawsze ufaj <0>{hostname}</0> — pomiń to ostrzeżenie następnym razem
pt_br: Sempre confiar em <0>{hostname}</0> — pular este aviso na próxima vez
ro: Încredere permanentă în <0>{hostname}</0> — sari peste acest avertisment data viitoare
ru: Всегда доверять <0>{hostname}</0> — больше не показывать это предупреждение
sv_se: Lita alltid på <0>{hostname}</0> — hoppa över denna varning nästa gång
th: เชื่อถือ <0>{hostname}</0> เสมอ — ข้ามคำเตือนนี้ในครั้งถัดไป
tr: <0>{hostname}</0> her zaman güven — bu uyarıyı bir dahaki sefere atla
uk: Завжди довіряти <0>{hostname}</0> — не показувати це попередження наступного разу
vi: Luôn tin <0>{hostname}</0> — bỏ qua cảnh báo này lần sau
zh_cn: 始终信任 <0>{hostname}</0> — 下次跳过此警告
zh_tw: 永遠信任 <0>{hostname}</0> — 下次跳過此警告

source: Always underline links
ar: تسطير الروابط دائمًا
bg: Винаги подчертавай линковете
cs: Vždy podtrhávat odkazy
da: Understreg altid links
de: Links immer unterstreichen
el: Υπογράμμιση πάντα των συνδέσμων
es_es: Subrayar siempre los enlaces
fi: Alleviivaa linkit aina
fr: Toujours souligner les liens
he: תמיד סמן קישורים בקו תחתון
hi: लिंक्स को हमेशा अंडरलाइन करें
hr: Uvijek podcrtavaj poveznice
hu: Mindig aláhúzd a linkeket
it: Sottolinea sempre i link
ja: リンクに常に下線を引く
ko: 링크를 항상 밑줄로 표시
lt: Visada pabraukti nuorodas
nl: Onderstreep links altijd
no: Understrek alltid lenker
pl: Zawsze podkreślaj linki
pt_br: Sempre sublinhar links
ro: Subliniază întotdeauna linkurile
ru: Всегда подчёркивать ссылки
sv_se: Understryk alltid länkar
th: ขีดเส้นใต้ลิงก์เสมอ
tr: Bağlantıları her zaman altı çizili yap
uk: Завжди підкреслювати посилання
vi: Luôn gạch chân các liên kết
zh_cn: 始终为链接添加下划线
zh_tw: 連結永遠加底線

source: An error occurred while searching
ar: حدث خطأ أثناء البحث
bg: Възникна грешка по време на търсене
cs: Při hledání došlo k chybě
da: Der opstod en fejl under søgningen
de: Beim Suchen ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την αναζήτηση
es_es: Se ha producido un error al buscar
fi: Haku epäonnistui
fr: Une erreur est survenue lors de la recherche
he: אירעה שגיאה במהלך החיפוש
hi: खोजते समय एक त्रुटि हुई
hr: Došlo je do pogreške tijekom pretraživanja
hu: Hiba történt a keresés során
it: Si è verificato un errore durante la ricerca
ja: 検索中にエラーが発生しました
ko: 검색 중 오류가 발생했습니다
lt: Ieškant įvyko klaida
nl: Er is een fout opgetreden tijdens het zoeken
no: Det oppstod en feil under søket
pl: Wystąpił błąd podczas wyszukiwania
pt_br: Ocorreu um erro ao pesquisar
ro: A apărut o eroare în timpul căutării
ru: При поиске произошла ошибка
sv_se: Ett fel uppstod vid sökning
th: เกิดข้อผิดพลาดระหว่างการค้นหา
tr: Arama yapılırken bir hata oluştu
uk: Під час пошуку сталася помилка
vi: Đã xảy ra lỗi khi tìm kiếm
zh_cn: 搜索时发生错误
zh_tw: 搜尋時發生錯誤
