Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Mute / unmute microphone
ar: كتم/إلغاء كتم الميكروفون
bg: Заглуши/включи микрофона
cs: Ztlumit/odtlumit mikrofon
da: Slå mikrofon til/fra
de: Mikrofon stummschalten/aktivieren
el: Σίγαση/ακύρωση σίγασης μικροφώνου
es_es: Silenciar/activar micrófono
fi: Mykistä tai poista mykistys mikrofonista
fr: Couper/rétablir le microphone
he: השתק/בטל השתקת מיקרופון
hi: माइक्रोफ़ोन म्यूट / अनम्यूट करें
hr: Utišaj/uključi mikrofon
hu: Mikrofon némítása/némítás feloldása
it: Disattiva / riattiva microfono
ja: マイクのミュート/ミュート解除
ko: 마이크 음소거/해제
lt: Įjungti/išjungti mikrofoną
nl: Microfoon dempen/ondempen
no: Demp/aktiver mikrofon
pl: Wycisz / włącz mikrofon
pt_br: Silenciar / ativar microfone
ro: Activează/dezactivează microfonul
ru: Отключить/включить микрофон
sv_se: Tysta/slå på mikrofon
th: ปิด/เปิดเสียงไมโครโฟน
tr: Mikrofonu sustur/aç
uk: Вимкнути/увімкнути мікрофон
vi: Tắt/bật mic
zh_cn: 静音/取消静音麦克风
zh_tw: 靜音/取消靜音麥克風

source: mute all
ar: كتم الكل
bg: приглуши всичко
cs: ztlumit vše
da: sluk for alle
de: alle stumm schalten
el: σιγή όλων
es_es: silenciar todo
fr: tout couper
he: השתק הכל
hi: सभी म्यूट करें
hr: utišaj sve
hu: minden némítása
it: silenzia tutto
ko: 모두 음소거
lt: nutildyti visus
no: dempe alle
pl: wycisz wszystko
pt_br: silenciar tudo
ro: dezactivează toate sunetele
ru: выключить звук для всех
sv_se: stum alla
th: ปิดเสียงทั้งหมด
tr: hepsini sessize al
uk: вимкнути всіх
vi: tắt tiếng tất cả
zh_cn: 全部静音
zh_tw: 全部靜音

source: Mute All Devices
ar: كتم جميع الأجهزة
bg: Заглуши всички устройства
cs: Ztlumit všechna zařízení
da: Slå lyd fra på alle enheder
de: Alle Geräte stummschalten
el: Σίγαση όλων των συσκευών
es_es: Silenciar todos los dispositivos
fi: Mykistä kaikki laitteet
fr: Mettre tous les appareils en sourdine
he: השתק את כל המכשירים
hi: सभी डिवाइस म्यूट करें
hr: Utišaj sve uređaje
hu: Összes eszköz némítása
it: Disattiva audio tutti i dispositivi
ja: すべてのデバイスをミュート
ko: 모든 기기 음소거
lt: Nutildyti visus įrenginius
nl: Alle apparaten dempen
no: Demp alle enheter
pl: Wycisz wszystkie urządzenia
pt_br: Silenciar Todos os Dispositivos
ro: Dezactivează sunetul tuturor dispozitivelor
ru: Отключить звук на всех устройствах
sv_se: Tysta alla enheter
th: ปิดเสียงอุปกรณ์ทั้งหมด
tr: Tüm Cihazları Sustur
uk: Вимкнути всі пристрої
vi: Tắt âm tất cả thiết bị
zh_cn: 静音所有设备
zh_tw: 全部裝置靜音

source: mute calls
ar: كتم المكالمات
bg: приглуши обажданията
cs: ztlumit hovory
da: sluk for opkald
de: Anrufe stumm schalten
el: σιγή κλήσεων
es_es: silenciar llamadas
fr: couper les appels
he: השתק שיחות
hi: कॉल म्यूट करें
hr: utišaj pozive
hu: hívások némítása
it: silenzia chiamate
ko: 통화 음소거
lt: nutildyti skambučius
no: dempe samtaler
pl: wycisz połączenia
pt_br: silenciar chamadas
ro: dezactivează apelurile
ru: выключить звук для звонков
sv_se: stum samtal
th: ปิดเสียงการโทร
tr: aramaları sessize al
uk: вимкнути дзвінки
vi: tắt tiếng cuộc gọi
zh_cn: 静音通话
zh_tw: 靜音通話

source: Mute Category
ar: كتم الفئة
bg: Заглуши категория
cs: Ztlumit kategorii
da: Lydløs kategori
de: Kategorie stummschalten
el: Σίγαση κατηγορίας
es_es: Silenciar categoría
fi: Mykistä luokka
fr: Mettre la catégorie en sourdine
he: השתק קטגוריה
hi: श्रेणी म्यूट करें
hr: Utišaj kategoriju
hu: Kategória némítása
it: Disattiva audio categoria
ja: カテゴリーをミュート
ko: 카테고리 음소거
lt: Nutildyti kategoriją
nl: Categorie dempen
no: Demp kategori
pl: Wycisz kategorię
pt_br: Silenciar Categoria
ro: Dezactivează sunetul categoriei
ru: Отключить звук категории
sv_se: Tysta kategori
th: ปิดเสียงหมวดหมู่
tr: Kategoriyi Sustur
uk: Вимкнути категорію
vi: Tắt âm hạng mục
zh_cn: 静音类别
zh_tw: 靜音分類

source: Mute channel
ar: كتم القناة
bg: Заглуши канал
cs: Ztlumit kanál
da: Lydløs kanal
de: Kanal stummschalten
el: Σίγαση καναλιού
es_es: Silenciar canal
fi: Mykistä kanava
fr: Mettre le salon en sourdine
he: השתק ערוץ
hi: चैनल म्यूट करें
hr: Utišaj kanal
hu: Csatorna némítása
it: Disattiva audio canale
ja: チャンネルをミュート
ko: 채널 음소거
lt: Nutildyti kanalą
nl: Kanaal dempen
no: Demp kanal
pl: Wycisz kanał
pt_br: Silenciar canal
ro: Dezactivează sunetul canalului
ru: Отключить звук канала
sv_se: Tysta kanal
th: ปิดเสียงแชนแนล
tr: Kanalı sustur
uk: Вимкнути канал
vi: Tắt âm kênh
zh_cn: 静音频道
zh_tw: 靜音頻道

source: Mute Channel
ar: كتم القناة
bg: Заглуши канал
cs: Ztlumit kanál
da: Lydløs kanal
de: Kanal stummschalten
el: Σίγαση Καναλιού
es_es: Silenciar canal
fi: Mykistä kanava
fr: Mettre le salon en sourdine
he: השתק ערוץ
hi: चैनल म्यूट करें
hr: Utišaj kanal
hu: Csatorna némítása
it: Disattiva audio canale
ja: チャンネルをミュート
ko: 채널 음소거
lt: Nutildyti kanalą
nl: Kanaal dempen
no: Demp kanal
pl: Wycisz kanał
pt_br: Silenciar Canal
ro: Dezactivează sunetul canalului
ru: Отключить звук канала
sv_se: Tysta kanal
th: ปิดเสียงแชนแนล
tr: Kanalı Sustur
uk: Вимкнути канал
vi: Tắt âm kênh
zh_cn: 静音频道
zh_tw: 靜音頻道

source: Mute Community
ar: كتم المجتمع
bg: Заглуши общността
cs: Ztlumit komunitu
da: Lydløs fællesskab
de: Community stummschalten
el: Σίγαση κοινότητας
es_es: Silenciar comunidad
fi: Mykistä yhteisö
fr: Mettre la communauté en sourdine
he: השתק קהילה
hi: कम्युनिटी म्यूट करें
hr: Utišaj zajednicu
hu: Közösség némítása
it: Disattiva audio comunità
ja: コミュニティをミュート
ko: 커뮤니티 음소거
lt: Nutildyti bendruomenę
nl: Community dempen
no: Demp fellesskap
pl: Wycisz społeczność
pt_br: Silenciar Comunidade
ro: Dezactivează sunetul comunității
ru: Отключить уведомления сообщества
sv_se: Tysta community
th: ปิดเสียงชุมชน
tr: Topluluğu Sustur
uk: Вимкнути спільноту
vi: Tắt âm cộng đồng
zh_cn: 静音社区
zh_tw: 靜音社群

source: Mute Conversation
ar: كتم المحادثة
bg: Заглуши разговора
cs: Ztlumit konverzaci
da: Lydløs samtale
de: Unterhaltung stummschalten
el: Σίγαση συνομιλίας
es_es: Silenciar conversación
fi: Mykistä keskustelu
fr: Mettre la conversation en sourdine
he: השתק שיחה
hi: बातचीत म्यूट करें
hr: Utišaj razgovor
hu: Beszélgetés némítása
it: Disattiva audio conversazione
ja: 会話をミュート
ko: 대화 음소거
lt: Nutildyti pokalbį
nl: Gesprek dempen
no: Demp samtale
pl: Wycisz rozmowę
pt_br: Silenciar Conversa
ro: Dezactivează sunetul conversației
ru: Отключить уведомления беседы
sv_se: Tysta konversation
th: ปิดเสียงบทสนทนา
tr: Konuşmayı Sustur
uk: Вимкнути розмову
vi: Tắt âm cuộc trò chuyện
zh_cn: 静音对话
zh_tw: 靜音對話

source: Mute Device
ar: كتم الجهاز
bg: Заглушете устройството
cs: Ztlumit zařízení
da: Dæmp enhed
de: Gerät stummschalten
el: Σίγαση Συσκευής
es_es: Silenciar dispositivo
fi: Mykistä laite
fr: Couper le son de l'appareil
he: השתק מכשיר
hi: डिवाइस को म्यूट करें
hr: Isključi uređaj
hu: Némítsd el az eszközt
it: Disattiva dispositivo
ja: デバイスをミュート
ko: 장치 음소거 해제
lt: Nuslopinti įrenginį
nl: Apparaat dempen
no: Demp enhet
pl: Wyłącz urządzenie
pt_br: Silenciar dispositivo
ro: Dezactivează dispozitivul
ru: Отключить звук устройства
sv_se: Stäng av enhet
th: ปิดเสียงอุปกรณ์
tr: Cihazı Sessize Al
uk: Заглушити пристрій
vi: Tắt tiếng thiết bị
zh_cn: 静音设备
zh_tw: 靜音裝置

source: Mute DM
ar: كتم الرسائل المباشرة
bg: Заглуши DM
cs: Ztlumit DM
da: Lydløs DM
de: DM stummschalten
el: Σίγαση DM
es_es: Silenciar DM
fr: Couper les DM
he: השקט DM
hi: DM म्यूट करें
hr: Isključi DM
hu: DM némítása
it: Disattiva DM
ko: DM 음소거
lt: Išjungti DM
no: Dempe DM
pl: Wyłącz dźwięk DM
pt_br: Silenciar DM
ro: Dezactivează DM
ru: Отключить уведомления в личных сообщениях
sv_se: Tysta DM
th: ปิดเสียง DM
tr: DM'yi sessize al
uk: Вимкнути DM
vi: Tắt tiếng DM
zh_cn: 静音私信
zh_tw: 靜音私訊

source: Mute Favorites
ar: كتم المفضلات
bg: Заглуши любими
cs: Ztlumit oblíbené
da: Lydløs favoritter
de: Favoriten stummschalten
el: Σίγαση αγαπημένων
es_es: Silenciar favoritos
fi: Mykistä suosikit
fr: Mettre les favoris en sourdine
he: השתק מועדפים
hi: पसंदीदा म्यूट करें
hr: Utišaj favorite
hu: Kedvencek némítása
it: Disattiva audio preferiti
ja: お気に入りをミュート
ko: 즐겨찾기 음소거
lt: Nutildyti mėgstamus
nl: Favorieten dempen
no: Demp favoritter
pl: Wycisz ulubione
pt_br: Silenciar Favoritos
ro: Dezactivează sunetul favoritului
ru: Отключить уведомления избранного
sv_se: Tysta favoriter
th: ปิดเสียงรายการโปรด
tr: Favorileri Sustur
uk: Вимкнути вибране
vi: Tắt âm mục yêu thích
zh_cn: 静音收藏夹
zh_tw: 靜音最愛

source: Mute Keybind
ar: مفتاح كتم الصوت
bg: Клавишна комбинация за заглушаване
cs: Klávesová zkratka pro ztlumení
da: Lydløs tastaturgenvej
de: Stumm-Tastenkombination
el: Συντόμευση σίγασης
es_es: Tecla de silencio
fi: Mykistävä näppäinyhdistelmä
fr: Raccourci de sourdine
he: צירוף מקשים להשתקה
hi: म्यूट कीबाइंड
hr: Tipkovni prečac za utišavanje
hu: Némítás billentyűkombinációval
it: Tasto per silenziare
ja: ミュートキーバインド
ko: 음소거 단축키
lt: Nutildymo klavišų kombinacija
nl: Dempen-sneltoets
no: Tastatursnarvei for demping
pl: Skrót klawiszowy wyciszenia
pt_br: Atalho de Mudo
ro: Combinație de taste pentru dezactivarea microfonului
ru: Горячая клавиша отключения звука
sv_se: Knappkombination för tystning
th: ปุ่มลัดปิดเสียง
tr: Sessize Alma Tuş Ataması
uk: Гаряча клавіша вимкнення звуку
vi: Phím tắt tắt tiếng
zh_cn: 静音快捷键
zh_tw: 靜音快捷鍵

source: Mute Members
ar: كتم الأعضاء
bg: Заглуши членове
cs: Ztlumit členy
da: Lydløs medlemmer
de: Mitglieder stummschalten
el: Σίγαση μελών
es_es: Silenciar miembros
fi: Mykistä jäsenet
fr: Mettre les membres en sourdine
he: השתק חברים
hi: सदस्यों को म्यूट करें
hr: Utišaj članove
hu: Tagok némítása
it: Disattiva audio membri
ja: メンバーをミュート
ko: 구성원 음소거
lt: Nutildyti narius
nl: Leden dempen
no: Demp medlemmer
pl: Wycisz członków
pt_br: Silenciar Membros
ro: Dezactivează sunetul membrilor
ru: Отключить звук участников
sv_se: Tysta medlemmar
th: ปิดเสียงสมาชิก
tr: Üyeleri Sustur
uk: Вимкнути учасників
vi: Tắt âm thành viên
zh_cn: 静音成员
zh_tw: 靜音成員

source: mute notifications
ar: كتم الإشعارات
bg: приглуши известията
cs: ztlumit oznámení
da: sluk for notifikationer
de: Benachrichtigungen stumm schalten
el: σιγή ειδοποιήσεων
es_es: silenciar notificaciones
fr: couper les notifications
he: השתק התראות
hi: सूचनाएँ म्यूट करें
hr: utišaj obavijesti
hu: értesítések némítása
it: silenzia notifiche
ko: 알림 음소거
lt: nutildyti pranešimus
no: dempe varsler
pl: wycisz powiadomienia
pt_br: silenciar notificações
ro: dezactivează notificările
ru: выключить звук для уведомлений
sv_se: stum aviseringar
th: ปิดเสียงการแจ้งเตือน
tr: bildirimleri sessize al
uk: вимкнути сповіщення
vi: tắt tiếng thông báo
zh_cn: 静音通知
zh_tw: 靜音通知

source: Mute stream audio
ar: كتم صوت البث
bg: Заглуши звука на потока
cs: Ztlumit audio streamu
da: Slå streamlyd fra
de: Stream-Audio stummschalten
el: Σίγαση ήχου ροής
es_es: Silenciar audio de la transmisión
fr: Couper le son du stream
he: השקטת אודיו של הזרם
hi: स्ट्रीम ऑडियो म्यूट करें
hr: Isključi audio streama
hu: A stream hangjának némítása
it: Disattiva audio dello stream
ko: 스트림 오디오 음소거
lt: Išjungti srauto garsą
no: Dempe strømlyden
pl: Wyłącz dźwięk strumienia
pt_br: Silenciar áudio da transmissão
ro: Dezactivează audio-ul stream-ului
ru: Выключить звук потока
sv_se: Stäng av streamljudet
th: ปิดเสียงสตรีม
tr: Yayın sesini kapat
uk: Вимкнути аудіо потоку
vi: Tắt tiếng âm thanh stream
zh_cn: 静音流音频
zh_tw: 靜音串流音訊

source: muted
ar: مكتوم
bg: заглушен
cs: ztlumený
da: dæmpet
de: stummgeschaltet
el: σιωπηλός
es_es: silenciado
fr: muet
he: מושתק
hi: म्यूट किया गया
hr: utišan
hu: némított
it: silenzioso
ko: 음소거됨
lt: nutildytas
no: dempet
pl: wyciszone
pt_br: silenciado
ro: silențios
ru: приглушен
sv_se: avstängd
th: ปิดเสียง
tr: sessiz
uk: вимкнено
vi: đã tắt tiếng
zh_cn: 静音
zh_tw: 靜音

source: Muted
ar: مكتوم
bg: Заглушено
cs: Ztlumeno
da: Lydløs
de: Stummgeschaltet
el: Σιωπηλό
es_es: Silenciado
fi: Mykistetty
fr: En sourdine
he: מושתק
hi: म्यूट किया गया
hr: Utišano
hu: Némítva
it: Audio disattivato
ja: ミュート中
ko: 음소거됨
lt: Nutildyta
nl: Gedempt
no: Dempet
pl: Wyciszono
pt_br: Silenciado
ro: Sunet dezactivat
ru: Звук отключён
sv_se: Tystad
th: ถูกปิดเสียง
tr: Susturuldu
uk: Без звуку
vi: Đã tắt âm
zh_cn: 已静音
zh_tw: 已靜音

source: muted channels
ar: قنوات مكتومة
bg: заглушени канали
cs: ztlumené kanály
da: dæmpede kanaler
de: stummgeschaltete Kanäle
el: σιωπηλά κανάλια
es_es: canales silenciados
fr: canaux muets
he: ערוצים מושתקים
hi: म्यूट किए गए चैनल
hr: utišani kanali
hu: némított csatornák
it: canali silenziati
ko: 음소거된 채널
lt: nutildyti kanalai
no: dempede kanaler
pl: wyciszone kanały
pt_br: canais silenciados
ro: canale silențioase
ru: приглушенные каналы
sv_se: avstängda kanaler
th: ช่องที่ปิดเสียง
tr: sessiz kanallar
uk: вимкнені канали
vi: các kênh đã tắt tiếng
zh_cn: 静音频道
zh_tw: 靜音頻道

source: Muted until {0}
ar: مكتوم حتى {0}
bg: Заглушено до {0}
cs: Ztlumeno do {0}
da: Lydløs indtil {0}
de: Stummgeschaltet bis {0}
el: Σιωπηλό μέχρι {0}
es_es: Silenciado hasta {0}
fi: Mykistetty {0} asti
fr: Sourdine jusqu'au {0}
he: מושתק עד {0}
hi: {0} तक म्यूट किया गया
hr: Utišano do {0}
hu: Némítva eddig: {0}
it: Audio disattivato fino a {0}
ja: {0} までミュート中
ko: {0}까지 음소거됨
lt: Nutildyta iki {0}
nl: Gedempt tot {0}
no: Dempet til {0}
pl: Wyciszono do {0}
pt_br: Silenciado até {0}
ro: Sunet dezactivat până la {0}
ru: Звук отключён до {0}
sv_se: Tystad tills {0}
th: ปิดเสียงจนถึง {0}
tr: {0} tarihine kadar susturuldu
uk: Без звуку до {0}
vi: Đã tắt âm đến {0}
zh_cn: 静音至 {0}
zh_tw: 靜音至 {0}

source: Muting a community prevents unread indicators and notifications from appearing unless you are mentioned
ar: يمنع كتم المجتمع ظهور مؤشرات غير المقروء والإشعارات ما لم تتم الإشارة إليك
bg: Заглушаването на общност спира показването на нечетени индикатори и известия, освен ако не сте споменат
cs: Ztlumení komunity zabrání zobrazování nepřečtených indikátorů a oznámení, pokud nejste zmíněni
da: Lydløs fællesskab forhindrer ulæste indikatorer og notifikationer i at dukke op, medmindre du bliver nævnt
de: Wenn du eine Community stummschaltest, werden ungelesene Hinweise und Benachrichtigungen nur angezeigt, wenn du erwähnt wirst.
el: Η σίγαση μιας κοινότητας εμποδίζει την εμφάνιση μη αναγνωσμένων ενδείξεων και ειδοποιήσεων, εκτός εάν σας αναφέρουν.
es_es: Silenciar una comunidad evita que aparezcan indicadores de no leídos y notificaciones a menos que se te mencione
fi: Yhteisön mykistäminen estää lukemattomat merkinnät ja ilmoitukset, ellei sinua mainita
fr: Mettre une communauté en sourdine empêche l'apparition des indicateurs de non-lus et des notifications, sauf si tu es mentionné
he: השתקת קהילה מונעת הופעת סמני הודעות לא נקראות והתראות אלא אם מזכירים אותך
hi: एक कम्युनिटी को म्यूट करने से बिना पढ़े सूचक और सूचनाएँ तब तक नहीं आएँगी जब तक आपका उल्लेख न किया जाए
hr: Utišavanje zajednice sprječava pojavu indikatora nepročitanog i obavijesti osim ako ste spomenuti
hu: A közösség némítása megakadályozza az olvasatlan jelzők és értesítések megjelenését, kivéve ha megemlítenek.
it: Disattivare audio a una comunità impedisce l'apparizione di indicatori di non letti e notifiche, a meno che tu non venga menzionato
ja: コミュニティをミュートすると、メンションされない限り未読マーカーや通知が表示されなくなります
ko: 커뮤니티 음소거 시 언급되지 않는 한 안 읽음 표시나 알림이 나타나지 않습니다
lt: Nutildžius bendruomenę, neperskaitytų žinučių indikatoriai ir pranešimai nebus rodomi, nebent esate paminėtas
nl: Een community dempen voorkomt dat ongelezen indicatoren en meldingen verschijnen, tenzij je genoemd wordt
no: Å dempe et fellesskap hindrer uleste indikatorer og varsler med mindre du blir nevnt
pl: Wyciszenie społeczności zapobiega pojawianiu się nieprzeczytanych wskaźników i powiadomień, chyba że zostaniesz oznaczony
pt_br: Silenciar uma comunidade impede que indicadores de não lidos e notificações apareçam a menos que você seja mencionado
ro: Dezactivarea sunetului unei comunități împiedică apariția indicatorilor de necitite și a notificărilor, cu excepția cazului în care ești menționat
ru: Отключение уведомлений сообщества скрывает индикаторы непрочитанного и уведомления, если только тебя не упомянули
sv_se: Genom att tysta ett community förhindras olästa indikatorer och aviseringar från att visas om du inte nämns
th: การปิดเสียงชุมชนจะไม่แสดงตัวชี้วัดที่ยังไม่ได้อ่านและการแจ้งเตือน จนกว่าจะมีการพูดถึงคุณ
tr: Bir topluluğu susturmak, bahsedilmediğiniz sürece okunmamış göstergelerin ve bildirimlerin görünmesini engeller
uk: Вимкнення спільноти приховує індикатори непрочитаних та сповіщення, якщо вас не згадали
vi: Tắt âm một cộng đồng sẽ ngăn chỉ số chưa đọc và thông báo xuất hiện trừ khi bạn được đề cập
zh_cn: 静音社区后，除非你被提及，否则将不会显示未读指示器和通知
zh_tw: 靜音社群會阻止未讀提示與通知出現，除非有人提到你

source: Mutual Communities ({count})
ar: المجتمعات المشتركة ({count})
bg: Взаимни общности ({count})
cs: Vzájemné komunity ({count})
da: Fælles fællesskaber ({count})
de: Gemeinsame Communities ({count})
el: Κοινότητες σε αμοιβαία βάση ({count})
es_es: Comunidades mutuas ({count})
fi: Yhteiset yhteisöt ({count})
fr: Communautés mutuelles ({count})
he: קהילות משותפות ({count})
hi: आपसी समुदाय ({count})
hr: Zajednice prijatelja ({count})
hu: Közös közösségek ({count})
it: Comunità reciproche ({count})
ja: 共通のコミュニティ ({count})
ko: 상호 커뮤니티 ({count})
lt: Bendros bendruomenės ({count})
nl: Wederzijdse gemeenschappen ({count})
no: Felles fellesskap ({count})
pl: Wzajemne społeczności ({count})
pt_br: Comunidades Mútuas ({count})
ro: Comunități mutuale ({count})
ru: Общие сообщества ({count})
sv_se: Gemensamma gemenskaper ({count})
th: ชุมชนร่วม ({count})
tr: Karşılıklı Topluluklar ({count})
uk: Взаємні спільноти ({count})
vi: Cộng đồng tương hỗ ({count})
zh_cn: 共同社区（{count}）
zh_tw: 共同社群 ({count})

source: mutual friends
ar: أصدقاء مشتركين
bg: общи приятели
cs: vzájemní přátelé
da: fælles venner
de: gemeinsame Freunde
el: κοινές φιλίες
es_es: amigos en común
fr: amis communs
he: חברים משותפים
hi: आपसी दोस्त
hr: zajednički prijatelji
hu: közös barátok
it: amici in comune
ko: 상호 친구
lt: bendri draugai
no: gjensidige venner
pl: wzajemni znajomi
pt_br: amigos em comum
ro: prieteni comuni
ru: взаимные друзья
sv_se: ömsesidiga vänner
th: เพื่อนร่วมกัน
tr: karşılıklı arkadaşlar
uk: взаємні друзі
vi: bạn bè chung
zh_cn: 共同好友
zh_tw: 共同朋友

source: Mutual Friends ({count})
ar: الأصدقاء المشتركين ({count})
bg: Взаимни приятели ({count})
cs: Vzájemní přátelé ({count})
da: Fælles venner ({count})
de: Gemeinsame Freunde ({count})
el: Κοινοί Φίλοι ({count})
es_es: Amigos mutuos ({count})
fi: Yhteiset ystävät ({count})
fr: Amis mutuels ({count})
he: חברים משותפים ({count})
hi: आपसी मित्र ({count})
hr: Zajednički prijatelji ({count})
hu: Közös barátok ({count})
it: Amici reciproci ({count})
ja: 共通の友達 ({count})
ko: 상호 친구 ({count})
lt: Bendrai draugai ({count})
nl: Wederzijdse vrienden ({count})
no: Felles venner ({count})
pl: Wzajemni znajomi ({count})
pt_br: Amigos Mútuos ({count})
ro: Prietenii mutuali ({count})
ru: Общие друзья ({count})
sv_se: Gemensamma vänner ({count})
th: เพื่อนร่วม ({count})
tr: Karşılıklı Arkadaşlar ({count})
uk: Взаємні друзі ({count})
vi: Bạn bè tương hỗ ({count})
zh_cn: 共同好友（{count}）
zh_tw: 共同朋友 ({count})

source: Mutual Groups ({count})
ar: المجموعات المشتركة ({count})
bg: Взаимни групи ({count})
cs: Vzájemné skupiny ({count})
da: Fælles grupper ({count})
de: Gemeinsame Gruppen ({count})
el: Κοινές Ομάδες ({count})
es_es: Grupos mutuos ({count})
fi: Yhteiset ryhmät ({count})
fr: Groupes mutuels ({count})
he: קבוצות משותפות ({count})
hi: आपसी समूह ({count})
hr: Zajedničke grupe ({count})
hu: Közös csoportok ({count})
it: Gruppi reciproci ({count})
ja: 共通のグループ ({count})
ko: 상호 그룹 ({count})
lt: Bendri grupės ({count})
nl: Wederzijdse groepen ({count})
no: Felles grupper ({count})
pl: Wzajemne grupy ({count})
pt_br: Grupos Mútuos ({count})
ro: Grupuri mutuale ({count})
ru: Общие группы ({count})
sv_se: Gemensamma grupper ({count})
th: กลุ่มร่วม ({count})
tr: Karşılıklı Gruplar ({count})
uk: Взаємні групи ({count})
vi: Nhóm tương hỗ ({count})
zh_cn: 共同群组（{count}）
zh_tw: 共同群組 ({count})

source: My Application
ar: تطبيقي
bg: Моето приложение
cs: Moje aplikace
da: Min ansøgning
de: Meine Anwendung
el: Η εφαρμογή μου
es_es: Mi aplicación
fi: Oma sovellus
fr: Mon application
he: היישום שלי
hi: मेरा एप्लिकेशन
hr: Moja aplikacija
hu: Saját alkalmazásom
it: La mia applicazione
ja: マイアプリケーション
ko: 내 애플리케이션
lt: Mano programa
nl: Mijn applicatie
no: Min applikasjon
pl: Moja aplikacja
pt_br: Minha Aplicação
ro: Aplicația mea
ru: Моё приложение
sv_se: Min applikation
th: แอปของฉัน
tr: Uygulamam
uk: Мій додаток
vi: Ứng dụng của tôi
zh_cn: 我的应用
zh_tw: 我的應用程式

source: My Awesome Community
ar: مجتمعي الرائع
bg: Моята страхотна общност
cs: Moje skvělá komunita
da: Mit fantastiske fællesskab
de: Meine großartige Community
el: Η φοβερή κοινότητά μου
es_es: Mi comunidad increíble
fi: Mahtava yhteisöni
fr: Ma communauté géniale
he: הקהילה המדהימה שלי
hi: मेरी शानदार कम्युनिटी
hr: Moja super zajednica
hu: Az én fantasztikus közösségem
it: La mia comunità fantastica
ja: マイアウェサムコミュニティ
ko: 내 멋진 커뮤니티
lt: Mano nuostabi bendruomenė
nl: Mijn geweldige community
no: Mitt fantastiske fellesskap
pl: Moja niesamowita społeczność
pt_br: Minha Comunidade Incrível
ro: Comunitatea mea grozavă
ru: Моё классное сообщество
sv_se: Mitt fantastiska community
th: ชุมชนเจ๋งๆ ของฉัน
tr: Harika Topluluğum
uk: Моя крута спільнота
vi: Cộng đồng tuyệt vời của tôi
zh_cn: 我的超棒社区
zh_tw: 我超棒的社群

source: My awesome media
ar: وسائطي الرائعة
bg: Моите страхотни медии
cs: Moje úžasná média
da: Mit fantastiske medie
de: Meine großartigen Medien
el: Τα φοβερά μέσα μου
es_es: Mi contenido increíble
fi: Mahtava sisältöni
fr: Mes médias géniaux
he: המדיה המדהימה שלי
hi: मेरा शानदार मीडिया
hr: Moji super mediji
hu: Az én fantasztikus médiám
it: I miei media fantastici
ja: マイアウェサムメディア
ko: 내 멋진 미디어
lt: Mano nuostabūs medija
nl: Mijn geweldige media
no: Mitt fantastiske media
pl: Moje niesamowite media
pt_br: Minha mídia incrível
ro: Media mea grozavă
ru: Мои классные медиа
sv_se: Mitt fantastiska media
th: สื่อเจ๋งๆ ของฉัน
tr: Harika medyam
uk: Мої круті медіа
vi: Nội dung tuyệt vời của tôi
zh_cn: 我的超棒媒体
zh_tw: 我超棒的媒體

source: My awesome sticker
ar: ملصقي الرائع
bg: Моят страхотен стикер
cs: Moje skvělá samolepka
da: Mit fantastiske klistermærke
de: Mein großartiger Sticker
el: Το φοβερό αυτοκόλλητό μου
es_es: Mi pegatina increíble
fi: Mahtava tarrani
fr: Mon autocollant génial
he: המדבקה המדהימה שלי
hi: मेरा शानदार स्टिकर
hr: Moj super naljepnik
hu: Az én fantasztikus matrica
it: Il mio sticker fantastico
ja: マイアウェサムステッカー
ko: 내 멋진 스티커
lt: Mano nuostabus lipdukas
nl: Mijn geweldige sticker
no: Mitt fantastiske klistremerke
pl: Moja niesamowita naklejka
pt_br: Meu adesivo incrível
ro: Autocolantul meu grozav
ru: Мой классный стикер
sv_se: Mitt fantastiska klistermärke
th: สติกเกอร์เจ๋งๆ ของฉัน
tr: Harika çıkartmam
uk: Мій крутий стікер
vi: Nhãn dán tuyệt vời của tôi
zh_cn: 我的超棒贴纸
zh_tw: 我超棒的貼圖

source: My Category
ar: فئتي
bg: Моята категория
cs: Moje kategorie
da: Min kategori
de: Meine Kategorie
el: Η κατηγορία μου
es_es: Mi categoría
fi: Oma luokka
fr: Ma catégorie
he: הקטגוריה שלי
hi: मेरी श्रेणी
hr: Moja kategorija
hu: Saját kategóriám
it: La mia categoria
ja: マイカテゴリー
ko: 내 카테고리
lt: Mano kategorija
nl: Mijn categorie
no: Min kategori
pl: Moja kategoria
pt_br: Minha Categoria
ro: Categoria mea
ru: Моя категория
sv_se: Min kategori
th: หมวดหมู่ของฉัน
tr: Kategorim
uk: Моя категорія
vi: Hạng mục của tôi
zh_cn: 我的类别
zh_tw: 我的分類

source: My Devices
ar: أجهزتي
bg: Моите устройства
cs: Moje zařízení
da: Mine enheder
de: Meine Geräte
el: Οι συσκευές μου
es_es: Mis dispositivos
fi: Laitteeni
fr: Mes appareils
he: המכשירים שלי
hi: मेरे डिवाइस
hr: Moji uređaji
hu: Saját eszközeim
it: I miei dispositivi
ja: マイデバイス
ko: 내 기기
lt: Mano įrenginiai
nl: Mijn apparaten
no: Mine enheter
pl: Moje urządzenia
pt_br: Meus Dispositivos
ro: Dispozitivele mele
ru: Мои устройства
sv_se: Mina enheter
th: อุปกรณ์ของฉัน
tr: Cihazlarım
uk: Мої пристрої
vi: Thiết bị của tôi
zh_cn: 我的设备
zh_tw: 我的裝置
