Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Enter the code we sent to your email to verify it. Your password will be set once the code is confirmed.
ar: أدخل الرمز الذي أرسلناه إلى بريدك الإلكتروني للتحقق منه. سيتم تعيين كلمة المرور الخاصة بك بمجرد تأكيد الرمز.
bg: Въведи кода, който изпратихме на имейла ти, за да го потвърдим. Паролата ти ще бъде зададена след потвърждението.
cs: Zadejte kód, který jsme poslali na váš e-mail pro jeho ověření. Po potvrzení kódu bude nastaveno heslo.
da: Indtast koden, vi sendte til din e-mail for at bekræfte den. Din adgangskode bliver sat, når koden er bekræftet.
de: Gib den Code ein, den wir dir zur Bestätigung deiner E-Mail geschickt haben. Dein Passwort wird gesetzt, sobald der Code bestätigt ist.
el: Εισάγετε τον κωδικό που στείλαμε στο email σας για να το επαληθεύσουμε. Ο κωδικός πρόσβασής σας θα οριστεί αφού επιβεβαιωθεί ο κωδικός.
es_es: Introduce el código que enviamos a tu correo para verificarlo. Tu contraseña se establecerá una vez confirmado el código.
fi: Syötä sähköpostiisi lähettämä koodi vahvistaaksesi sen. Salasanasi asetetaan, kun koodi vahvistetaan.
fr: Saisis le code que nous avons envoyé à ton e-mail pour le vérifier. Ton mot de passe sera défini une fois le code confirmé.
he: הכנס את הקוד ששלחנו למייל שלך כדי לאמת אותו. הסיסמה שלך תוגדר ברגע שהקוד יאושר.
hi: आपके ईमेल को सत्यापित करने हेतु हम जो कोड भेजे हैं, उसे दर्ज करें। कोड पुष्टि होते ही आपका पासवर्ड सेट हो जाएगा।
hr: Unesi kod koji smo poslali na tvoju e-poštu da je potvrdimo. Tvoja lozinka će biti postavljena nakon potvrde koda.
hu: Írd be az e-mail címedre küldött kódot a megerősítéshez. A jelszavad beállításra kerül, ha a kódot megerősítetted.
it: Inserisci il codice che ti abbiamo inviato via email per verificarla. La tua password verrà impostata una volta confermato il codice.
ja: 確認のためにメールで送信したコードを入力してください。コードが確認されるとパスワードが設定されます。
ko: 이메일 확인을 위해 보낸 코드를 입력하세요. 코드가 확인되면 비밀번호가 설정됩니다.
lt: Įveskite kodą, kurį nusiuntėme į jūsų el. paštą, kad jį patvirtintumėte. Jūsų slaptažodis bus nustatytas, kai kodas bus patvirtintas.
nl: Voer de code in die we naar je e-mail hebben gestuurd om deze te verifiëren. Je wachtwoord wordt ingesteld zodra de code is bevestigd.
no: Skriv inn koden vi sendte til e-posten din for å bekrefte den. Passordet ditt blir satt når koden er bekreftet.
pl: Wprowadź kod wysłany na twój e-mail, aby go zweryfikować. Hasło zostanie ustawione po potwierdzeniu kodu.
pt_br: Digite o código que enviamos para o seu e-mail para verificá-lo. Sua senha será definida assim que o código for confirmado.
ro: Introdu codul pe care ți l-am trimis pe email pentru a-l verifica. Parola ta va fi setată după confirmarea codului.
ru: Введи код, который мы отправили на e-mail, чтобы подтвердить его. Пароль будет установлен после подтверждения.
sv_se: Ange koden vi skickade till din e-post för att verifiera den. Ditt lösenord kommer att sättas när koden har bekräftats.
th: ใส่รหัสที่เราส่งไปยังอีเมลของคุณเพื่อตรวจสอบ ยืนยันรหัสแล้วจะตั้งรหัสผ่านให้
tr: Doğrulamak için e-postanıza gönderdiğimiz kodu girin. Kod onaylandığında şifreniz ayarlanacak.
uk: Введи код, який ми надіслали на електронну пошту для підтвердження. Пароль буде встановлено після підтвердження коду.
vi: Nhập mã chúng tôi gửi đến email của bạn để xác minh nó. Mật khẩu sẽ được đặt khi mã được xác nhận.
zh_cn: 输入我们发送到你邮箱的验证代码。代码确认后，你的密码将被设置。
zh_tw: 輸入我們寄到信箱的驗證代碼。代碼確認後即設定密碼。

source: Enter the invite link to join a community.
ar: أدخل رابط الدعوة للانضمام إلى مجتمع.
bg: Въведи поканата, за да се присъединиш към общност.
cs: Zadejte odkaz s pozvánkou pro připojení ke komunitě.
da: Indtast invitation-linket for at slutte dig til et fællesskab.
de: Gib den Einladungslink ein, um einer Community beizutreten.
el: Εισάγετε τον σύνδεσμο πρόσκλησης για να συμμετάσχετε σε μια κοινότητα.
es_es: Introduce el enlace de invitación para unirte a una comunidad.
fi: Syötä kutsulinkki liittyäksesi yhteisöön.
fr: Colle le lien d'invitation pour rejoindre une communauté.
he: הכנס את קישור ההזמנה כדי להצטרף לקהילה.
hi: किसी समुदाय में शामिल होने के लिए निमंत्रण लिंक दर्ज करें।
hr: Unesi poveznicu za pozivnicu da se pridružiš zajednici.
hu: Írd be a meghívó linket, hogy csatlakozz egy közösséghez.
it: Inserisci il link d'invito per unirti a una community.
ja: コミュニティに参加するための招待リンクを入力してください。
ko: 커뮤니티에 참여하려면 초대 링크를 입력하세요.
lt: Įveskite kvietimo nuorodą, kad prisijungtumėte prie bendruomenės.
nl: Voer de uitnodigingslink in om een community te joinen.
no: Skriv inn invitasjonslenken for å bli med i et fellesskap.
pl: Wprowadź link zaproszenia, aby dołączyć do społeczności.
pt_br: Digite o link de convite para entrar em uma comunidade.
ro: Introduce linkul de invitație pentru a te alătura unei comunități.
ru: Вставь ссылку-приглашение, чтобы присоединиться к сообществу.
sv_se: Ange inbjudningslänken för att gå med i ett community.
th: ใส่ลิงก์คำเชิญเพื่อเข้าร่วมชุมชน
tr: Bir topluluğa katılmak için davet bağlantısını girin.
uk: Введи посилання-запрошення, щоб приєднатися до спільноти.
vi: Nhập liên kết lời mời để tham gia cộng đồng.
zh_cn: 输入邀请链接以加入社区。
zh_tw: 輸入邀請連結以加入社群。

source: Enter the new email you want to use. We'll send a code there next.
ar: أدخل البريد الإلكتروني الجديد الذي تريد استخدامه. سنرسل رمزًا إليه بعد ذلك.
bg: Въведи новия имейл, който ще използваш. След това ще изпратим код там.
cs: Zadejte nový e-mail, který chcete používat. Pošleme tam další kód.
da: Indtast den nye e-mail, du vil bruge. Vi sender en kode dertil næste gang.
de: Gib die neue E-Mail-Adresse ein, die du nutzen möchtest. Wir senden dir danach einen Code.
el: Εισάγετε το νέο email που θέλετε να χρησιμοποιήσετε. Θα στείλουμε κωδικό εκεί στη συνέχεια.
es_es: Introduce el nuevo correo que quieres usar. Te enviaremos un código allí a continuación.
fi: Syötä uusi sähköpostiosoitteesi. Lähetämme sinne vahvistuskoodin.
fr: Saisis le nouvel e-mail que tu veux utiliser. Nous t'enverrons un code ensuite.
he: הכנס את כתובת המייל החדשה שברצונך להשתמש בה. נשלח לשם קוד בהמשך.
hi: वह नया ईमेल दर्ज करें जिसका आप उपयोग करना चाहते हैं। हम वहाँ एक कोड भेजेंगे।
hr: Unesi novu adresu e-pošte koju želiš koristiti. Zatim ćemo tamo poslati kod.
hu: Írd be az új e-mail címet, amit használni szeretnél. Ezután oda küldünk egy kódot.
it: Inserisci la nuova email che vuoi usare. Invieremo lì un codice a seguire.
ja: 使用したい新しいメールアドレスを入力してください。次にそこにコードを送信します。
ko: 사용하려는 새 이메일을 입력하세요. 다음에 그곳으로 코드를 보내드립니다.
lt: Įveskite naują el. pašto adresą, kurį norite naudoti. Toliau ten nusiųsime kodą.
nl: Voer het nieuwe e-mailadres in dat je wilt gebruiken. We sturen daar vervolgens een code naartoe.
no: Skriv inn den nye e-posten du vil bruke. Vi sender en kode dit neste.
pl: Wprowadź nowy adres e-mail, którego chcesz użyć. Wyślemy tam kod.
pt_br: Digite o novo e-mail que você quer usar. Enviaremos um código para lá em seguida.
ro: Introdu noul email pe care vrei să îl folosești. Îți vom trimite acolo un cod.
ru: Введите новый e-mail, который хотите использовать. Мы отправим туда код.
sv_se: Ange den nya e-postadressen du vill använda. Vi skickar en kod dit härnäst.
th: ใส่อีเมลใหม่ที่คุณต้องการใช้ เราจะส่งรหัสไปที่นั่นในขั้นตอนถัดไป
tr: Kullanmak istediğiniz yeni e-posta adresini girin. Ardından oraya bir kod göndereceğiz.
uk: Введи нову електронну адресу, яку хочеш використовувати. Ми незабаром надішлемо туди код.
vi: Nhập email mới mà bạn muốn dùng. Chúng tôi sẽ gửi mã đến đó.
zh_cn: 输入你想使用的新邮箱。接下来我们会发送代码到那里。
zh_tw: 輸入你想使用的新電子郵件，我們會接著寄送一組驗證碼。

source: Enter the SMS code you received.
ar: أدخل رمز الرسائل القصيرة الذي استلمته.
bg: Въведи SMS кода, който получи.
cs: Zadejte SMS kód, který jste obdrželi.
da: Indtast SMS-koden, du modtog.
de: Gib den SMS-Code ein, den du erhalten hast.
el: Εισάγετε τον κωδικό SMS που λάβατε.
es_es: Introduce el código SMS que recibiste.
fi: Syötä vastaanottamasi SMS-koodi.
fr: Saisis le code SMS que tu as reçu.
he: הכנס את קוד ה-SMS שקיבלת.
hi: आपको मिले SMS कोड को दर्ज करें।
hr: Unesi SMS kod koji si primio.
hu: Írd be a kapott SMS-kódot.
it: Inserisci il codice SMS ricevuto.
ja: 受信した SMS コードを入力してください。
ko: 받은 SMS 코드를 입력하세요.
lt: Įveskite gautą SMS kodą.
nl: Voer de SMS-code in die je hebt ontvangen.
no: Skriv inn SMS-koden du mottok.
pl: Wprowadź otrzymany kod SMS.
pt_br: Digite o código SMS que você recebeu.
ro: Introdu codul SMS pe care l-ai primit.
ru: Введи полученный SMS-код.
sv_se: Ange SMS-koden du fick.
th: ใส่รหัส SMS ที่คุณได้รับ
tr: Aldığınız SMS kodunu girin.
uk: Введи отриманий SMS-код.
vi: Nhập mã SMS bạn nhận được.
zh_cn: 输入你收到的短信验证码。
zh_tw: 輸入你收到的簡訊驗證碼。

source: Enter the verification code sent to {0}.
ar: أدخل رمز التحقق المرسل إلى {0}.
bg: Въведете кода за потвърждение, изпратен на {0}.
cs: Zadejte ověřovací kód zaslaný na {0}.
da: Indtast bekræftelseskoden sendt til {0}.
de: Geben Sie den Bestätigungscode ein, der an {0} gesendet wurde.
el: Εισάγετε τον κωδικό επαλήθευσης που στάλθηκε στο {0}.
es_es: Introduce el código de verificación enviado a {0}.
fr: Entrez le code de vérification envoyé à {0}.
he: הזן את קוד האימות שנשלח ל-{0}.
hi: उस {0} पर भेजा गया सत्यापन कोड दर्ज करें।
hr: Unesite kod za verifikaciju poslan na {0}.
hu: Írd be az ellenőrző kódot, amelyet a(z) {0} címre küldtünk.
it: Inserisci il codice di verifica inviato a {0}.
ko: {0}으로 전송된 인증 코드를 입력하세요.
lt: Įveskite patvirtinimo kodą, išsiųstą į {0}.
no: Skriv inn verifiseringskoden sendt til {0}.
pl: Wprowadź kod weryfikacyjny wysłany na {0}.
pt_br: Digite o código de verificação enviado para {0}.
ro: Introduceți codul de verificare trimis la {0}.
ru: Введите код подтверждения, отправленный на {0}.
sv_se: Ange verifieringskoden som skickades till {0}.
th: กรอกรหัสยืนยันที่ส่งไปยัง {0}
tr: {0} adresine gönderilen doğrulama kodunu girin.
uk: Введіть код підтвердження, надісланий на {0}.
vi: Nhập mã xác minh đã được gửi đến {0}.
zh_cn: 请输入发送到 {0} 的验证码。
zh_tw: 請輸入發送至 {0} 的驗證碼。

source: enter to <0><1>save</1></0>
ar: اضغط Enter لـ <0><1>حفظ</1></0>
bg: натисни enter, за да <0><1>запазиш</1></0>
cs: stiskněte enter pro <0><1>uložení</1></0>
da: tryk enter for at <0><1>gemme</1></0>
de: Eingabe zum <0><1>Speichern</1></0>
el: πατήστε enter για <0><1>αποθήκευση</1></0>
es_es: intro para <0><1>guardar</1></0>
fi: paina enteriä <0><1>tallentaaksesi</1></0>
fr: appuie sur Entrée pour <0><1>enregistrer</1></0>
he: הקש Enter כדי <0><1>לשמור</1></0>
hi: सेव करने के लिए <0><1>एंटर</1></0>
hr: unesi da <0><1>spremiš</1></0>
hu: nyomj Entert a <0><1>mentéshez</1></0>
it: premi invio per <0><1>salvare</1></0>
ja: Enter キーで <0><1>保存</1></0>
ko: 입력하여 <0><1>저장</1></0>
lt: spauskite enter, kad <0><1>įrašytumėte</1></0>
nl: enter om <0><1>op te slaan</1></0>
no: trykk enter for å <0><1>lagre</1></0>
pl: wciśnij enter, aby <0><1>zachować</1></0>
pt_br: pressione enter para <0><1>salvar</1></0>
ro: apasă enter pentru a <0><1>salva</1></0>
ru: нажми Enter, чтобы <0><1>сохранить</1></0>
sv_se: tryck enter för att <0><1>spara</1></0>
th: กด Enter เพื่อ<0><1>บันทึก</1></0>
tr: kaydetmek için Enter tuşuna bas
uk: натисни Enter, щоб <0><1>зберегти</1></0>
vi: nhấn Enter để <0><1>lưu</1></0>
zh_cn: 按回车键<0><1>保存</1></0>
zh_tw: 按 Enter 可<0><1>儲存</1></0>

source: Enter username
ar: أدخل اسم المستخدم
bg: Въведи потребителско име
cs: Zadejte uživatelské jméno
da: Indtast brugernavn
de: Benutzernamen eingeben
el: Εισάγετε όνομα χρήστη
es_es: Introduce nombre de usuario
fi: Syötä käyttäjänimi
fr: Saisis le nom d'utilisateur
he: הכנס שם משתמש
hi: यूज़रनेम दर्ज करें
hr: Unesi korisničko ime
hu: Felhasználónév megadása
it: Inserisci il nome utente
ja: ユーザー名を入力
ko: 사용자 이름 입력
lt: Įveskite vartotojo vardą
nl: Gebruikersnaam invoeren
no: Skriv inn brukernavn
pl: Wprowadź nazwę użytkownika
pt_br: Digitar nome de usuário
ro: Introdu numele de utilizator
ru: Введи имя пользователя
sv_se: Ange användarnamn
th: ใส่ชื่อผู้ใช้
tr: Kullanıcı adını gir
uk: Введи ім'я користувача
vi: Nhập tên người dùng
zh_cn: 输入用户名
zh_tw: 輸入使用者名稱

source: Enter verification code
ar: أدخل رمز التحقق
bg: Въведете код за потвърждение
cs: Zadejte ověřovací kód
da: Indtast verificeringskode
de: Gib den Bestätigungscode ein
el: Εισάγετε τον κωδικό επαλήθευσης
es_es: Introduce el código de verificación
fi: Syötä vahvistuskoodi
fr: Entrez le code de vérification
he: הזן קוד אימות
hi: सत्यापन कोड दर्ज करें
hr: Unesi kod za provjeru
hu: Írd be a megerősítő kódot
it: Inserisci il codice di verifica
ja: 確認コードを入力してください
ko: 인증 코드를 입력하세요.
lt: Įveskite patvirtinimo kodą
nl: Voer verificatiecode in
no: Skriv inn bekreftelseskode
pl: Wprowadź kod weryfikacyjny
pt_br: Digite o código de verificação
ro: Introdu codul de verificare
ru: Введите код подтверждения
sv_se: Ange verifieringskod
th: กรอกหมายเลขยืนยัน
tr: Doğrulama kodunu girin
uk: Введіть код підтвердження
vi: Nhập mã xác thực
zh_cn: 输入验证码
zh_tw: 輸入驗證碼

source: Enter your email address and we'll send you a link to reset your password.
ar: أدخل عنوان بريدك الإلكتروني وسنرسل لك رابطًا لإعادة تعيين كلمة المرور الخاصة بك.
bg: Въведи имейл адреса си и ще ти изпратим линк за нулиране на паролата.
cs: Zadejte svou e-mailovou adresu a pošleme vám odkaz pro reset hesla.
da: Indtast din e-mailadresse, så sender vi et link til at nulstille din adgangskode.
de: Gib deine E-Mail-Adresse ein und wir senden dir einen Link zum Zurücksetzen deines Passworts.
el: Εισάγετε τη διεύθυνση email σας και θα σας στείλουμε έναν σύνδεσμο για επαναφορά του κωδικού σας.
es_es: Introduce tu dirección de correo y te enviaremos un enlace para restablecer tu contraseña.
fi: Syötä sähköpostiosoitteesi, niin lähetämme linkin salasanan palauttamiseen.
fr: Saisis ton adresse e-mail et nous t'enverrons un lien pour réinitialiser ton mot de passe.
he: הכנס את כתובת האימייל שלך ונשלח לך קישור לאיפוס הסיסמה.
hi: अपना ईमेल पता दर्ज करें, हम आपको पासवर्ड रीसेट करने के लिए एक लिंक भेजेंगे।
hr: Unesi svoju adresu e-pošte i poslat ćemo ti poveznicu za ponovno postavljanje lozinke.
hu: Add meg az e-mail címed, és küldünk egy linket a jelszó visszaállításához.
it: Inserisci il tuo indirizzo email e ti invieremo un link per reimpostare la password.
ja: メールアドレスを入力すると、パスワードをリセットするためのリンクを送信します。
ko: 이메일 주소를 입력하면 비밀번호 재설정 링크를 보내드립니다.
lt: Įveskite savo el. pašto adresą ir mes jums nusiųsime nuorodą slaptažodžio atkūrimui.
nl: Voer je e-mailadres in en we sturen je een link om je wachtwoord opnieuw in te stellen.
no: Skriv inn e-postadressen din, så sender vi en lenke for å tilbakestille passordet.
pl: Podaj adres e-mail, a wyślemy link do zresetowania hasła.
pt_br: Digite seu endereço de e-mail e enviaremos um link para redefinir sua senha.
ro: Introdu adresa ta de email și îți vom trimite un link pentru resetarea parolei.
ru: Укажи адрес электронной почты, и мы вышлем ссылку для сброса пароля.
sv_se: Ange din e-postadress så skickar vi en länk för att återställa ditt lösenord.
th: ใส่อีเมลของคุณแล้วเราจะส่งลิงก์รีเซ็ตรหัสผ่านให้
tr: E-posta adresinizi girin, size şifrenizi sıfırlamanız için bir bağlantı göndereceğiz.
uk: Введи електронну адресу, і ми надішлемо посилання для скидання пароля.
vi: Nhập địa chỉ email của bạn và chúng tôi sẽ gửi liên kết để đặt lại mật khẩu.
zh_cn: 输入你的邮箱地址，我们将发送重置密码的链接。
zh_tw: 輸入你的電子郵件地址，我們會寄送重設密碼連結給你。

source: Enter your name
ar: أدخل اسمك
bg: Въведи името си
cs: Zadejte své jméno
da: Indtast dit navn
de: Gib deinen Namen ein
el: Εισάγετε το όνομά σας
es_es: Introduce tu nombre
fi: Syötä nimesi
fr: Saisis ton nom
he: הכנס את שמך
hi: अपना नाम दर्ज करें
hr: Unesi svoje ime
hu: Add meg a neved
it: Inserisci il tuo nome
ja: 名前を入力
ko: 이름을 입력하세요
lt: Įveskite savo vardą
nl: Voer je naam in
no: Skriv inn navnet ditt
pl: Wprowadź swoje imię
pt_br: Digite seu nome
ro: Introdu numele tău
ru: Введи своё имя
sv_se: Ange ditt namn
th: ใส่ชื่อของคุณ
tr: Adınızı girin
uk: Введи своє ім'я
vi: Nhập tên của bạn
zh_cn: 输入你的名字
zh_tw: 輸入你的名字

source: Enter your new password below to complete the reset process.
ar: أدخل كلمة المرور الجديدة أدناه لإكمال عملية إعادة التعيين.
bg: Въведи новата си парола по-долу, за да завършиш процеса на нулиране.
cs: Zadejte níže nové heslo pro dokončení resetu.
da: Indtast din nye adgangskode nedenfor for at fuldføre nulstillingen.
de: Gib unten dein neues Passwort ein, um den Rücksetzvorgang abzuschließen.
el: Εισάγετε τον νέο σας κωδικό παρακάτω για να ολοκληρώσετε τη διαδικασία επαναφοράς.
es_es: Introduce tu nueva contraseña a continuación para completar el proceso de restablecimiento.
fi: Syötä uusi salasanasi alle viimeistelläksesi palautuksen.
fr: Saisis ton nouveau mot de passe ci-dessous pour finaliser la réinitialisation.
he: הכנס את הסיסמה החדשה שלך מטה כדי להשלים את תהליך האיפוס.
hi: रीसेट प्रक्रिया पूरी करने के लिए नीचे अपना नया पासवर्ड दर्ज करें।
hr: Unesi svoju novu lozinku u nastavku da završiš postupak ponovnog postavljanja.
hu: Írd be az új jelszavad alább a visszaállítás befejezéséhez.
it: Inserisci la nuova password qui sotto per completare il reset.
ja: リセット処理を完了するには、以下に新しいパスワードを入力してください。
ko: 재설정을 완료하려면 아래에 새 비밀번호를 입력하세요.
lt: Žemiau įveskite savo naują slaptažodį, kad užbaigtumėte atkūrimo procesą.
nl: Voer hieronder je nieuwe wachtwoord in om het resetproces te voltooien.
no: Skriv inn det nye passordet ditt nedenfor for å fullføre tilbakestillingen.
pl: Wprowadź nowe hasło poniżej, aby zakończyć resetowanie.
pt_br: Digite sua nova senha abaixo para completar o processo de redefinição.
ro: Introdu noua ta parolă mai jos pentru a finaliza procesul de resetare.
ru: Введи новый пароль ниже, чтобы завершить сброс.
sv_se: Ange ditt nya lösenord nedan för att slutföra återställningsprocessen.
th: ใส่รหัสผ่านใหม่ของคุณด้านล่างเพื่อดำเนินการรีเซ็ตให้เสร็จ
tr: Sıfırlama işlemini tamamlamak için yeni şifrenizi aşağıya girin.
uk: Введи новий пароль нижче, щоб завершити процес скидання.
vi: Nhập mật khẩu mới bên dưới để hoàn tất quy trình đặt lại.
zh_cn: 在下方输入你的新密码以完成重置过程。
zh_tw: 在下方輸入新密碼以完成重設流程。

source: Enter your password.
ar: أدخل كلمة المرور الخاصة بك.
bg: Въведи паролата си.
cs: Zadejte své heslo.
da: Indtast din adgangskode.
de: Gib dein Passwort ein.
el: Εισάγετε τον κωδικό σας.
es_es: Introduce tu contraseña.
fi: Syötä salasanasi.
fr: Saisis ton mot de passe.
he: הכנס את הסיסמה שלך.
hi: अपना पासवर्ड दर्ज करें।
hr: Unesi svoju lozinku.
hu: Írd be a jelszavad.
it: Inserisci la tua password.
ja: パスワードを入力してください。
ko: 비밀번호를 입력하세요.
lt: Įveskite savo slaptažodį.
nl: Voer je wachtwoord in.
no: Skriv inn passordet ditt.
pl: Wprowadź swoje hasło.
pt_br: Digite sua senha.
ro: Introdu parola ta.
ru: Введи пароль.
sv_se: Ange ditt lösenord.
th: ใส่รหัสผ่านของคุณ
tr: Şifrenizi girin.
uk: Введи пароль.
vi: Nhập mật khẩu của bạn.
zh_cn: 输入你的密码。
zh_tw: 輸入你的密碼。

source: Enter your phone number. We'll send you a verification code via SMS.
ar: أدخل رقم هاتفك. سنرسل لك رمز تحقق عبر الرسائل القصيرة.
bg: Въведи телефонния си номер. Ще ти изпратим код за потвърждение чрез SMS.
cs: Zadejte své telefonní číslo. Pošleme vám ověřovací kód přes SMS.
da: Indtast dit telefonnummer. Vi sender en bekræftelseskode via SMS.
de: Gib deine Telefonnummer ein. Wir senden dir einen Bestätigungscode per SMS.
el: Εισάγετε τον αριθμό τηλεφώνου σας. Θα σας στείλουμε έναν κωδικό επαλήθευσης μέσω SMS.
es_es: Introduce tu número de teléfono. Te enviaremos un código de verificación por SMS.
fi: Syötä puhelinnumerosi. Lähetämme sinulle vahvistuskoodin tekstiviestillä.
fr: Saisis ton numéro de téléphone. Nous t'enverrons un code de vérification par SMS.
he: הכנס את מספר הטלפון שלך. נשלח לך קוד אימות ב-SMS.
hi: अपना फ़ोन नंबर दर्ज करें। हम आपको SMS द्वारा सत्यापन कोड भेजेंगे।
hr: Unesi svoj broj telefona. Poslat ćemo ti kod za provjeru putem SMS-a.
hu: Add meg a telefonszámodat. Küldünk egy ellenőrző kódot SMS-ben.
it: Inserisci il tuo numero di telefono. Ti invieremo un codice di verifica via SMS.
ja: 電話番号を入力してください。SMS で確認コードを送信します。
ko: 전화번호를 입력하세요. SMS로 인증 코드를 보내드립니다.
lt: Įveskite savo telefono numerį. Mes jums nusiųsime patvirtinimo kodą SMS žinute.
nl: Voer je telefoonnummer in. We sturen je een verificatiecode via SMS.
no: Skriv inn telefonnummeret ditt. Vi sender en verifiseringskode via SMS.
pl: Wprowadź numer telefonu. Wyślemy kod weryfikacyjny SMS-em.
pt_br: Digite seu número de telefone. Enviaremos um código de verificação via SMS.
ro: Introdu numărul tău de telefon. Îți vom trimite un cod de verificare prin SMS.
ru: Введи номер телефона. Мы отправим проверочный код по SMS.
sv_se: Ange ditt telefonnummer. Vi skickar en verifieringskod via SMS.
th: ใส่หมายเลขโทรศัพท์ของคุณ เราจะส่งรหัสยืนยันทาง SMS
tr: Telefon numaranızı girin. Size SMS yoluyla bir doğrulama kodu göndereceğiz.
uk: Введи номер телефону. Ми надішлемо код підтвердження SMS.
vi: Nhập số điện thoại của bạn. Chúng tôi sẽ gửi mã xác minh qua SMS.
zh_cn: 输入你的手机号。我们将通过短信发送验证码。
zh_tw: 輸入你的電話號碼，我們會以簡訊寄送驗證碼給你。

source: Entertainment
ar: ترفيه
bg: Развлечение
cs: Zábava
da: Underholdning
de: Unterhaltung
el: Ψυχαγωγία
es_es: Entretenimiento
fr: Divertissement
he: בידור
hi: मनोरंजन
hr: Zabava
hu: Szórakozás
it: Intrattenimento
ko: 엔터테인먼트
lt: Pramogos
no: Underholdning
pl: Rozrywka
pt_br: Entretenimento
ro: Distracție
ru: Развлечения
sv_se: Underhållning
th: ความบันเทิง
tr: Eğlence
uk: Розваги
vi: Giải trí
zh_cn: 娱乐
zh_tw: 娛樂

source: Entrance Sound
ar: صوت الدخول
bg: Звук при влизане
cs: Zvuk při vstupu
da: Indgangslyd
de: Eingangssound
el: Ήχος εισόδου
es_es: Sonido de entrada
fi: Saapumisääni
fr: Son d'entrée
he: צליל כניסה
hi: प्रवेश ध्वनि
hr: Zvuk ulaska
hu: Belépés hangja
it: Suono d'ingresso
ja: 入室音
ko: 입장 소리
lt: Įėjimo garsas
nl: Binnenkomstgeluid
no: Inngangstoner
pl: Dźwięk wejścia
pt_br: Som de Entrada
ro: Sunet de intrare
ru: Звук входа
sv_se: Inträdesljud
th: เสียงเข้า
tr: Giriş Sesi
uk: Звук входу
vi: Âm thanh vào
zh_cn: 入场音效
zh_tw: 進場音效

source: Entrance sound removed
ar: تمت إزالة صوت الدخول
bg: Звукът при влизане е премахнат
cs: Zvuk při vstupu odstraněn
da: Indgangslyd fjernet
de: Eingangssound entfernt
el: Ο ήχος εισόδου αφαιρέθηκε
es_es: Sonido de entrada eliminado
fi: Saapumisääni poistettu
fr: Son d'entrée supprimé
he: צליל הכניסה הוסר
hi: प्रवेश ध्वनि हटा दी गई
hr: Zvuk ulaska uklonjen
hu: Belépés hang eltávolítva
it: Suono d'ingresso rimosso
ja: 入室音を削除しました
ko: 입장 소리 삭제됨
lt: Įėjimo garsas pašalintas
nl: Binnenkomstgeluid verwijderd
no: Inngangstonen fjernet
pl: Usunięto dźwięk wejścia
pt_br: Som de entrada removido
ro: Sunetul de intrare a fost eliminat
ru: Звук входа удалён
sv_se: Inträdesljud borttaget
th: ลบเสียงเข้าแล้ว
tr: Giriş sesi kaldırıldı
uk: Звук входу видалено
vi: Đã gỡ âm thanh vào
zh_cn: 入场音效已移除
zh_tw: 已移除進場音效

source: Entrance sound uploaded successfully
ar: تم تحميل صوت الدخول بنجاح
bg: Звукът при влизане е качен успешно
cs: Zvuk při vstupu byl úspěšně nahrán
da: Indgangslyd uploadet
de: Eingangssound erfolgreich hochgeladen
el: Ο ήχος εισόδου μεταφορτώθηκε με επιτυχία
es_es: Sonido de entrada subido correctamente
fi: Saapumisääni ladattu onnistuneesti
fr: Son d'entrée téléchargé avec succès
he: צליל הכניסה הועלה בהצלחה
hi: प्रवेश ध्वनि सफलतापूर्वक अपलोड हो गई
hr: Zvuk ulaska uspješno prenesen
hu: Belépés hang sikeresen feltöltve
it: Suono d'ingresso caricato con successo
ja: 入室音のアップロードに成功しました
ko: 입장 소리 업로드 성공
lt: Įėjimo garsas sėkmingai įkeltas
nl: Binnenkomstgeluid succesvol geüpload
no: Inngangstonen lastet opp
pl: Dźwięk wejścia przesłany pomyślnie
pt_br: Som de entrada enviado com sucesso
ro: Sunetul de intrare a fost încărcat cu succes
ru: Звук входа успешно загружен
sv_se: Inträdesljud uppladdat framgångsrikt
th: อัปโหลดเสียงเข้าเรียบร้อย
tr: Giriş sesi başarıyla yüklendi
uk: Звук входу успішно завантажено
vi: Đã tải lên âm thanh vào thành công
zh_cn: 入场音效上传成功
zh_tw: 進場音效上傳成功
