Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: We couldn't redeem this gift code. Please try again.
ar: لم نتمكن من استرداد رمز الهدية هذا. يرجى المحاولة مرة أخرى.
bg: Не успяхме да използваме този подаръчен код. Моля, опитайте отново.
cs: Tento dárkový kód se nepodařilo uplatnit. Zkuste to znovu.
da: Vi kunne ikke indløse denne gavekode. Prøv igen.
de: Dieser Geschenkcode konnte nicht eingelöst werden. Bitte versuche es erneut.
el: Δεν μπορέσαμε να εξαργυρώσουμε αυτόν τον κωδικό δώρου. Δοκιμάστε ξανά.
es_es: No hemos podido canjear este código de regalo. Inténtalo de nuevo.
fi: Emme voineet lunastaa lahjakoodia. Yritä uudelleen.
fr: Nous n'avons pas pu utiliser ce code cadeau. Réessaie.
he: לא הצלחנו לממש את קוד המתנה הזה. נסה שוב.
hi: हम यह गिफ्ट कोड रिडीम नहीं कर पाए। कृपया फिर से प्रयास करें।
hr: Nismo mogli iskoristiti ovaj kod za poklon. Pokušajte ponovno.
hu: Nem tudtuk beváltani ezt az ajándékkódot. Kérjük, próbáld újra.
it: Non siamo riusciti a riscattare questo codice regalo. Riprova.
ja: このギフトコードを引き換えられませんでした。もう一度お試しください。
ko: 이 기프트 코드를 사용할 수 없습니다. 다시 시도해 주세요.
lt: Nepavyko panaudoti šio dovanos kodo. Bandykite dar kartą.
nl: We konden deze cadeaucode niet inwisselen. Probeer het opnieuw.
no: Vi klarte ikke å løse inn denne gavekoden. Prøv igjen.
pl: Nie udało się zrealizować tego kodu prezentowego. Spróbuj ponownie.
pt_br: Não foi possível resgatar este código de presente. Por favor, tente novamente.
ro: Nu am putut răscumpăra acest cod cadou. Încearcă din nou.
ru: Не удалось активировать этот подарочный код. Попробуй ещё раз.
sv_se: Vi kunde inte lösa in denna presentkod. Försök igen.
th: เราไม่สามารถใช้โค้ดของขวัญนี้ได้ กรุณาลองใหม่อีกครั้ง
tr: Bu hediye kodunu kullanamadık. Lütfen tekrar deneyin.
uk: Не вдалося активувати цей код подарунка. Спробуй ще раз.
vi: Chúng tôi không thể đổi mã quà tặng này. Vui lòng thử lại.
zh_cn: 我们无法兑换此礼品码。请重试。
zh_tw: 我們無法兌換此禮物代碼，請再試一次。

source: We couldn't remove that account. Please try again.
ar: لم نتمكن من إزالة هذا الحساب. يرجى المحاولة مرة أخرى.
bg: Не успяхме да премахнем този акаунт. Моля, опитайте отново.
cs: Tento účet se nepodařilo odstranit. Zkuste to znovu.
da: Vi kunne ikke fjerne kontoen. Prøv igen.
de: Dieses Konto konnte nicht entfernt werden. Bitte versuche es erneut.
el: Δεν μπορέσαμε να καταργήσουμε αυτόν τον λογαριασμό. Δοκιμάστε ξανά.
es_es: No hemos podido eliminar esa cuenta. Inténtalo de nuevo.
fi: Emme voineet poistaa tiliä. Yritä uudelleen.
fr: Nous n'avons pas pu supprimer ce compte. Réessaie.
he: לא הצלחנו להסיר את החשבון הזה. נסה שוב.
hi: हम वह खाता हटा नहीं पाए। कृपया फिर से प्रयास करें।
hr: Nismo mogli ukloniti taj račun. Pokušajte ponovno.
hu: Nem tudtuk eltávolítani azt a fiókot. Kérjük, próbáld újra.
it: Non siamo riusciti a rimuovere quell'account. Riprova.
ja: そのアカウントを削除できませんでした。もう一度お試しください。
ko: 해당 계정을 제거할 수 없습니다. 다시 시도해 주세요.
lt: Nepavyko pašalinti tos paskyros. Bandykite dar kartą.
nl: We konden dat account niet verwijderen. Probeer het opnieuw.
no: Vi klarte ikke å fjerne den kontoen. Prøv igjen.
pl: Nie udało się usunąć tego konta. Spróbuj ponownie.
pt_br: Não foi possível remover essa conta. Por favor, tente novamente.
ro: Nu am putut șterge acel cont. Încearcă din nou.
ru: Не удалось удалить эту учётную запись. Попробуй ещё раз.
sv_se: Vi kunde inte ta bort det kontot. Försök igen.
th: เราไม่สามารถลบบัญชีนั้นได้ กรุณาลองใหม่อีกครั้ง
tr: Bu hesabı kaldıramadık. Lütfen tekrar deneyin.
uk: Не вдалося видалити цей акаунт. Спробуй знову.
vi: Chúng tôi không thể xóa tài khoản đó. Vui lòng thử lại.
zh_cn: 我们无法移除该账户。请重试。
zh_tw: 我們無法移除該帳戶，請再試一次。

source: We couldn't remove the user from the group at this time. <0>{username}</0> is still in the group.
ar: لم نتمكن من إزالة المستخدم من المجموعة في هذا الوقت. <0>{username}</0> لا يزال في المجموعة.
bg: Не успяхме да премахнем потребителя от групата в момента. <0>{username}</0> все още е в групата.
cs: Uživatele se nyní nepodařilo odebrat ze skupiny. <0>{username}</0> stále patří do skupiny.
da: Vi kunne ikke fjerne brugeren fra gruppen lige nu. <0>{username}</0> er stadig i gruppen.
de: Der Benutzer konnte derzeit nicht aus der Gruppe entfernt werden. <0>{username}</0> ist noch in der Gruppe.
el: Δεν μπορέσαμε να αφαιρέσουμε τον χρήστη από την ομάδα αυτή τη στιγμή. <0>{username}</0> παραμένει στην ομάδα.
es_es: No hemos podido eliminar al usuario del grupo en este momento. <0>{username}</0> sigue en el grupo.
fi: Emme voi poistaa käyttäjää ryhmästä tällä hetkellä. <0>{username}</0> on yhä ryhmässä.
fr: Nous n'avons pas pu retirer l'utilisateur du groupe pour le moment. <0>{username}</0> est toujours dans le groupe.
he: לא הצלחנו להסיר את המשתמש מהקבוצה כרגע. <0>{username}</0> עדיין נמצא בקבוצה.
hi: हम अभी इस यूज़र को समूह से नहीं हटा पाए। <0>{username}</0> अभी भी समूह में है।
hr: Trenutno nismo mogli ukloniti korisnika iz grupe. <0>{username}</0> je još uvijek u grupi.
hu: Jelenleg nem tudtuk eltávolítani a felhasználót a csoportból. <0>{username}</0> még mindig a csoport tagja.
it: Non siamo riusciti a rimuovere l'utente dal gruppo in questo momento. <0>{username}</0> è ancora nel gruppo.
ja: 現在、ユーザーをグループから削除できませんでした。<0>{username}</0>はまだグループにいます。
ko: 현재 이 사용자를 그룹에서 제거할 수 없습니다. <0>{username}</0>님은 여전히 그룹에 있습니다.
lt: Šiuo metu nepavyko pašalinti naudotojo iš grupės. <0>{username}</0> vis dar yra grupėje.
nl: We konden de gebruiker op dit moment niet uit de groep verwijderen. <0>{username}</0> zit nog steeds in de groep.
no: Vi klarte ikke å fjerne brukeren fra gruppen nå. <0>{username}</0> er fortsatt i gruppen.
pl: Nie udało się teraz usunąć użytkownika z grupy. <0>{username}</0> nadal jest w grupie.
pt_br: Não foi possível remover o usuário do grupo no momento. <0>{username}</0> ainda está no grupo.
ro: Nu am putut elimina utilizatorul din grup acum. <0>{username}</0> este în continuare în grup.
ru: Не удалось сейчас удалить пользователя из группы. <0>{username}</0> всё ещё в группе.
sv_se: Vi kunde inte ta bort användaren från gruppen just nu. <0>{username}</0> är fortfarande i gruppen.
th: เราไม่สามารถลบผู้ใช้นี้ออกจากกลุ่มได้ในตอนนี้ <0>{username}</0> ยังคงอยู่ในกลุ่ม
tr: Şu anda kullanıcıyı gruptan kaldıramadık. <0>{username}</0> hala grupta.
uk: Не вдалося видалити користувача з групи зараз. <0>{username}</0> усе ще в групі.
vi: Chúng tôi không thể gỡ người dùng khỏi nhóm vào lúc này. <0>{username}</0> vẫn còn trong nhóm.
zh_cn: 我们目前无法将该用户移出群组。<0>{username}</0>仍在群组中。
zh_tw: 目前無法將使用者移出群組。<0>{username}</0>仍在群組中。

source: We couldn't remove you from the community at this time.
ar: لم نتمكن من إزالتك من المجتمع في هذا الوقت.
bg: Не успяхме да ви премахнем от общността в момента.
cs: Momentálně tě z komunity odstranit nelze.
da: Vi kunne ikke fjerne dig fra fællesskabet lige nu.
de: Du konntest derzeit nicht aus der Community entfernt werden.
el: Δεν μπορέσαμε να σας αφαιρέσουμε από την κοινότητα αυτή τη στιγμή.
es_es: No hemos podido eliminarte de la comunidad en este momento.
fi: Emme voi poistaa sinua yhteisöstä tällä hetkellä.
fr: Nous n'avons pas pu te retirer de la communauté pour le moment.
he: לא הצלחנו להסיר אותך מהקהילה כרגע.
hi: हम अभी आपको समुदाय से नहीं हटा पाए।
hr: Trenutno vas ne možemo ukloniti iz zajednice.
hu: Jelenleg nem tudtunk eltávolítani téged a közösségből.
it: Non siamo riusciti a rimuovere te dalla community in questo momento.
ja: 現在、あなたをコミュニティから削除できませんでした。
ko: 현재 커뮤니티에서 탈퇴할 수 없습니다.
lt: Šiuo metu nepavyko pašalinti jus iš bendruomenės.
nl: We konden je op dit moment niet uit de community verwijderen.
no: Vi klarte ikke å fjerne deg fra fellesskapet nå.
pl: Nie udało się teraz usunąć cię ze społeczności.
pt_br: Não foi possível removê-lo da comunidade no momento.
ro: Nu am putut să te eliminăm din comunitate acum.
ru: Не удалось сейчас удалить тебя из сообщества.
sv_se: Vi kunde inte ta bort dig från communityn just nu.
th: เราไม่สามารถลบคุณออกจากชุมชนได้ในตอนนี้
tr: Şu anda sizi topluluktan kaldıramadık.
uk: Не вдалося видалити тебе зі спільноти зараз.
vi: Chúng tôi không thể gỡ bạn khỏi cộng đồng vào lúc này.
zh_cn: 我们目前无法将您移出社区。
zh_tw: 目前無法將您移出社群。

source: We couldn't remove you from the group at this time.
ar: لم نتمكن من إزالتك من المجموعة في هذا الوقت.
bg: Не успяхме да ви премахнем от групата в момента.
cs: Momentálně tě ze skupiny odstranit nelze.
da: Vi kunne ikke fjerne dig fra gruppen lige nu.
de: Du konntest derzeit nicht aus der Gruppe entfernt werden.
el: Δεν μπορέσαμε να σας αφαιρέσουμε από την ομάδα αυτή τη στιγμή.
es_es: No hemos podido eliminarte del grupo en este momento.
fi: Emme voi poistaa sinua ryhmästä tällä hetkellä.
fr: Nous n'avons pas pu te retirer du groupe pour le moment.
he: לא הצלחנו להסיר אותך מהקבוצה כרגע.
hi: हम अभी आपको समूह से नहीं हटा पाए।
hr: Trenutno vas ne možemo ukloniti iz grupe.
hu: Jelenleg nem tudtunk eltávolítani téged a csoportból.
it: Non siamo riusciti a rimuovere te dal gruppo in questo momento.
ja: 現在、あなたをグループから削除できませんでした。
ko: 현재 그룹에서 탈퇴할 수 없습니다.
lt: Šiuo metu nepavyko pašalinti jus iš grupės.
nl: We konden je op dit moment niet uit de groep verwijderen.
no: Vi klarte ikke å fjerne deg fra gruppen nå.
pl: Nie udało się teraz usunąć cię z grupy.
pt_br: Não foi possível removê-lo do grupo no momento.
ro: Nu am putut să te eliminăm din grup acum.
ru: Не удалось сейчас удалить тебя из группы.
sv_se: Vi kunde inte ta bort dig från gruppen just nu.
th: เราไม่สามารถลบคุณออกจากกลุ่มได้ในตอนนี้
tr: Şu anda sizi gruptan kaldıramadık.
uk: Не вдалося видалити тебе з групи зараз.
vi: Chúng tôi không thể gỡ bạn khỏi nhóm vào lúc này.
zh_cn: 我们目前无法将您移出群组。
zh_tw: 目前無法將您移出群組。

source: We couldn't revoke the invite at this time. The invite link may still be active. Please try again in a moment.
ar: لم نتمكن من إلغاء الدعوة في هذا الوقت. قد يكون رابط الدعوة لا يزال نشطًا. يرجى المحاولة مرة أخرى بعد قليل.
bg: Не успяхме да отменим поканата в момента. Линкът за покана може все още да е активен. Моля, опитайте отново след малко.
cs: Pozvánku se nyní nepodařilo zneplatnit. Odkaz může být stále aktivní. Zkuste to za chvíli.
da: Vi kunne ikke tilbagekalde invitationen lige nu. Invitationslinket kan stadig være aktivt. Prøv igen om lidt.
de: Die Einladung konnte derzeit nicht widerrufen werden. Der Einladungslink ist möglicherweise noch aktiv. Bitte versuche es in einem Moment erneut.
el: Δεν μπορέσαμε να ακυρώσουμε την πρόσκληση αυτή τη στιγμή. Ο σύνδεσμος πρόσκλησης ενδέχεται να παραμένει ενεργός. Δοκιμάστε ξανά σε λίγο.
es_es: No hemos podido revocar la invitación en este momento. El enlace de invitación puede seguir activo. Inténtalo de nuevo en un momento.
fi: Emme voi mitätöidä kutsua tällä hetkellä. Kutsulinkki saattaa silti toimia. Yritä hetken kuluttua.
fr: Nous n'avons pas pu révoquer l'invitation pour le moment. Le lien d'invitation peut toujours être actif. Réessaie dans un instant.
he: לא הצלחנו לבטל את ההזמנה כרגע. ייתכן שקישור ההזמנה עדיין פעיל. נסה שוב בעוד רגע.
hi: हम अभी निमंत्रण वापस नहीं ले पाए। निमंत्रण लिंक अभी भी सक्रिय हो सकता है। कृपया थोड़ी देर बाद फिर से प्रयास करें।
hr: Trenutno nismo mogli opozvati pozivnicu. Pozivnica možda je još uvijek aktivna. Pokušajte ponovno za trenutak.
hu: Jelenleg nem tudtuk visszavonni a meghívót. A meghívó link továbbra is aktív lehet. Kérjük, próbáld újra egy pillanat múlva.
it: Non siamo riusciti a revocare l'invito in questo momento. Il link potrebbe essere ancora attivo. Riprova tra poco.
ja: 現在、招待を無効化できませんでした。招待リンクはまだ有効かもしれません。しばらくしてからもう一度お試しください。
ko: 현재 초대를 철회할 수 없습니다. 초대 링크가 여전히 활성화되어 있을 수 있습니다. 잠시 후 다시 시도해 주세요.
lt: Šiuo metu nepavyko atšaukti pakvietimo. Pakvietimo nuoroda gali vis dar veikti. Pabandykite dar kartą po akimirkos.
nl: We konden de uitnodiging op dit moment niet intrekken. De uitnodigingslink kan nog steeds actief zijn. Probeer het over een moment opnieuw.
no: Vi klarte ikke å tilbakekalle invitasjonen nå. Invitasjonslenken kan fortsatt være aktiv. Prøv igjen om et øyeblikk.
pl: Nie udało się teraz unieważnić zaproszenia. Link może być nadal aktywny. Spróbuj ponownie za chwilę.
pt_br: Não foi possível revogar o convite no momento. O link de convite ainda pode estar ativo. Por favor, tente novamente em um momento.
ro: Nu am putut revoca invitația acum. Linkul invitărilor poate fi încă activ. Încearcă din nou în scurt timp.
ru: Не удалось сейчас отозвать приглашение. Ссылка может оставаться активной. Попробуй чуть позже.
sv_se: Vi kunde inte återkalla inbjudan just nu. Inbjudningslänken kan fortfarande vara aktiv. Försök igen om en stund.
th: เราไม่สามารถเพิกถอนคำเชิญได้ในตอนนี้ ลิงก์คำเชิญอาจยังใช้งานได้ กรุณาลองอีกครั้งในภายหลัง
tr: Şu anda davetiyeyi iptal edemedik. Davet bağlantısı hala aktif olabilir. Lütfen biraz sonra tekrar deneyin.
uk: Не вдалося скасувати запрошення зараз. Посилання може й досі бути активним. Спробуй за мить.
vi: Chúng tôi không thể thu hồi lời mời vào lúc này. Liên kết lời mời có thể vẫn còn hiệu lực. Vui lòng thử lại sau.
zh_cn: 我们目前无法撤销该邀请。邀请链接可能仍然有效。请稍后再试。
zh_tw: 目前無法撤銷邀請，邀請連結可能仍有效，請稍後再試。

source: We couldn't save your channel permission changes at this time.
ar: لم نتمكن من حفظ تغييرات صلاحيات القناة الخاصة بك في هذا الوقت.
bg: Не успяхме да запазим промените в разрешенията на канала в момента.
cs: Změny oprávnění kanálu se nyní nepodařilo uložit.
da: Vi kunne ikke gemme dine ændringer til kanalrettigheder lige nu.
de: Die Änderungen an deinen Kanalberechtigungen konnten derzeit nicht gespeichert werden.
el: Δεν μπορέσαμε να αποθηκεύσουμε τις αλλαγές δικαιωμάτων καναλιού αυτή τη στιγμή.
es_es: No hemos podido guardar los cambios de permisos del canal en este momento.
fi: Emme voi tallentaa kanavan käyttöoikeusmuutoksia tällä hetkellä.
fr: Nous n'avons pas pu enregistrer tes modifications de permissions de canal pour le moment.
he: לא הצלחנו לשמור את השינויים בהרשאות הערוץ כרגע.
hi: हम अभी आपके चैनल परमिशन बदलाव सहेज नहीं पाए।
hr: Trenutno nismo mogli spremiti vaše promjene dozvola za kanal.
hu: Jelenleg nem tudtuk menteni a csatornaengedélyeid változtatásait.
it: Non siamo riusciti a salvare le modifiche ai permessi del canale in questo momento.
ja: 現在、チャンネル権限の変更を保存できませんでした。
ko: 현재 채널 권한 변경 사항을 저장할 수 없습니다.
lt: Šiuo metu nepavyko išsaugoti jūsų kanalo leidimų pakeitimų.
nl: We konden je kanaalmachtigingswijzigingen op dit moment niet opslaan.
no: Vi klarte ikke å lagre endringene i kanalrettighetene nå.
pl: Nie udało się teraz zapisać zmian uprawnień kanału.
pt_br: Não foi possível salvar suas alterações de permissão do canal no momento.
ro: Nu am putut salva modificările permisiunilor canalului acum.
ru: Не удалось сейчас сохранить изменения разрешений канала.
sv_se: Vi kunde inte spara dina kanalrättighetsändringar just nu.
th: เราไม่สามารถบันทึกการเปลี่ยนแปลงสิทธิ์แชนแนลได้ในตอนนี้
tr: Şu anda kanal izin değişikliklerinizi kaydedemedik.
uk: Не вдалося зберегти зміни дозволів каналу зараз.
vi: Chúng tôi không thể lưu các thay đổi quyền kênh của bạn vào lúc này.
zh_cn: 我们目前无法保存您的频道权限更改。
zh_tw: 目前無法儲存頻道權限變更。

source: We couldn't save your role changes at this time.
ar: لم نتمكن من حفظ تغييرات دورك في هذا الوقت.
bg: Не успяхме да запазим промените в ролите в момента.
cs: Změny rolí se nyní nepodařilo uložit.
da: Vi kunne ikke gemme dine rolleændringer lige nu.
de: Die Änderungen an deiner Rolle konnten derzeit nicht gespeichert werden.
el: Δεν μπορέσαμε να αποθηκεύσουμε τις αλλαγές ρόλου αυτή τη στιγμή.
es_es: No hemos podido guardar los cambios de tu rol en este momento.
fi: Emme voi tallentaa roolimuutoksiasi tällä hetkellä.
fr: Nous n'avons pas pu enregistrer tes modifications de rôle pour le moment.
he: לא הצלחנו לשמור את השינויים בתפקידים כרגע.
hi: हम अभी आपके रोल बदलाव सहेज नहीं पाए।
hr: Trenutno nismo mogli spremiti vaše promjene uloge.
hu: Jelenleg nem tudtuk menteni a szerepeid változtatásait.
it: Non siamo riusciti a salvare le modifiche al ruolo in questo momento.
ja: 現在、ロールの変更を保存できませんでした。
ko: 현재 역할 변경 사항을 저장할 수 없습니다.
lt: Šiuo metu nepavyko išsaugoti jūsų rolės pakeitimų.
nl: We konden je rolwijzigingen op dit moment niet opslaan.
no: Vi klarte ikke å lagre rolleendringene nå.
pl: Nie udało się teraz zapisać zmian ról.
pt_br: Não foi possível salvar suas alterações de cargo no momento.
ro: Nu am putut salva modificările de rol acum.
ru: Не удалось сейчас сохранить изменения ролей.
sv_se: Vi kunde inte spara dina rolländringar just nu.
th: เราไม่สามารถบันทึกการเปลี่ยนแปลงบทบาทได้ในตอนนี้
tr: Şu anda rol değişikliklerinizi kaydedemedik.
uk: Не вдалося зберегти зміни ролей зараз.
vi: Chúng tôi không thể lưu các thay đổi vai trò của bạn vào lúc này.
zh_cn: 我们目前无法保存您的角色更改。
zh_tw: 目前無法儲存身分組變更。

source: We couldn't switch accounts. Please try again.
ar: لم نتمكن من تبديل الحسابات. يرجى المحاولة مرة أخرى.
bg: Не успяхме да превключим акаунтите. Моля, опитайте отново.
cs: Přepnutí účtu se nepodařilo. Zkuste to znovu.
da: Vi kunne ikke skifte konto. Prøv igen.
de: Der Kontowechsel konnte nicht durchgeführt werden. Bitte versuche es erneut.
el: Δεν μπορέσαμε να αλλάξουμε λογαριασμούς. Δοκιμάστε ξανά.
es_es: No hemos podido cambiar de cuenta. Inténtalo de nuevo.
fi: Emme voineet vaihtaa tiliä. Yritä uudelleen.
fr: Nous n'avons pas pu changer de compte. Réessaie.
he: לא הצלחנו לעבור לחשבון אחר. נסה שוב.
hi: हम खाते बदल नहीं पाए। कृपया फिर से प्रयास करें।
hr: Nismo mogli prebaciti račune. Pokušajte ponovno.
hu: Nem tudtunk fiókot váltani. Kérjük, próbáld újra.
it: Non siamo riusciti a cambiare account. Riprova.
ja: アカウントを切り替えられませんでした。もう一度お試しください。
ko: 계정을 전환할 수 없습니다. 다시 시도해 주세요.
lt: Nepavyko perjungti paskyrų. Bandykite dar kartą.
nl: We konden niet van account wisselen. Probeer het opnieuw.
no: Vi klarte ikke å bytte konto. Prøv igjen.
pl: Nie udało się przełączyć kont. Spróbuj ponownie.
pt_br: Não foi possível alternar contas. Por favor, tente novamente.
ro: Nu am putut schimba conturile. Încearcă din nou.
ru: Не удалось переключиться между аккаунтами. Попробуй ещё раз.
sv_se: Vi kunde inte byta konto. Försök igen.
th: เราไม่สามารถเปลี่ยนบัญชีได้ กรุณาลองอีกครั้ง
tr: Hesapları değiştiremedik. Lütfen tekrar deneyin.
uk: Не вдалося переключити акаунти. Спробуй знову.
vi: Chúng tôi không thể chuyển đổi tài khoản. Vui lòng thử lại.
zh_cn: 我们无法切换账户。请重试。
zh_tw: 我們無法切換帳戶，請再試一次。

source: We emailed a link to authorize this login. Please open your inbox for {0}.
ar: أرسلنا رابطًا عبر البريد الإلكتروني لتفويض هذا تسجيل الدخول. يرجى فتح صندوق الوارد الخاص بك لـ {0}.
bg: Изпратихме линк по имейл, за да упълномощите това влизане. Моля, проверете пощата за {0}.
cs: Poslali jsme odkaz k autorizaci přihlášení. Otevři si poštu {0}.
da: Vi har sendt et link for at godkende denne login. Se din indbakke for {0}.
de: Wir haben einen Link zur Autorisierung dieses Logins gesendet. Bitte überprüfe dein Postfach für {0}.
el: Στείλαμε ένα σύνδεσμο με email για να εξουσιοδοτήσετε αυτήν τη σύνδεση. Ανοίξτε τα εισερχόμενα για {0}.
es_es: Hemos enviado un enlace por correo para autorizar este inicio de sesión. Abre tu bandeja de entrada para {0}.
fi: Lähetimme sähköpostin, jossa on linkki tämän kirjautumisen vahvistamiseen. Tarkista {0} postilaatikko.
fr: Nous avons envoyé un lien par email pour autoriser cette connexion. Ouvre ta boîte de réception pour {0}.
he: שלחנו קישור בדוא"ל כדי לאשר את ההתחברות הזו. פתח את תיבת הדואר של {0}.
hi: हमने इस लॉगिन को अधिकृत करने के लिए लिंक ईमेल किया है। कृपया {0} के इनबॉक्स को खोलें।
hr: Poslali smo poveznicu e-poštom za autorizaciju ove prijave. Otvorite svoj pretinac za {0}.
hu: Egy linket küldtünk e-mailben a bejelentkezés engedélyezéséhez. Kérjük, nyisd meg a postaládádat a(z) {0} címre.
it: Abbiamo inviato via email un link per autorizzare l'accesso. Controlla la tua casella per {0}.
ja: このログインを承認するためのリンクをメールで送信しました。{0}の受信トレイを開いてください。
ko: 이 로그인 승인 링크를 이메일로 보냈습니다. {0}의 받은편지함을 확인해 주세요.
lt: Nusiuntėme el. paštu nuorodą šiam prisijungimui autorizuoti. Atidarykite savo gautųjų laiškų aplanką, kad gautumėte {0}.
nl: We hebben een link gemaild om deze login te autoriseren. Open je inbox voor {0}.
no: Vi sendte en lenke på e-post for å autorisere denne påloggingen. Sjekk innboksen din for {0}.
pl: Wysłaliśmy e-mailem link do autoryzacji tego logowania. Sprawdź skrzynkę odbiorczą dla {0}.
pt_br: Enviamos um link por e-mail para autorizar este login. Por favor, abra sua caixa de entrada para {0}.
ro: Ți-am trimis un link pentru autorizarea acestei autentificări. Deschide inboxul pentru {0}.
ru: Мы отправили ссылку для подтверждения входа. Проверь почту {0}.
sv_se: Vi skickade ett e-postmeddelande med en länk för att godkänna denna inloggning. Öppna din inkorg för {0}.
th: เราได้ส่งลิงก์เพื่ออนุญาตการเข้าสู่ระบบนี้ กรุณาเปิดกล่องจดหมายของ {0}
tr: Bu girişi yetkilendirmek için bir bağlantı e-posta gönderdik. Lütfen {0} için gelen kutunuzu açın.
uk: Ми надіслали посилання для підтвердження входу. Перевір пошту для {0}.
vi: Chúng tôi đã gửi một liên kết đến email để xác thực đăng nhập này. Vui lòng mở hộp thư của {0}.
zh_cn: 我们已发送授权此登录的链接邮件。请打开您的收件箱查看 {0}。
zh_tw: 我們已寄送授權此登入的連結，請檢查 {0} 的收件匣。

source: We fluxed up! Hang tight, we're working on it.
ar: حدث خطأ! انتظر قليلاً، نحن نعمل على إصلاحه.
bg: Грешка! Запазете спокойствие, работим по въпроса.
cs: Sakra, něco se pokazilo! Chvíli vydrž, pracujeme na tom.
da: Vi lavede en fejl! Hold ud, vi arbejder på det.
de: Wir haben es verkackt! Bleib dran, wir arbeiten daran.
el: Κάναμε λάθος! Περιμένετε, το δουλεύουμε.
es_es: ¡La hemos liado! Aguanta, estamos trabajando en ello.
fi: Me sörsimme! Odota hetki, korjaamme sen.
fr: On a merdé ! Reste dans les parages, on gère ça.
he: עשינו פדלוף! מחזיקים איתך, אנחנו עובדים על זה.
hi: हमसे गलती हो गई! थोड़ी देर रुको, हम इसे ठीक कर रहे हैं।
hr: Zafrknuli smo! Pričekaj malo, radimo na tome.
hu: Elfluxeltünk! Tarts ki, dolgozunk rajta.
it: Abbiamo fatto un pasticcio! Resisti, ci stiamo lavorando.
ja: Fluxerで問題が発生しました。しばらくお待ちください。対応中です。
ko: 문제가 발생했어요! 잠시만 기다려 주세요, 해결 중입니다.
lt: Mes suklydome! Būkite kantrūs, mes tai tvarkome.
nl: We hebben het verprutst! Houd vol, we werken eraan.
no: Vi rotet det til! Hold ut, vi jobber med det.
pl: Coś się popsuło! Trzymaj się, pracujemy nad tym.
pt_br: Deu um fluxo! Aguenta firme, estamos trabalhando nisso.
ro: Am făcut o gafă! Stai pe aproape, lucrăm la asta.
ru: Мы всё запороли! Подожди, мы уже работаем над этим.
sv_se: Vi fluxade till! Håll ut, vi jobbar på det.
th: เราเกิดข้อผิดพลาดขึ้น! รอสักครู่ เรากำลังแก้ไขอยู่
tr: Bir şeyler ters gitti! Bekle, üzerinde çalışıyoruz.
uk: Ми щось наплутали! Трішки зачекай, ми над цим працюємо.
vi: Chúng tôi bị lỗi! Giữ máy, chúng tôi đang xử lý.
zh_cn: 我们搞砸了！稍等一下，我们正在处理。
zh_tw: 我們出了一點狀況！請稍候，我們正在處理。
