Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: See all devices that are currently logged into your account. Revoke any sessions that you don't recognize.
ar: اطلع على جميع الأجهزة المسجلة الدخول إلى حسابك حاليًا. ألغِ أي جلسات لا تعرفها.
bg: Виж всички устройства, които в момента са влезли в акаунта ти. Отмени сесии, които не разпознаваш.
cs: Zobrazte všechna zařízení aktuálně přihlášená do vašeho účtu. Zrušte jakékoliv relace, které nepoznáváte.
da: Se alle enheder, der aktuelt er logget ind på din konto. Tilbagekald sessioner, du ikke genkender.
de: Sieh dir alle Geräte an, die derzeit in deinem Konto angemeldet sind. Hebe alle Sitzungen auf, die du nicht erkennst.
el: Δείτε όλες τις συσκευές που είναι συνδεδεμένες στον λογαριασμό σας. Ανακαλέστε τις συνεδρίες που δεν αναγνωρίζετε.
es_es: Ve todos los dispositivos que están actualmente conectados a tu cuenta. Revoca cualquier sesión que no reconozcas.
fi: Näe kaikki laitteet, jotka ovat tällä hetkellä tililläsi kirjautuneina. Peruuta tuntemattomat istunnot.
fr: Vois tous les appareils connectés à ton compte. Révoque les sessions inconnues.
he: ראה את כל המכשירים המחוברים כרגע לחשבונך. בטל כל סשן שאינך מזהה.
hi: अपने खाते में वर्तमान में लॉग इन सभी डिवाइस देखें। कोई भी ऐसा सत्र रद्द करें जिसे आप नहीं पहचानते।
hr: Pogledajte sve uređaje koji su trenutno prijavljeni na vaš račun. Opozovite sve sesije koje ne prepoznajete.
hu: Lásd az összes eszközt, amely jelenleg be van jelentkezve a fiókodba. Vond vissza azokat a munkameneteket, amelyeket nem ismersz fel.
it: Visualizza tutti i dispositivi attualmente connessi al tuo account. Revoca qualsiasi sessione non riconosciuta.
ja: 現在アカウントにログインしているすべてのデバイスを確認します。認識できないセッションを取り消してください。
ko: 현재 로그인된 모든 기기를 확인하세요. 알 수 없는 세션은 해제하세요.
lt: Peržiūrėkite visus įrenginius, kurie šiuo metu yra prisijungę prie jūsų paskyros. Atšaukite visas sesijas, kurių neatpažįstate.
nl: Bekijk alle apparaten die momenteel zijn ingelogd op je account. Herroep sessies die je niet herkent.
no: Se alle enheter som er pålogget kontoen din. Opphev økter du ikke kjenner igjen.
pl: Zobacz wszystkie urządzenia aktualnie zalogowane na Twoje konto. Cofnij sesje, których nie rozpoznajesz.
pt_br: Veja todos os dispositivos que estão atualmente logados na sua conta. Revogue quaisquer sessões que você não reconhecer.
ro: Vezi toate dispozitivele conectate în contul tău. Revocă sesiunile pe care nu le recunoști.
ru: Посмотри все устройства, где ты сейчас в аккаунте. Отозови сессии, которых не узнаешь.
sv_se: Se alla enheter som för närvarande är inloggade på ditt konto. Återkalla sessioner du inte känner igen.
th: ดูอุปกรณ์ทั้งหมดที่เข้าสู่ระบบบัญชีของคุณอยู่ในขณะนี้ ยกเลิกเซสชันที่คุณไม่รู้จัก
tr: Hesabınıza şu anda giriş yapmış tüm cihazları görün. Tanımadığınız oturumları iptal edin.
uk: Перегляньте всі пристрої, які наразі ввійшли в акаунт. Скасуйте сеанси, які ви не впізнаєте.
vi: Xem tất cả thiết bị đang đăng nhập tài khoản của bạn. Thu hồi bất kỳ phiên nào bạn không nhận ra.
zh_cn: 查看当前登录您账户的所有设备。撤销任何您不认识的会话。
zh_tw: 檢視目前登入你帳號的所有裝置。撤銷任何你不認識的工作階段。

source: See how your invite looks to visitors.
ar: شاهد كيف يبدو دعوتك للزوار.
bg: Виж как изглежда поканата ти за посетителите.
cs: Podívejte se, jak vypadá vaše pozvánka návštěvníkům.
da: Se, hvordan din invitation ser ud for besøgende.
de: Sieh dir an, wie deine Einladung für Besucher aussieht.
el: Δείτε πώς φαίνεται η πρόσκλησή σας στους επισκέπτες.
es_es: Ve cómo se ve tu invitación para los visitantes.
fi: Katso, miltä kutsusi näyttää vierailijoille.
fr: Vois à quoi ressemble ton invitation pour les visiteurs.
he: ראה איך ההזמנה שלך נראית למבקרים.
hi: देखें कि आपका निमंत्रण आगंतुकों को कैसा दिखता है।
hr: Pogledajte kako vaš poziv izgleda posjetiteljima.
hu: Lásd, hogyan néz ki a meghívód a látogatóknak.
it: Vedi come appare il tuo invito ai visitatori.
ja: 招待が訪問者にどのように見えるかを確認します。
ko: 초대장이 방문자에게 어떻게 보이는지 확인하세요.
lt: Pažiūrėkite, kaip jūsų pakvietimas atrodo lankytojams.
nl: Zie hoe je uitnodiging eruitziet voor bezoekers.
no: Se hvordan invitasjonen din ser ut for besøkende.
pl: Zobacz, jak zaproszenie wygląda dla odwiedzających.
pt_br: Veja como seu convite aparece para os visitantes.
ro: Vezi cum arată invitația ta pentru vizitatori.
ru: Посмотри, как приглашение выглядит для гостей.
sv_se: Se hur din inbjudan ser ut för besökare.
th: ดูว่าคำเชิญของคุณแสดงอย่างไรให้ผู้เยี่ยมชม
tr: Davetinizin ziyaretçilere nasıl göründüğünü görün.
uk: Подивіться, як ваш запрошення виглядає для відвідувачів.
vi: Xem lời mời của bạn trông thế nào với khách.
zh_cn: 查看您的邀请对访客的显示效果。
zh_tw: 查看你的邀請對訪客的顯示樣貌。

source: select
ar: اختر
bg: избор
cs: vybrat
da: vælg
de: auswählen
el: επιλέξτε
es_es: seleccionar
fr: sélectionner
he: בחר
hi: चुनें
hr: odaberi
hu: válassz
it: seleziona
ko: 선택
lt: pasirinkti
no: velg
pl: wybierz
pt_br: selecionar
ro: selectează
ru: выбрать
sv_se: välj
th: เลือก
tr: seç
uk: вибрати
vi: chọn
zh_cn: 选择
zh_tw: 選擇

source: Select
ar: اختر
bg: Избери
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es_es: Seleccionar
fi: Valitse
fr: Sélectionner
he: בחר
hi: चुनें
hr: Odaberi
hu: Kiválasztás
it: Seleziona
ja: 選択
ko: 선택
lt: Pasirinkti
nl: Selecteren
no: Velg
pl: Wybierz
pt_br: Selecionar
ro: Selectează
ru: Выбрать
sv_se: Välj
th: เลือก
tr: Seç
uk: Вибрати
vi: Chọn
zh_cn: 选择
zh_tw: 選取

source: Select a category
ar: اختر فئة
bg: Изберете категория
cs: Vyberte kategorii
da: Vælg en kategori
de: Wähle eine Kategorie
el: Επιλέξτε μια κατηγορία
es_es: Selecciona una categoría
fi: Valitse kategoria
fr: Sélectionnez une catégorie
he: בחר קטגוריה
hi: एक श्रेणी चुनें
hr: Odaberi kategoriju
hu: Válassz egy kategóriát
it: Seleziona una categoria
ja: カテゴリを選択
ko: 카테고리를 선택하세요
lt: Pasirinkite kategoriją
nl: Selecteer een categorie
no: Velg en kategori
pl: Wybierz kategorię
pt_br: Selecione uma categoria
ro: Selectează o categorie
ru: Выберите категорию
sv_se: Välj en kategori
th: เลือกหมวดหมู่
tr: Bir kategori seç
uk: Виберіть категорію
vi: Chọn một danh mục
zh_cn: 选择一个类别
zh_tw: 選擇一個類別

source: Select a channel
ar: اختر قناة
bg: Избери канал
cs: Vyberte kanál
da: Vælg en kanal
de: Wähle einen Kanal
el: Επιλέξτε ένα κανάλι
es_es: Selecciona un canal
fi: Valitse kanava
fr: Sélectionne un salon
he: בחר ערוץ
hi: एक चैनल चुनें
hr: Odaberi kanal
hu: Válassz egy csatornát
it: Seleziona un canale
ja: チャンネルを選択
ko: 채널 선택
lt: Pasirinkite kanalą
nl: Selecteer een kanaal
no: Velg en kanal
pl: Wybierz kanał
pt_br: Selecionar um canal
ro: Selectează un canal
ru: Выбери канал
sv_se: Välj en kanal
th: เลือกแชนแนล
tr: Bir kanal seç
uk: Виберіть канал
vi: Chọn một kênh
zh_cn: 选择一个频道
zh_tw: 選取頻道

source: Select a channel or category
ar: اختر قناة أو فئة
bg: Избери канал или категория
cs: Vyberte kanál nebo kategorii
da: Vælg en kanal eller kategori
de: Wähle einen Kanal oder eine Kategorie
el: Επιλέξτε ένα κανάλι ή κατηγορία
es_es: Selecciona un canal o una categoría
fi: Valitse kanava tai kategoria
fr: Sélectionne un salon ou une catégorie
he: בחר ערוץ או קטגוריה
hi: एक चैनल या श्रेणी चुनें
hr: Odaberi kanal ili kategoriju
hu: Válassz egy csatornát vagy kategóriát
it: Seleziona un canale o una categoria
ja: チャンネルまたはカテゴリを選択
ko: 채널 또는 카테고리 선택
lt: Pasirinkite kanalą arba kategoriją
nl: Selecteer een kanaal of categorie
no: Velg en kanal eller kategori
pl: Wybierz kanał lub kategorię
pt_br: Selecionar um canal ou categoria
ro: Selectează un canal sau o categorie
ru: Выбери канал или категорию
sv_se: Välj en kanal eller kategori
th: เลือกแชนแนลหรือหมวดหมู่
tr: Bir kanal veya kategori seç
uk: Виберіть канал або категорію
vi: Chọn một kênh hoặc danh mục
zh_cn: 选择一个频道或分类
zh_tw: 選取頻道或分類

source: Select a Community
ar: اختر مجتمعًا
bg: Избери общност
cs: Vyberte komunitu
da: Vælg et fællesskab
de: Wähle eine Community
el: Επιλέξτε μια Κοινότητα
es_es: Selecciona una Comunidad
fi: Valitse yhteisö
fr: Sélectionne une communauté
he: בחר קהילה
hi: एक समुदाय चुनें
hr: Odaberi zajednicu
hu: Válassz egy Közösséget
it: Seleziona una community
ja: コミュニティを選択
ko: 커뮤니티 선택
lt: Pasirinkite bendruomenę
nl: Selecteer een Community
no: Velg et fellesskap
pl: Wybierz społeczność
pt_br: Selecionar uma Comunidade
ro: Selectează o comunitate
ru: Выбери сообщество
sv_se: Välj ett community
th: เลือกชุมชน
tr: Bir Topluluk seç
uk: Виберіть спільноту
vi: Chọn một Cộng đồng
zh_cn: 选择一个社区
zh_tw: 選取社群

source: Select a community where you have <0>Manage Community</0> permissions.
ar: اختر مجتمعًا تملك فيه صلاحيات <0>إدارة المجتمع</0>.
bg: Избери общност, в която имаш разрешения <0>Управлявай общността</0>.
cs: Vyberte komunitu, ve které máte oprávnění <0>Spravovat komunitu</0>.
da: Vælg et fællesskab, hvor du har <0>Administrer fællesskab</0>-tilladelser.
de: Wähle eine Community, in der du die Berechtigung <0>Community verwalten</0> hast.
el: Επιλέξτε μια κοινότητα όπου έχετε άδεια <0>Διαχείριση Κοινότητας</0>.
es_es: Selecciona una comunidad donde tengas permisos de <0>Gestionar Comunidad</0>.
fi: Valitse yhteisö, jossa sinulla on <0>Yhteisön hallinta</0> -oikeudet.
fr: Sélectionne une communauté où tu as les permissions <0>Gérer la communauté</0>.
he: בחר קהילה שבה יש לך הרשאות <0>ניהול קהילה</0>.
hi: उस समुदाय का चयन करें जहाँ आपके पास <0>समुदाय प्रबंधित करें</0> अनुमतियाँ हैं।
hr: Odaberi zajednicu u kojoj imaš <0>Upravljanje zajednicom</0> dopuštenja.
hu: Válassz egy közösséget, ahol van <0>Közösség kezelése</0> jogosultságod.
it: Seleziona una community in cui hai i permessi <0>Gestisci community</0>.
ja: <0>コミュニティ管理</0>権限があるコミュニティを選択してください。
ko: <0>커뮤니티 관리</0> 권한이 있는 커뮤니티를 선택하세요.
lt: Pasirinkite bendruomenę, kurioje turite <0>Bendruomenės valdymo</0> leidimus.
nl: Selecteer een community waar je <0>Community beheren</0>-rechten hebt.
no: Velg et fellesskap der du har <0>Administrer fellesskap</0>-tillatelser.
pl: Wybierz społeczność, w której masz uprawnienia <0>Zarządzaj społecznością</0>.
pt_br: Selecione uma comunidade onde você tem permissões de <0>Gerenciar Comunidade</0>.
ro: Selectează o comunitate unde ai permisiunea <0>Manage Community</0>.
ru: Выбери сообщество, где у тебя есть права <0>Manage Community</0>.
sv_se: Välj ett community där du har behörighet att <0>hantera community</0>.
th: เลือกชุมชนที่คุณมีสิทธิ์ <0>จัดการชุมชน</0>
tr: <0>Topluluğu Yönet</0> izinlerine sahip olduğunuz bir topluluk seçin.
uk: Виберіть спільноту, де у вас є дозволи <0>Керувати спільнотою</0>.
vi: Chọn một cộng đồng nơi bạn có quyền <0>Quản lý Cộng đồng</0>.
zh_cn: 选择一个您拥有<0>管理社区</0>权限的社区。
zh_tw: 選取一個你擁有 <0>管理社群</0> 權限的社群。

source: Select a country
ar: اختر دولة
bg: Изберете държава
cs: Vyberte zemi
da: Vælg et land
de: Wähle ein Land
el: Επιλέξτε μια χώρα
es_es: Selecciona un país
fi: Valitse maa
fr: Sélectionnez un pays
he: בחר מדינה
hi: एक देश चुनें
hr: Odaberi državu
hu: Válassz egy országot
it: Seleziona un paese
ja: 国を選択
ko: 국가를 선택하세요
lt: Pasirinkite šalį
nl: Selecteer een land
no: Velg et land
pl: Wybierz kraj
pt_br: Selecione um país
ro: Selectează o țară
ru: Выберите страну
sv_se: Välj ett land
th: เลือกประเทศ
tr: Bir ülke seç
uk: Виберіть країну
vi: Chọn một quốc gia
zh_cn: 选择一个国家
zh_tw: 選擇一個國家

source: Select a date and time
ar: اختر تاريخًا ووقتًا
bg: Изберете дата и час
cs: Vyberte datum a čas
da: Vælg en dato og tid
de: Wählen Sie ein Datum und eine Uhrzeit aus
el: Επιλέξτε μια ημερομηνία και ώρα
es_es: Selecciona una fecha y hora
fr: Sélectionnez une date et une heure
he: בחר תאריך ושעה
hi: एक तारीख और समय चुनें
hr: Odaberite datum i vrijeme
hu: Válassz egy dátumot és időpontot
it: Seleziona una data e un'ora
ko: 날짜와 시간을 선택하세요
lt: Pasirinkite datą ir laiką
no: Velg en dato og tid
pl: Wybierz datę i godzinę
pt_br: Selecione uma data e hora
ro: Selectați o dată și o oră
ru: Выберите дату и время
sv_se: Välj ett datum och en tid
th: เลือกวันที่และเวลา
tr: Bir tarih ve saat seçin
uk: Виберіть дату та час
vi: Chọn ngày và giờ
zh_cn: 选择日期和时间
zh_tw: 選擇日期和時間

source: Select a reason...
ar: اختر سببًا...
bg: Изберете причина...
cs: Vyberte důvod...
da: Vælg en grund...
de: Wähle einen Grund...
el: Επιλέξτε έναν λόγο...
es_es: Selecciona un motivo...
fr: Sélectionnez une raison...
he: בחר סיבה...
hi: एक कारण चुनें...
hr: Odaberite razlog...
hu: Válassz egy okot...
it: Seleziona un motivo...
ko: 이유 선택...
lt: Pasirinkite priežastį...
no: Velg en grunn...
pl: Wybierz powód...
pt_br: Selecione um motivo...
ro: Selectează un motiv...
ru: Выберите причину...
sv_se: Välj en anledning...
th: เลือกเหตุผล...
tr: Bir sebep seçin...
uk: Виберіть причину...
vi: Chọn một lý do...
zh_cn: 选择一个理由...
zh_tw: 選擇一個原因...

source: Select a redirect URI
ar: اختر URI إعادة التوجيه
bg: Избери пренасочващ URI
cs: Vyberte URI přesměrování
da: Vælg en redirect-URI
de: Wähle eine Redirect-URI
el: Επιλέξτε μια URI ανακατεύθυνσης
es_es: Selecciona un URI de redirección
fi: Valitse uudelleenohjaus-URI
fr: Sélectionne une URI de redirection
he: בחר כתובת URI להפניה מחדש
hi: एक रीडायरेक्ट URI चुनें
hr: Odaberi URI za preusmjeravanje
hu: Válassz egy átirányítási URI-t
it: Seleziona un URI di reindirizzamento
ja: リダイレクトURIを選択
ko: 리다이렉트 URI 선택
lt: Pasirinkite nukreipimo URI
nl: Selecteer een redirect URI
no: Velg en omdirigerings-URI
pl: Wybierz URI przekierowania
pt_br: Selecionar um URI de redirecionamento
ro: Selectează un URI de redirecționare
ru: Выбери URI перенаправления
sv_se: Välj en omdirigerings-URI
th: เลือก URI การเปลี่ยนเส้นทาง
tr: Bir yönlendirme URI'sı seç
uk: Виберіть URI перенаправлення
vi: Chọn một URI chuyển hướng
zh_cn: 选择一个重定向URI
zh_tw: 選取重導 URI

source: Select a scenario to apply...
ar: اختر سيناريو لتطبيقه...
bg: Избери сценарий за прилагане...
cs: Vyberte scénář k použití...
da: Vælg et scenarie, der skal anvendes...
de: Wähle ein Szenario aus, das angewendet werden soll…
el: Επιλέξτε ένα σενάριο για εφαρμογή...
es_es: Selecciona un escenario para aplicar...
fi: Valitse sovellettava skenaario...
fr: Sélectionne un scénario à appliquer...
he: בחר תרחיש ליישום...
hi: लागू करने के लिए एक परिदृश्य चुनें...
hr: Odaberi scenarij za primjenu...
hu: Válassz egy alkalmazandó forgatókönyvet...
it: Seleziona uno scenario da applicare...
ja: 適用するシナリオを選択...
ko: 적용할 시나리오 선택...
lt: Pasirinkite scenarijų, kurį norite taikyti...
nl: Selecteer een scenario om toe te passen...
no: Velg et scenario å bruke...
pl: Wybierz scenariusz do zastosowania...
pt_br: Selecione um cenário para aplicar...
ro: Selectează un scenariu de aplicat...
ru: Выбери сценарий для применения...
sv_se: Välj ett scenario att tillämpa...
th: เลือกสถานการณ์ที่จะใช้...
tr: Uygulanacak bir senaryo seç...
uk: Виберіть сценарій для застосування...
vi: Chọn một kịch bản để áp dụng...
zh_cn: 选择要应用的情景...
zh_tw: 選取要套用的情境...

source: Select a verification method.
ar: اختر طريقة التحقق.
bg: Избери метод за проверка.
cs: Vyberte způsob ověření.
da: Vælg en verificeringsmetode.
de: Wähle eine Verifizierungsmethode.
el: Επιλέξτε μια μέθοδο επαλήθευσης.
es_es: Selecciona un método de verificación.
fi: Valitse vahvistusmenetelmä.
fr: Sélectionne une méthode de vérification.
he: בחר שיטת אימות.
hi: सत्यापन विधि चुनें।
hr: Odaberi metodu provjere.
hu: Válassz egy ellenőrzési módszert.
it: Seleziona un metodo di verifica.
ja: 検証方法を選択してください。
ko: 인증 방법을 선택하세요.
lt: Pasirinkite patvirtinimo metodą.
nl: Selecteer een verificatiemethode.
no: Velg en verifiseringsmetode.
pl: Wybierz metodę weryfikacji.
pt_br: Selecione um método de verificação.
ro: Selectează o metodă de verificare.
ru: Выбери способ подтверждения.
sv_se: Välj en verifieringsmetod.
th: เลือกวิธีการตรวจสอบตัวตน
tr: Bir doğrulama yöntemi seçin.
uk: Виберіть метод перевірки.
vi: Chọn một phương thức xác minh.
zh_cn: 选择一种验证方法。
zh_tw: 選取驗證方式。

source: Select a violation category.
ar: اختر فئة الانتهاك.
bg: Изберете категория на нарушението.
cs: Vyberte kategorii porušení.
da: Vælg en overtrædelseskategori.
de: Wähle eine Kategorie für Verstöße.
el: Επιλέξτε μια κατηγορία παράβασης.
es_es: Selecciona una categoría de infracción.
fi: Valitse rikkomuskategoria.
fr: Sélectionnez une catégorie de violation.
he: בחר קטגוריית הפרה.
hi: एक उल्लंघन श्रेणी चुनें।
hr: Odaberi kategoriju kršenja.
hu: Válassz egy szabálysértési kategóriát.
it: Seleziona una categoria di violazione.
ja: 違反カテゴリを選択してください。
ko: 위반 카테고리를 선택하세요.
lt: Pasirinkite pažeidimo kategoriją.
nl: Selecteer een categorie voor overtredingen.
no: Velg en kategori for brudd.
pl: Wybierz kategorię naruszenia.
pt_br: Selecione uma categoria de violação.
ro: Selectează o categorie de încălcare.
ru: Выберите категорию нарушения.
sv_se: Välj en kategori för överträdelse.
th: เลือกหมวดหมู่การละเมิด
tr: Bir ihlal kategorisi seç.
uk: Виберіть категорію порушення.
vi: Chọn một danh mục vi phạm.
zh_cn: 选择一个违规类别。
zh_tw: 選擇違規類別。

source: Select a voice region for this channel. Automatic uses the closest region.
ar: اختر منطقة صوتية لهذه القناة. يستخدم الوضع التلقائي المنطقة الأقرب.
bg: Избери гласов регион за този канал. Автоматичното използва най-близкия регион.
cs: Vyberte hlasovou oblast pro tento kanál. Automaticky se použije nejbližší oblast.
da: Vælg en stemmeregion til denne kanal. Automatisk bruger den nærmeste region.
de: Wähle eine Sprachregion für diesen Kanal. Automatisch verwendet die nächste Region.
el: Επιλέξτε περιοχή φωνής για αυτό το κανάλι. Το Αυτόματο χρησιμοποιεί την πλησιέστερη περιοχή.
es_es: Selecciona una región de voz para este canal. Automático utiliza la región más cercana.
fi: Valitse kanavalle äänialue. Automaattinen valitsee lähimmän alueen.
fr: Sélectionne une région vocale pour ce salon. Automatique choisit la région la plus proche.
he: בחר אזור קול לערוץ זה. אוטומטי משתמש באזור הקרוב ביותר.
hi: इस चैनल के लिए एक वॉइस क्षेत्र चुनें। ऑटोमैटिक निकटतम क्षेत्र का उपयोग करता है।
hr: Odaberi glasovno područje za ovaj kanal. Automatski koristi najbliže područje.
hu: Válassz egy hangrégiót ehhez a csatornához. Az Automatikus a legközelebbi régiót használja.
it: Seleziona una regione vocale per questo canale. Automatico usa la regione più vicina.
ja: このチャンネルの音声リージョンを選択します。自動は最も近いリージョンを使用します。
ko: 이 채널에 사용할 음성 지역을 선택하세요. 자동은 가장 가까운 지역을 사용합니다.
lt: Pasirinkite balso regioną šiam kanalui. Automatinis naudoja artimiausią regioną.
nl: Selecteer een spraakregio voor dit kanaal. Automatisch gebruikt de dichtstbijzijnde regio.
no: Velg en taleregion for denne kanalen. Automatisk bruker nærmeste region.
pl: Wybierz region głosowy dla tego kanału. Automatyczny wybiera najbliższy region.
pt_br: Selecione uma região de voz para este canal. Automático usa a região mais próxima.
ro: Selectează o regiune vocală pentru acest canal. Automatic folosește regiunea cea mai apropiată.
ru: Выбери голосовой регион для канала. Авто берёт ближайший.
sv_se: Välj en röstregion för den här kanalen. Automatiskt använder den närmaste regionen.
th: เลือกภูมิภาคเสียงสำหรับแชนแนลนี้ อัตโนมัติใช้ภูมิภาคที่ใกล้ที่สุด
tr: Bu kanal için bir ses bölgesi seçin. Otomatik, en yakın bölgeyi kullanır.
uk: Виберіть голосовий регіон для цього каналу. «Автоматично» використовує найближчий регіон.
vi: Chọn khu vực âm thanh cho kênh này. Tự động dùng khu vực gần nhất.
zh_cn: 为此频道选择一个语音区域。自动模式会使用最近的区域。
zh_tw: 為此頻道選取語音區域。自動會使用最近的區域。

source: Select account
ar: اختر حسابًا
bg: Избери акаунт
cs: Vybrat účet
da: Vælg konto
de: Konto wählen
el: Επιλέξτε λογαριασμό
es_es: Seleccionar cuenta
fi: Valitse tili
fr: Sélectionner un compte
he: בחר חשבון
hi: खाता चुनें
hr: Odaberi račun
hu: Fiók kiválasztása
it: Seleziona account
ja: アカウントを選択
ko: 계정 선택
lt: Pasirinkite paskyrą
nl: Selecteer account
no: Velg konto
pl: Wybierz konto
pt_br: Selecionar conta
ro: Selectează cont
ru: Выбрать аккаунт
sv_se: Välj konto
th: เลือกบัญชี
tr: Hesap seç
uk: Вибрати акаунт
vi: Chọn tài khoản
zh_cn: 选择账户
zh_tw: 選取帳號

source: Select All
ar: اختر الكل
bg: Избери всички
cs: Vybrat vše
da: Vælg alle
de: Alles auswählen
el: Επιλογή όλων
es_es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
it: Seleziona tutto
ja: すべて選択
ko: 전체 선택
lt: Pasirinkti viską
nl: Alles selecteren
no: Velg alt
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
ro: Selectează tot
ru: Выбрать всё
sv_se: Välj alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_cn: 全选
zh_tw: 全選

source: Select an account to continue, or add a different one.
ar: اختر حسابًا للمتابعة، أو أضف حسابًا مختلفًا.
bg: Избери акаунт, за да продължиш, или добави друг.
cs: Vyberte účet pro pokračování nebo přidejte jiný.
da: Vælg en konto for at fortsætte, eller tilføj en anden.
de: Wähle ein Konto, um fortzufahren, oder füge ein anderes hinzu.
el: Επιλέξτε έναν λογαριασμό για να συνεχίσετε ή προσθέστε διαφορετικό.
es_es: Selecciona una cuenta para continuar, o añade una diferente.
fi: Valitse tili jatkaaksesi tai lisää toinen.
fr: Sélectionne un compte pour continuer ou ajoute-en un autre.
he: בחר חשבון להמשך, או הוסף חשבון אחר.
hi: जारी रखने के लिए एक खाता चुनें, या कोई अलग एक जोड़ें।
hr: Odaberi račun za nastavak ili dodaj drugi.
hu: Válassz egy fiókot a folytatáshoz, vagy adj hozzá egy másikat.
it: Seleziona un account per continuare o aggiungine uno diverso.
ja: 続行するアカウントを選択するか、別のアカウントを追加してください。
ko: 계속하려면 계정을 선택하거나 다른 계정을 추가하세요.
lt: Pasirinkite paskyrą, kad tęstumėte, arba pridėkite kitą.
nl: Selecteer een account om door te gaan, of voeg een andere toe.
no: Velg en konto for å fortsette, eller legg til en annen.
pl: Wybierz konto, aby kontynuować, lub dodaj inne.
pt_br: Selecione uma conta para continuar ou adicione uma diferente.
ro: Selectează un cont pentru a continua sau adaugă unul nou.
ru: Выбери аккаунт, чтобы продолжить, или добавь другой.
sv_se: Välj ett konto för att fortsätta, eller lägg till ett annat.
th: เลือกบัญชีเพื่อดำเนินการต่อหรือเพิ่มบัญชีอื่น
tr: Devam etmek için bir hesap seçin veya farklı bir tane ekleyin.
uk: Виберіть акаунт, щоб продовжити, або додайте інший.
vi: Chọn một tài khoản để tiếp tục hoặc thêm tài khoản khác.
zh_cn: 选择一个账户继续，或添加另一个账户。
zh_tw: 選取一個帳號繼續，或新增其他帳號。

source: Select an option from the radio group
ar: اختر خيارًا من مجموعة الراديو
bg: Избери опция от групата с радио бутони
cs: Vyberte možnost z radiové skupiny
da: Vælg en mulighed fra radiogruppen
de: Wähle eine Option aus der Radio-Gruppe
el: Επιλέξτε μια επιλογή από την ομάδα κουμπιών επιλογής
es_es: Selecciona una opción del grupo de radio
fi: Valitse vaihtoehto radio-ryhmästä
fr: Sélectionne une option dans le groupe radio
he: בחר אפשרות מקבוצת רדיו
hi: रेडियो समूह से एक विकल्प चुनें
hr: Odaberi opciju iz radio grupe
hu: Válassz egy lehetőséget a rádiógomb csoportból
it: Seleziona un'opzione dal gruppo radio
ja: ラジオグループからオプションを選択
ko: 라디오 그룹에서 옵션 선택
lt: Pasirinkite parinktį iš radijo grupės
nl: Selecteer een optie uit de radiogroep
no: Velg et alternativ fra radiogruppen
pl: Wybierz opcję z grupy przycisków radiowych
pt_br: Selecione uma opção do grupo de rádio
ro: Selectează o opțiune din grupul de radio
ru: Выбери вариант из списка
sv_se: Välj ett alternativ från radiogruppen
th: เลือกตัวเลือกจากกลุ่มวิทยุ
tr: Radyo grubundan bir seçenek seç
uk: Виберіть опцію з групи радіокнопок
vi: Chọn một tùy chọn trong nhóm radio
zh_cn: 从单选组中选择一个选项
zh_tw: 從單選按鈕群組中選取一個選項

source: Select Dropdown
ar: اختر من القائمة المنسدلة
bg: Избери падащо меню
cs: Vyberte rozbalovací seznam
da: Vælg rullemenu
de: Dropdown auswählen
el: Επιλέξτε αναπτυσσόμενο
es_es: Seleccionar desplegable
fi: Avaa pudotusvalikko
fr: Sélectionner le menu déroulant
he: בחר מתפריט נפתח
hi: ड्रॉपडाउन चुनें
hr: Padajući izbornik
hu: Legördülő menü kiválasztása
it: Seleziona menu a discesa
ja: ドロップダウンを選択
ko: 드롭다운 선택
lt: Pasirinkite išskleidžiamąjį sąrašą
nl: Selecteer Dropdown
no: Velg rullegardin
pl: Wybierz rozwijaną listę
pt_br: Selecionar Dropdown
ro: Selectează din meniul derulant
ru: Выпадающий список
sv_se: Välj rullgardinsmeny
th: เลือกแบบเลื่อนลง
tr: Açılır Menü Seç
uk: Вибрати список
vi: Chọn từ menu
zh_cn: 选择下拉框
zh_tw: 選取下拉選單
