Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This gift has already been claimed.
ar: تم المطالبة بهذه الهدية بالفعل.
bg: Този подарък вече е заявен.
cs: Tento dárek již byl uplatněn.
da: Denne gave er allerede blevet krævet.
de: Dieses Geschenk wurde bereits eingelöst.
el: Αυτό το δώρο έχει ήδη εξαργυρωθεί.
es_es: Este regalo ya ha sido reclamado.
fi: Tämä lahja on jo lunastettu.
fr: Ce cadeau a déjà été réclamé.
he: המתנה הזו כבר נלקחה.
hi: यह गिफ्ट पहले ही क्लेम किया जा चुका है।
hr: Ovaj poklon je već zatražen.
hu: Ezt az ajándékot már felhasználták.
it: Questo regalo è già stato reclamato.
ja: このギフトは既に受け取られています。
ko: 이 선물은 이미 수령되었습니다.
lt: Ši dovana jau buvo pareikalauta.
nl: Dit cadeau is al opgeëist.
no: Denne gaven er allerede hentet.
pl: Ten prezent został już odebrany.
pt_br: Este presente já foi resgatado.
ro: Acest cadou a fost deja revendicat.
ru: Этот подарок уже получен.
sv_se: Den här presenten har redan hämtats.
th: ของขวัญนี้ถูกเคลมแล้ว
tr: Bu hediye zaten alındı.
uk: Цей подарунок уже отримано.
vi: Quà tặng này đã được nhận.
zh_cn: 此礼物已被领取。
zh_tw: 此禮物已被領取。

source: This gift has been redeemed
ar: تم استبدال هذه الهدية
bg: Този подарък е използван
cs: Tento dárek byl uplatněn
da: Denne gave er indløst
de: Dieses Geschenk wurde eingelöst
el: Αυτό το δώρο έχει εξαργυρωθεί
es_es: Este regalo ha sido canjeado
fi: Tämä lahja on lunastettu
fr: Ce cadeau a été utilisé
he: המתנה הזו מומשה
hi: यह गिफ्ट रिडीम किया जा चुका है
hr: Ovaj poklon je iskorišten
hu: Ezt az ajándékot beváltották
it: Questo regalo è stato riscattato
ja: このギフトは引き換えられました
ko: 이 선물은 사용되었습니다
lt: Ši dovana buvo panaudota
nl: Dit cadeau is ingewisseld
no: Denne gaven er innløst
pl: Ten prezent został zrealizowany
pt_br: Este presente foi resgatado
ro: Acest cadou a fost răscumpărat
ru: Подарок активирован
sv_se: Den här presenten har lösts in
th: ของขวัญนี้ถูกแลกแล้ว
tr: Bu hediye kullanıldı
uk: Цей подарунок використано
vi: Quà tặng này đã được đổi
zh_cn: 此礼物已被兑换
zh_tw: 此禮物已被兌換

source: This invite expires after {0} uses.
ar: تنتهي صلاحية هذه الدعوة بعد {0} استخدام.
bg: Тази покана изтича след {0} използвания.
cs: Tato pozvánka vyprší po {0} použitích.
da: Denne invitation udløber efter {0} brug.
de: Diese Einladung verfällt nach {0} Nutzungen.
el: Αυτή η πρόσκληση λήγει μετά από {0} χρήσεις.
es_es: Esta invitación expira después de {0} usos.
fi: Tämä kutsu vanhenee {0} käytön jälkeen.
fr: Cette invitation expire après {0} utilisations.
he: ההזמנה הזו תפוג לאחר {0} שימושים.
hi: यह इनवाइट {0} उपयोग के बाद समाप्त हो जाएगी।
hr: Ovaj poziv istječe nakon {0} korištenja.
hu: Ez a meghívó {0} használat után jár le.
it: Questo invito scade dopo {0} utilizzi.
ja: この招待は {0} 回使用後に期限切れになります。
ko: 이 초대는 {0}회 사용 후 만료됩니다.
lt: Šis pakvietimas baigsis po {0} naudojimų.
nl: Deze uitnodiging verloopt na {0} keer gebruiken.
no: Denne invitasjonen utløper etter {0} bruk.
pl: To zaproszenie wygasa po {0} użyciach.
pt_br: Este convite expira após {0} usos.
ro: Această invitație expiră după {0} utilizări.
ru: Это приглашение истечёт после {0} использований.
sv_se: Den här inbjudan upphör efter {0} användningar.
th: คำเชิญนี้หมดอายุหลังใช้งาน {0} ครั้ง
tr: Bu davet {0} kullanımdan sonra sona erer.
uk: Це запрошення закінчується після {0} використань.
vi: Lời mời này hết hạn sau {0} lượt dùng.
zh_cn: 此邀请在使用 {0} 次后过期。
zh_tw: 此邀請在使用 {0} 次後過期。

source: This invite expires in {0}.
ar: تنتهي صلاحية هذه الدعوة في {0}.
bg: Тази покана изтича след {0}.
cs: Tato pozvánka vyprší za {0}.
da: Denne invitation udløber om {0}.
de: Diese Einladung verfällt in {0}.
el: Αυτή η πρόσκληση λήγει σε {0}.
es_es: Esta invitación expira en {0}.
fi: Tämä kutsu vanhenee {0}.
fr: Cette invitation expire dans {0}.
he: ההזמנה הזו תפוג בעוד {0}.
hi: यह इनवाइट {0} में समाप्त हो जाएगी।
hr: Ovaj poziv istječe za {0}.
hu: Ez a meghívó {0} múlva jár le.
it: Questo invito scade tra {0}.
ja: この招待は {0} で期限切れになります。
ko: 이 초대는 {0} 후 만료됩니다.
lt: Šis pakvietimas baigsis per {0}.
nl: Deze uitnodiging verloopt over {0}.
no: Denne invitasjonen utløper om {0}.
pl: To zaproszenie wygasa za {0}.
pt_br: Este convite expira em {0}.
ro: Această invitație expiră în {0}.
ru: Приглашение истекает через {0}.
sv_se: Den här inbjudan upphör om {0}.
th: คำเชิญนี้หมดอายุใน {0}
tr: Bu davetin süresi {0} sonra doluyor.
uk: Це запрошення закінчується через {0}.
vi: Lời mời này hết hạn sau {0}.
zh_cn: 此邀请将在 {0} 后过期。
zh_tw: 此邀請將在 {0} 後失效。

source: This invite expires in {days} day.
ar: تنتهي صلاحية هذه الدعوة في {days} يوم.
bg: Тази покана изтича след {days} ден.
cs: Tato pozvánka vyprší za {days} den.
da: Denne invitation udløber om {days} dag.
de: Diese Einladung läuft in {days} Tag ab.
el: Αυτή η πρόσκληση λήγει σε {days} ημέρα.
es_es: Esta invitación expira en {days} día.
fr: Cette invitation expire dans {days} jour.
he: ההזמנה הזו פגה בעוד {days} יום.
hi: यह निमंत्रण {days} दिन में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {days} dan.
hu: Ez a meghívó {days} nap múlva lejár.
it: Questo invito scade tra {days} giorno.
ko: 이 초대는 {days}일 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {days} dieną.
no: Denne invitasjonen utløper om {days} dag.
pl: To zaproszenie wygasa za {days} dzień.
pt_br: Este convite expira em {days} dia.
ro: Această invitație expiră în {days} zi.
ru: Это приглашение истекает через {days} день.
sv_se: Denna inbjudan går ut om {days} dag.
th: คำเชิญนี้จะหมดอายุใน {days} วัน.
tr: Bu davet {days} gün içinde sona erecek.
uk: Ця запрошення закінчується через {days} день.
vi: Lời mời này sẽ hết hạn trong {days} ngày.
zh_cn: 此邀请将在 {days} 天后过期。
zh_tw: 此邀請在 {days} 天內過期。

source: This invite expires in {days} days.
ar: تنتهي صلاحية هذه الدعوة في {days} أيام.
bg: Тази покана изтича след {days} дни.
cs: Tato pozvánka vyprší za {days} dny.
da: Denne invitation udløber om {days} dage.
de: Diese Einladung läuft in {days} Tagen ab.
el: Αυτή η πρόσκληση λήγει σε {days} ημέρες.
es_es: Esta invitación expira en {days} días.
fr: Cette invitation expire dans {days} jours.
he: ההזמנה הזו פגה בעוד {days} ימים.
hi: यह निमंत्रण {days} दिनों में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {days} dana.
hu: Ez a meghívó {days} nap múlva lejár.
it: Questo invito scade tra {days} giorni.
ko: 이 초대는 {days}일 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {days} dienas.
no: Denne invitasjonen utløper om {days} dager.
pl: To zaproszenie wygasa za {days} dni.
pt_br: Este convite expira em {days} dias.
ro: Această invitație expiră în {days} zile.
ru: Это приглашение истекает через {days} дней.
sv_se: Denna inbjudan går ut om {days} dagar.
th: คำเชิญนี้จะหมดอายุใน {days} วัน.
tr: Bu davet {days} gün içinde sona erecek.
uk: Ця запрошення закінчується через {days} днів.
vi: Lời mời này sẽ hết hạn trong {days} ngày.
zh_cn: 此邀请将在 {days} 天后过期。
zh_tw: 此邀請在 {days} 天內過期。

source: This invite expires in {hours} hour.
ar: تنتهي صلاحية هذه الدعوة في {hours} ساعة.
bg: Тази покана изтича след {hours} час.
cs: Tato pozvánka vyprší za {hours} hodinu.
da: Denne invitation udløber om {hours} time.
de: Diese Einladung läuft in {hours} Stunde ab.
el: Αυτή η πρόσκληση λήγει σε {hours} ώρα.
es_es: Esta invitación expira en {hours} hora.
fr: Cette invitation expire dans {hours} heure.
he: ההזמנה הזו פגה בעוד {hours} שעה.
hi: यह निमंत्रण {hours} घंटे में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {hours} sat.
hu: Ez a meghívó {hours} óra múlva lejár.
it: Questo invito scade tra {hours} ora.
ko: 이 초대는 {hours}시간 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {hours} valandą.
no: Denne invitasjonen utløper om {hours} time.
pl: To zaproszenie wygasa za {hours} godzinę.
pt_br: Este convite expira em {hours} hora.
ro: Această invitație expiră în {hours} oră.
ru: Это приглашение истекает через {hours} час.
sv_se: Denna inbjudan går ut om {hours} timme.
th: คำเชิญนี้จะหมดอายุใน {hours} ชั่วโมง.
tr: Bu davet {hours} saat içinde sona erecek.
uk: Ця запрошення закінчується через {hours} годину.
vi: Lời mời này sẽ hết hạn trong {hours} giờ.
zh_cn: 此邀请将在 {hours} 小时后过期。
zh_tw: 此邀請在 {hours} 小時內過期。

source: This invite expires in {hours} hours.
ar: تنتهي صلاحية هذه الدعوة في {hours} ساعات.
bg: Тази покана изтича след {hours} часа.
cs: Tato pozvánka vyprší za {hours} hodin.
da: Denne invitation udløber om {hours} timer.
de: Diese Einladung läuft in {hours} Stunden ab.
el: Αυτή η πρόσκληση λήγει σε {hours} ώρες.
es_es: Esta invitación expira en {hours} horas.
fr: Cette invitation expire dans {hours} heures.
he: ההזמנה הזו פגה בעוד {hours} שעות.
hi: यह निमंत्रण {hours} घंटों में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {hours} sati.
hu: Ez a meghívó {hours} óra múlva lejár.
it: Questo invito scade tra {hours} ore.
ko: 이 초대는 {hours}시간 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {hours} valandas.
no: Denne invitasjonen utløper om {hours} timer.
pl: To zaproszenie wygasa za {hours} godzin.
pt_br: Este convite expira em {hours} horas.
ro: Această invitație expiră în {hours} ore.
ru: Это приглашение истекает через {hours} часов.
sv_se: Denna inbjudan går ut om {hours} timmar.
th: คำเชิญนี้จะหมดอายุใน {hours} ชั่วโมง.
tr: Bu davet {hours} saat içinde sona erecek.
uk: Ця запрошення закінчується через {hours} годин.
vi: Lời mời này sẽ hết hạn trong {hours} giờ.
zh_cn: 此邀请将在 {hours} 小时后过期。
zh_tw: 此邀請在 {hours} 小時內過期。

source: This invite expires in {minutes} minute.
ar: تنتهي صلاحية هذه الدعوة في {minutes} دقيقة.
bg: Тази покана изтича след {minutes} минута.
cs: Tato pozvánka vyprší za {minutes} minutu.
da: Denne invitation udløber om {minutes} minut.
de: Diese Einladung läuft in {minutes} Minute ab.
el: Αυτή η πρόσκληση λήγει σε {minutes} λεπτό.
es_es: Esta invitación expira en {minutes} minuto.
fr: Cette invitation expire dans {minutes} minute.
he: ההזמנה הזו פגה בעוד {minutes} דקה.
hi: यह निमंत्रण {minutes} मिनट में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {minutes} minutu.
hu: Ez a meghívó {minutes} perc múlva lejár.
it: Questo invito scade tra {minutes} minuto.
ko: 이 초대는 {minutes}분 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {minutes} minutę.
no: Denne invitasjonen utløper om {minutes} minutt.
pl: To zaproszenie wygasa za {minutes} minutę.
pt_br: Este convite expira em {minutes} minuto.
ro: Această invitație expiră în {minutes} minut.
ru: Это приглашение истекает через {minutes} минуту.
sv_se: Denna inbjudan går ut om {minutes} minut.
th: คำเชิญนี้จะหมดอายุใน {minutes} นาที.
tr: Bu davet {minutes} dakika içinde sona erecek.
uk: Ця запрошення закінчується через {minutes} хвилину.
vi: Lời mời này sẽ hết hạn trong {minutes} phút.
zh_cn: 此邀请将在 {minutes} 分钟后过期。
zh_tw: 此邀請在 {minutes} 分鐘內過期。

source: This invite expires in {minutes} minutes.
ar: تنتهي صلاحية هذه الدعوة في {minutes} دقائق.
bg: Тази покана изтича след {minutes} минути.
cs: Tato pozvánka vyprší za {minutes} minut.
da: Denne invitation udløber om {minutes} minutter.
de: Diese Einladung läuft in {minutes} Minuten ab.
el: Αυτή η πρόσκληση λήγει σε {minutes} λεπτά.
es_es: Esta invitación expira en {minutes} minutos.
fr: Cette invitation expire dans {minutes} minutes.
he: ההזמנה הזו פגה בעוד {minutes} דקות.
hi: यह निमंत्रण {minutes} मिनटों में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {minutes} minuta.
hu: Ez a meghívó {minutes} perc múlva lejár.
it: Questo invito scade tra {minutes} minuti.
ko: 이 초대는 {minutes}분 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {minutes} minutes.
no: Denne invitasjonen utløper om {minutes} minutter.
pl: To zaproszenie wygasa za {minutes} minut.
pt_br: Este convite expira em {minutes} minutos.
ro: Această invitație expiră în {minutes} minute.
ru: Это приглашение истекает через {minutes} минут.
sv_se: Denna inbjudan går ut om {minutes} minuter.
th: คำเชิญนี้จะหมดอายุใน {minutes} นาที.
tr: Bu davet {minutes} dakika içinde sona erecek.
uk: Ця запрошення закінчується через {minutes} хвилин.
vi: Lời mời này sẽ hết hạn trong {minutes} phút.
zh_cn: 此邀请将在 {minutes} 分钟后过期。
zh_tw: 此邀請在 {minutes} 分鐘內過期。

source: This invite expires in {seconds} second.
ar: تنتهي صلاحية هذه الدعوة في {seconds} ثانية.
bg: Тази покана изтича след {seconds} секунда.
cs: Tato pozvánka vyprší za {seconds} sekundu.
da: Denne invitation udløber om {seconds} sekund.
de: Diese Einladung läuft in {seconds} Sekunde ab.
el: Αυτή η πρόσκληση λήγει σε {seconds} δευτερόλεπτο.
es_es: Esta invitación expira en {seconds} segundo.
fr: Cette invitation expire dans {seconds} seconde.
he: ההזמנה הזו פגה בעוד {seconds} שנייה.
hi: यह निमंत्रण {seconds} सेकंड में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {seconds} sekundu.
hu: Ez a meghívó {seconds} másodperc múlva lejár.
it: Questo invito scade tra {seconds} secondo.
ko: 이 초대는 {seconds}초 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {seconds} sekundę.
no: Denne invitasjonen utløper om {seconds} sekund.
pl: To zaproszenie wygasa za {seconds} sekundę.
pt_br: Este convite expira em {seconds} segundo.
ro: Această invitație expiră în {seconds} secundă.
ru: Это приглашение истекает через {seconds} секунду.
sv_se: Denna inbjudan går ut om {seconds} sekund.
th: คำเชิญนี้จะหมดอายุใน {seconds} วินาที.
tr: Bu davet {seconds} saniye içinde sona erecek.
uk: Ця запрошення закінчується через {seconds} секунду.
vi: Lời mời này sẽ hết hạn trong {seconds} giây.
zh_cn: 此邀请将在 {seconds} 秒后过期。
zh_tw: 此邀請在 {seconds} 秒內過期。

source: This invite expires in {seconds} seconds.
ar: تنتهي صلاحية هذه الدعوة في {seconds} ثوان.
bg: Тази покана изтича след {seconds} секунди.
cs: Tato pozvánka vyprší za {seconds} sekund.
da: Denne invitation udløber om {seconds} sekunder.
de: Diese Einladung läuft in {seconds} Sekunden ab.
el: Αυτή η πρόσκληση λήγει σε {seconds} δευτερόλεπτα.
es_es: Esta invitación expira en {seconds} segundos.
fr: Cette invitation expire dans {seconds} secondes.
he: ההזמנה הזו פגה בעוד {seconds} שניות.
hi: यह निमंत्रण {seconds} सेकंडों में समाप्त हो जाएगा।
hr: Ova pozivnica ističe za {seconds} sekundi.
hu: Ez a meghívó {seconds} másodperc múlva lejár.
it: Questo invito scade tra {seconds} secondi.
ko: 이 초대는 {seconds}초 후에 만료됩니다.
lt: Ši kvietimas baigiasi per {seconds} sekundes.
no: Denne invitasjonen utløper om {seconds} sekunder.
pl: To zaproszenie wygasa za {seconds} sekund.
pt_br: Este convite expira em {seconds} segundos.
ro: Această invitație expiră în {seconds} secunde.
ru: Это приглашение истекает через {seconds} секунд.
sv_se: Denna inbjudan går ut om {seconds} sekunder.
th: คำเชิญนี้จะหมดอายุใน {seconds} วินาที.
tr: Bu davet {seconds} saniye içinde sona erecek.
uk: Ця запрошення закінчується через {seconds} секунд.
vi: Lời mời này sẽ hết hạn trong {seconds} giây.
zh_cn: 此邀请将在 {seconds} 秒后过期。
zh_tw: 此邀請在 {seconds} 秒內過期。

source: This invite has unlimited uses.
ar: هذه الدعوة لها استخدامات غير محدودة.
bg: Тази покана има неограничен брой използвания.
cs: Tato pozvánka má neomezený počet použití.
da: Denne invitation kan bruges ubegrænset.
de: Diese Einladung kann unbegrenzt genutzt werden.
el: Αυτή η πρόσκληση έχει απεριόριστες χρήσεις.
es_es: Esta invitación tiene usos ilimitados.
fi: Tällä kutsulla on rajattomasti käyttöjä.
fr: Cette invitation a un nombre d'utilisations illimité.
he: להזמנה הזו יש שימושים בלתי מוגבלים.
hi: इस इनवाइट के असीमित उपयोग हैं।
hr: Ovaj poziv ima neograničeno korištenje.
hu: Ennek a meghívónak korlátlan a használata.
it: Questo invito ha utilizzi illimitati.
ja: この招待は無制限に使用できます。
ko: 이 초대는 무제한으로 사용할 수 있습니다.
lt: Šis pakvietimas turi neribotą naudojimų skaičių.
nl: Deze uitnodiging heeft onbeperkt gebruik.
no: Denne invitasjonen kan brukes ubegrenset.
pl: To zaproszenie ma nieograniczoną liczbę użyć.
pt_br: Este convite tem usos ilimitados.
ro: Această invitație are utilizări nelimitate.
ru: У этого приглашения неограниченное число использований.
sv_se: Den här inbjudan har obegränsade användningar.
th: คำเชิญนี้ใช้ได้ไม่จำกัด
tr: Bu davetin sınırsız kullanımı var.
uk: Це запрошення має необмежену кількість використань.
vi: Lời mời này có lượt dùng không giới hạn.
zh_cn: 此邀请使用次数无限制。
zh_tw: 此邀請無使用次數限制。

source: This invite link never expires.
ar: رابط الدعوة هذا لا ينتهي صلاحيته أبدًا.
bg: Тази покана връзка не изтича.
cs: Tento pozvánkový odkaz nikdy nevyprší.
da: Dette invitationlink udløber aldrig.
de: Dieser Einladungslink läuft niemals ab.
el: Αυτός ο σύνδεσμος πρόσκλησης δεν λήγει ποτέ.
es_es: Este enlace de invitación nunca caduca.
fi: Tämä kutsumislinkki ei vanhene koskaan.
fr: Ce lien d'invitation n'expire jamais.
he: קישור ההזמנה הזה לעולם לא יפוג.
hi: यह आमंत्रण लिंक कभी समाप्त नहीं होता।
hr: Ova poveznica za pozivnicu nikad ne istječe.
hu: Ez a meghívó link soha nem jár le.
it: Questo link di invito non scade mai.
ja: この招待リンクは無期限です。
ko: 이 초대 링크는 만료되지 않습니다.
lt: Ši kvietimo nuoroda niekada nepasibaigs.
nl: Deze uitnodigingslink verloopt nooit.
no: Denne invitasjonslenken utløper aldri.
pl: Ten link zaproszeniowy nigdy nie wygasa.
pt_br: Este link de convite nunca expira.
ro: Acest link de invitație nu expiră niciodată.
ru: Эта ссылка-приглашение никогда не истекает.
sv_se: Den här inbjudningslänken går aldrig ut.
th: ลิงก์เชิญนี้ไม่มีวันหมดอายุ
tr: Bu davet bağlantısı asla sona ermez.
uk: Це запрошення ніколи не закінчується.
vi: Liên kết mời này không bao giờ hết hạn.
zh_cn: 此邀请链接永不过期。
zh_tw: 此邀請連結永不過期。

source: This invite may have expired or been deleted.
ar: قد تكون هذه الدعوة منتهية الصلاحية أو تم حذفها.
bg: Тази покана може да е изтекла или изтрита.
cs: Tato pozvánka mohla vypršet nebo být smazána.
da: Denne invitation kan være udløbet eller slettet.
de: Diese Einladung ist möglicherweise abgelaufen oder wurde gelöscht.
el: Αυτή η πρόσκληση ίσως έχει λήξει ή διαγραφεί.
es_es: Esta invitación puede haber expirado o haber sido eliminada.
fi: Tämä kutsu on ehkä vanhentunut tai poistettu.
fr: Cette invitation a peut-être expiré ou été supprimée.
he: יתכן שההזמנה הזו פגה או נמחקה.
hi: यह इनवाइट समाप्त हो चुकी है या हटाई जा चुकी है।
hr: Ovaj poziv je možda istekao ili je izbrisan.
hu: Ez a meghívó lehet, hogy lejárt vagy törölve lett.
it: Questo invito potrebbe essere scaduto o essere stato eliminato.
ja: この招待は期限切れまたは削除された可能性があります。
ko: 이 초대는 만료되었거나 삭제되었을 수 있습니다.
lt: Šis pakvietimas gali būti pasibaigęs arba ištrintas.
nl: Deze uitnodiging is mogelijk verlopen of verwijderd.
no: Denne invitasjonen kan ha utløpt eller blitt slettet.
pl: To zaproszenie mogło wygasnąć lub zostać usunięte.
pt_br: Este convite pode ter expirado ou sido excluído.
ro: Această invitație s-ar putea să fi expirat sau să fi fost ștearsă.
ru: Это приглашение могло истечь или быть удалено.
sv_se: Den här inbjudan kan ha gått ut eller tagits bort.
th: คำเชิญนี้อาจหมดอายุหรือถูกลบแล้ว
tr: Bu davetin süresi dolmuş veya silinmiş olabilir.
uk: Це запрошення могло прострочитися або бути видаленим.
vi: Lời mời này có thể đã hết hạn hoặc bị xóa.
zh_cn: 此邀请可能已过期或被删除。
zh_tw: 此邀請可能已過期或被刪除。

source: This invite never expires.
ar: هذه الدعوة لا تنتهي صلاحيتها أبدًا.
bg: Тази покана никога не изтича.
cs: Tato pozvánka nikdy nevyprší.
da: Denne invitation udløber aldrig.
de: Diese Einladung läuft nie ab.
el: Αυτή η πρόσκληση δεν λήγει ποτέ.
es_es: Esta invitación nunca expira.
fi: Tämä kutsu ei koskaan vanhene.
fr: Cette invitation n'expire jamais.
he: ההזמנה הזו לא פגה לעולם.
hi: यह इनवाइट कभी समाप्त नहीं होती।
hr: Ovaj poziv nikad ne istječe.
hu: Ez a meghívó soha nem jár le.
it: Questo invito non scade mai.
ja: この招待は期限切れになりません。
ko: 이 초대는 만료되지 않습니다.
lt: Šis pakvietimas niekada nesibaigia.
nl: Deze uitnodiging verloopt nooit.
no: Denne invitasjonen utløper aldri.
pl: To zaproszenie nigdy nie wygasa.
pt_br: Este convite nunca expira.
ro: Această invitație nu expiră niciodată.
ru: Это приглашение никогда не истекает.
sv_se: Den här inbjudan upphör aldrig.
th: คำเชิญนี้ไม่มีวันหมดอายุ
tr: Bu davet asla sona ermez.
uk: Це запрошення ніколи не закінчується.
vi: Lời mời này không bao giờ hết hạn.
zh_cn: 此邀请永不过期。
zh_tw: 此邀請永不過期。

source: This is a custom emoji from
ar: هذا emoji مخصص من
bg: Това е персонализирана емотикона от
cs: Toto je vlastní emoji z
da: Dette er en brugerdefineret emoji fra
de: Dies ist ein benutzerdefiniertes Emoji von
el: Αυτό είναι ένα προσαρμοσμένο emoji από
es_es: Este es un emoji personalizado de
fi: Tämä on mukautettu emoji kohteesta
fr: Ceci est un emoji personnalisé de
he: זה אימוג'י מותאם אישית מ
hi: यह एक कस्टम इमोजी है
hr: Ovo je prilagođeni emoji iz
hu: Ez egy egyedi hangulatjel innen:
it: Questa è un'emoji personalizzata di
ja: これはカスタム絵文字です。
ko: 이 이모지는 다음에서 만든 커스텀 이모지입니다
lt: Tai yra tinkintas emodži iš
nl: Dit is een aangepaste emoji van
no: Dette er en tilpasset emoji fra
pl: To niestandardowe emoji z
pt_br: Este é um emoji personalizado de
ro: Acesta este un emoji personalizat de la
ru: Это пользовательское эмодзи из
sv_se: Det här är en anpassad emoji från
th: นี่คืออีโมจิกำหนดเองจาก
tr: Bu, şuradan özel bir emoji:
uk: Це кастомне емодзі з
vi: Đây là emoji tùy chỉnh từ
zh_cn: 这是一个来自
zh_tw: 這是來自的自訂表情符號

source: This is a custom emoji from a community.
ar: هذا emoji مخصص من مجموعة.
bg: Това е персонализирана емотикона от общност.
cs: Toto je vlastní emoji z komunity.
da: Dette er en brugerdefineret emoji fra et fællesskab.
de: Dies ist ein benutzerdefiniertes Emoji aus einer Community.
el: Αυτό είναι ένα προσαρμοσμένο emoji από μια κοινότητα.
es_es: Este es un emoji personalizado de una comunidad.
fi: Tämä on yhteisön mukautettu emoji.
fr: Ceci est un emoji personnalisé d'une communauté.
he: זה אימוג'י מותאם אישית מקהילה.
hi: यह एक कम्युनिटी का कस्टम इमोजी है।
hr: Ovo je prilagođeni emoji iz zajednice.
hu: Ez egy egyedi hangulatjel egy közösségtől.
it: Questa è un'emoji personalizzata di una community.
ja: これはコミュニティのカスタム絵文字です。
ko: 이것은 커뮤니티에서 만든 커스텀 이모지입니다.
lt: Tai yra tinkintas emodži iš bendruomenės.
nl: Dit is een aangepaste emoji van een community.
no: Dette er en tilpasset emoji fra et fellesskap.
pl: To niestandardowe emoji z społeczności.
pt_br: Este é um emoji personalizado de uma comunidade.
ro: Acesta este un emoji personalizat dintr-o comunitate.
ru: Это пользовательское эмодзи из сообщества.
sv_se: Det här är en anpassad emoji från en gemenskap.
th: นี่คืออีโมจิกำหนดเองจากชุมชน
tr: Bu, bir topluluktan özel bir emoji.
uk: Це кастомне емодзі зі спільноти.
vi: Đây là emoji tùy chỉnh từ một cộng đồng.
zh_cn: 这是一个来自社区的自定义表情。
zh_tw: 這是來自某個社群的自訂表情符號。
