Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Send a spoiler message (wraps in spoiler tags).
ar: أرسل رسالة حرق (يتم لفها في علامات الحرق).
bg: Изпрати съобщение със спойлер (обвива в тагове за спойлер).
cs: Odešlete zprávu se spoilerem (obalí do tagů spoiler).
da: Send en spoilermeddelelse (pakker ind i spoilertags).
de: Sende eine Spoiler-Nachricht (in Spoiler-Tags verpackt).
el: Στείλτε μήνυμα spoiler (περιβάλλεται από ετικέτες spoiler).
es_es: Envía un mensaje con spoiler (lo envuelve en etiquetas de spoiler).
fi: Lähetä spoilerviesti (kääritään spoilertageihin).
fr: Envoie un message spoiler (entouré de balises spoiler).
he: שלח הודעת ספוילר (עטופה בתגי ספוילר).
hi: एक स्पॉइलर संदेश भेजें (स्पॉइलर टैग में लपेटा जाता है)।
hr: Pošalji poruku s spojlerom (omota u spojler oznake).
hu: Küldj egy spoilert tartalmazó üzenetet (spoiler címkébe csomagolva).
it: Invia un messaggio spoiler (viene racchiuso in tag spoiler).
ja: ネタバレメッセージを送信します（ネタバレタグで囲みます）。
ko: 스포일러 메시지 보내기 (스포일러 태그로 감쌈).
lt: Siųskite spoilerio žinutę (apgaubiama spoilerio žymėmis).
nl: Stuur een spoilerbericht (verpakt in spoiler-tags).
no: Send en spoiler-melding (legger den i spoiler-tagger).
pl: Wyślij wiadomość ze spoilerem (zawiera znaczniki spoiler).
pt_br: Enviar uma mensagem de spoiler (envolve em tags de spoiler).
ro: Trimite un mesaj spoiler (îl încadrează în etichete spoiler).
ru: Отправь сообщение-спойлер (оборачивается в теги спойлера).
sv_se: Skicka ett spoilermeddelande (omsluts av spoilertaggar).
th: ส่งข้อความสปอยล์ (ห่อด้วยแท็กสปอยล์)
tr: Bir spoiler mesajı gönder (spoiler etiketleri içine sarar).
uk: Надіслати спойлер (обгортає у теги спойлера).
vi: Gửi tin nhắn chứa cảnh báo tiết lộ (được bọc trong thẻ spoiler).
zh_cn: 发送剧透消息（包裹在剧透标签中）。
zh_tw: 傳送劇透訊息（會加上劇透標籤）。

source: Send a sticker.
ar: أرسل ملصقًا.
bg: Изпрати стикер.
cs: Odešlete samolepku.
da: Send et klistermærke.
de: Sende einen Sticker.
el: Στείλτε αυτοκόλλητο.
es_es: Envía un sticker.
fi: Lähetä tarra.
fr: Envoie un sticker.
he: שלח מדבקה.
hi: एक स्टिकर भेजें।
hr: Pošalji naljepnicu.
hu: Küldj egy matricát.
it: Invia uno sticker.
ja: ステッカーを送信します。
ko: 스티커 보내기.
lt: Siųskite lipduką.
nl: Stuur een sticker.
no: Send et klistremerke.
pl: Wyślij naklejkę.
pt_br: Enviar um adesivo.
ro: Trimite un sticker.
ru: Отправь стикер.
sv_se: Skicka en klistermärke.
th: ส่งสติกเกอร์
tr: Bir çıkartma gönder.
uk: Надіслати стікер.
vi: Gửi nhãn dán.
zh_cn: 发送贴纸。
zh_tw: 傳送貼圖。

source: Send a text-to-speech message.
ar: أرسل رسالة نصية إلى الكلام.
bg: Изпратете съобщение с текст към реч
cs: Odeslat zprávu na text-to-speech.
da: Send en tekst-til-tale-besked.
de: Senden Sie eine Text-zu-Sprache-Nachricht.
el: Στείλτε ένα μήνυμα κειμένου σε ομιλία.
es_es: Envía un mensaje de texto a voz.
fr: Envoyer un message texte à voix haute.
he: שלח הודעת טקסט לדיבור.
hi: एक टेक्स्ट-टू-स्पीच संदेश भेजें।
hr: Pošaljite poruku za pretvaranje teksta u govor.
hu: Küldj egy szövegből beszéd üzenetet.
it: Invia un messaggio di sintesi vocale.
ko: 텍스트 음성 변환 메시지를 전송합니다.
lt: Siųsti tekstą į kalbą pranešimą.
no: Send en tekst-til-tale melding.
pl: Wyślij wiadomość tekstową do mowy.
pt_br: Envie uma mensagem de texto para fala.
ro: Trimiteți un mesaj text-to-speech.
ru: Отправить сообщение с синтезом речи.
sv_se: Skicka ett text-till-tal meddelande.
th: ส่งข้อความเสียงอ่านออกเสียง.
tr: Metin-okuma mesajı gönderin.
uk: Надіслати повідомлення з текстом для озвучення.
vi: Gửi tin nhắn văn bản thành giọng nói.
zh_cn: 发送文本到语音消息。
zh_tw: 發送文字轉語音訊息。

source: Send an action message (wraps in italics).
ar: أرسل رسالة إجراء (يتم لفها بخط مائل).
bg: Изпрати действие като съобщение (в курсив).
cs: Odešlete akční zprávu (obalí kurzívou).
da: Send en action-besked (sætter den i kursiv).
de: Sende eine Aktionsnachricht (kursiv dargestellt).
el: Στείλτε μήνυμα ενέργειας (περιβάλλεται από πλάγιους χαρακτήρες).
es_es: Envía un mensaje de acción (lo envuelve en cursiva).
fi: Lähetä toimintaviesti (kursivoi).
fr: Envoie un message d'action (en italique).
he: שלח הודעת פעולה (עטופה באותיות נטויות).
hi: एक एक्शन संदेश भेजें (इटैलिक में लपेटा जाता है)।
hr: Pošalji akcijsku poruku (omota u kurziv).
hu: Küldj egy akcióüzenetet (dőlt betűbe csomagolva).
it: Invia un messaggio d'azione (viene formattato in corsivo).
ja: アクションメッセージを送信します（イタリックで囲みます）。
ko: 동작 메시지 보내기 (기울임꼴로 감쌈).
lt: Siųskite veiksmo žinutę (apgaubiama kursyvu).
nl: Stuur een actiebericht (verpakt in cursief).
no: Send en handlingmelding (formatteres i kursiv).
pl: Wyślij wiadomość akcji (zapisuje kursywą).
pt_br: Enviar uma mensagem de ação (envolve em itálico).
ro: Trimite un mesaj în acțiune (îl redă în cursiv).
ru: Отправь сообщение-действие (оборачивается в курсив).
sv_se: Skicka ett aktionsmeddelande (omsluts av kursiv stil).
th: ส่งข้อความแอ็กชัน (ห่อด้วยตัวเอียง)
tr: Bir eylem mesajı gönder (italik içine sarar).
uk: Надіслати дію (курсив).
vi: Gửi tin nhắn hành động (được bọc trong chữ nghiêng).
zh_cn: 发送动作消息（包裹在斜体中）。
zh_tw: 傳送動作訊息（會套用斜體）。

source: Send an SMS code first.
ar: أرسل رمز SMS أولاً.
bg: Първо изпрати SMS код.
cs: Nejdříve odešlete SMS kód.
da: Send først en SMS-kode.
de: Sende zuerst einen SMS-Code.
el: Στείλτε πρώτα κωδικό SMS.
es_es: Envía primero un código por SMS.
fi: Lähetä ensin tekstiviestikoodi.
fr: Envoie d'abord un code SMS.
he: שלח קוד SMS תחילה.
hi: पहले SMS कोड भेजें।
hr: Prvo pošalji SMS kod.
hu: Először küldj egy SMS-kódot.
it: Invia prima un codice SMS.
ja: 最初にSMSコードを送信します。
ko: 먼저 SMS 코드를 보내세요.
lt: Pirmiausia siųskite SMS kodą.
nl: Stuur eerst een SMS-code.
no: Send en SMS-kode først.
pl: Najpierw wyślij kod SMS.
pt_br: Envie um código SMS primeiro.
ro: Trimite mai întâi un cod SMS.
ru: Сначала отправь SMS-код.
sv_se: Skicka en SMS-kod först.
th: ส่งรหัส SMS ก่อน
tr: Önce bir SMS kodu gönder.
uk: Спершу надішліть SMS-код.
vi: Gửi mã SMS trước.
zh_cn: 先发送短信验证码。
zh_tw: 先傳送 SMS 驗證碼。

source: Send code
ar: إرسال الرمز
bg: Изпрати код
cs: Odeslat kód
da: Send kode
de: Code senden
el: Αποστολή κώδικα
es_es: Enviar código
fi: Lähetä koodi
fr: Envoyer le code
he: שלח קוד
hi: कोड भेजें
hr: Pošalji kod
hu: Kód küldése
it: Invia codice
ja: コードを送信
ko: 코드 보내기
lt: Siųsti kodą
nl: Code versturen
no: Send kode
pl: Wyślij kod
pt_br: Enviar código
ro: Trimite cod
ru: Отправить код
sv_se: Skicka kod
th: ส่งรหัส
tr: Kodu gönder
uk: Надіслати код
vi: Gửi mã
zh_cn: 发送代码
zh_tw: 傳送代碼

source: Send Code
ar: إرسال الرمز
bg: Изпрати код
cs: Odeslat kód
da: Send kode
de: Code senden
el: Αποστολή κώδικα
es_es: Enviar código
fi: Lähetä koodi
fr: Envoyer le code
he: שלח קוד
hi: कोड भेजें
hr: Pošalji kod
hu: Kód küldése
it: Invia codice
ja: コードを送信
ko: 코드 보내기
lt: Siųsti kodą
nl: Code verzenden
no: Send kode
pl: Wyślij kod
pt_br: Enviar Código
ro: Trimite cod
ru: Отправить код
sv_se: Skicka kod
th: ส่งรหัส
tr: Kodu Gönder
uk: Надіслати код
vi: Gửi mã
zh_cn: 发送代码
zh_tw: 傳送代碼

source: Send Friend Request
ar: إرسال طلب صداقة
bg: Изпрати заявка за приятелство
cs: Odeslat žádost o přátelství
da: Send venneanmodning
de: Freundschaftsanfrage senden
el: Αποστολή αιτήματος φιλίας
es_es: Enviar solicitud de amistad
fi: Lähetä ystäväpyyntö
fr: Envoyer une demande d'ami
he: שלח בקשת חברות
hi: दोस्ती का अनुरोध भेजें
hr: Pošalji zahtjev za prijateljstvo
hu: Barátkérelem küldése
it: Invia richiesta di amicizia
ja: フレンドリクエストを送信
ko: 친구 요청 보내기
lt: Siųsti draugų užklausą
nl: Vriendschapsverzoek verzenden
no: Send venneforespørsel
pl: Wyślij zaproszenie do znajomych
pt_br: Enviar Solicitação de Amizade
ro: Trimite cerere de prietenie
ru: Отправить запрос в друзья
sv_se: Skicka vänförfrågan
th: ส่งคำขอเป็นเพื่อน
tr: Arkadaşlık İsteği Gönder
uk: Надіслати запит у друзі
vi: Gửi lời mời kết bạn
zh_cn: 发送好友请求
zh_tw: 傳送好友邀請

source: Send Gift
ar: إرسال هدية
bg: Изпрати подарък
cs: Poslat dárek
da: Send gave
de: Geschenk senden
el: Αποστολή Δώρου
es_es: Enviar regalo
fr: Envoyer un cadeau
he: שלח מתנה
hi: उपहार भेजें
hr: Pošalji poklon
hu: Ajándék küldése
it: Invia Regalo
ko: 선물 보내기
lt: Siųsti Dovaną
no: Send gave
pl: Wyślij prezent
pt_br: Enviar presente
ro: Trimite Cadou
ru: Отправить подарок
sv_se: Skicka present
th: ส่งของขวัญ
tr: Hediye Gönder
uk: Надіслати подарунок
vi: Gửi quà
zh_cn: 发送礼物
zh_tw: 發送禮物

source: Send Message
ar: إرسال رسالة
bg: Изпрати съобщение
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es_es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
he: שלח הודעה
hi: संदेश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
lt: Siųsti žinutę
nl: Bericht verzenden
no: Send melding
pl: Wyślij wiadomość
pt_br: Enviar Mensagem
ro: Trimite mesaj
ru: Отправить сообщение
sv_se: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj Gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_cn: 发送消息
zh_tw: 傳送訊息

source: Send Message Disabled
ar: إرسال الرسالة معطل
bg: Изпращането на съобщения е изключено
cs: Odesílání zpráv je zakázáno
da: Afsendelse af besked deaktiveret
de: Nachricht senden deaktiviert
el: Αποστολή μηνύματος απενεργοποιημένη
es_es: Enviar mensaje desactivado
fi: Viestin lähetys pois päältä
fr: Envoi de message désactivé
he: שליחת הודעה מושבתת
hi: संदेश भेजना निष्क्रिय
hr: Slanje poruka onemogućeno
hu: Üzenetküldés letiltva
it: Invio messaggi disabilitato
ja: メッセージ送信無効
ko: 메시지 보내기 비활성화됨
lt: Žinučių siuntimas išjungtas
nl: Bericht verzenden uitgeschakeld
no: Sending av melding deaktivert
pl: Wysyłanie wiadomości wyłączone
pt_br: Envio de Mensagem Desativado
ro: Trimiterea mesajelor este dezactivată
ru: Отправка сообщений отключена
sv_se: Skicka meddelande inaktiverat
th: ปิดการส่งข้อความ
tr: Mesaj Gönderme Devre Dışı
uk: Надсилання повідомлень вимкнено
vi: Gửi tin nhắn bị vô hiệu hóa
zh_cn: 发送消息已禁用
zh_tw: 無法傳送訊息

source: Send messages
ar: إرسال الرسائل
bg: Изпращай съобщения
cs: Odesílat zprávy
da: Send beskeder
de: Nachrichten senden
el: Αποστολή μηνυμάτων
es_es: Enviar mensajes
fi: Lähetä viestejä
fr: Envoyer des messages
he: שלח הודעות
hi: संदेश भेजें
hr: Slanje poruka
hu: Üzenetek küldése
it: Invia messaggi
ja: メッセージを送信する
ko: 메시지 보내기
lt: Siųsti žinutes
nl: Berichten verzenden
no: Send meldinger
pl: Wysyłaj wiadomości
pt_br: Enviar mensagens
ro: Trimite mesaje
ru: Отправлять сообщения
sv_se: Skicka meddelanden
th: ส่งข้อความ
tr: Mesaj gönder
uk: Надсилати повідомлення
vi: Gửi tin nhắn
zh_cn: 发送消息
zh_tw: 傳送訊息

source: Send Messages
ar: إرسال الرسائل
bg: Изпращай съобщения
cs: Odeslat zprávy
da: Send beskeder
de: Nachrichten senden
el: Αποστολή μηνυμάτων
es_es: Enviar mensajes
fi: Lähetä viestejä
fr: Envoyer des messages
he: שלח הודעות
hi: संदेश भेजें
hr: Slanje poruka
hu: Üzenetek küldése
it: Invia messaggi
ja: メッセージを送信
ko: 메시지 보내기
lt: Siųsti žinutes
nl: Berichten verzenden
no: Send meldinger
pl: Wysyłaj wiadomości
pt_br: Enviar Mensagens
ro: Trimite mesaje
ru: Отправка сообщений
sv_se: Skicka meddelanden
th: ส่งข้อความ
tr: Mesajları Gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_cn: 发送消息
zh_tw: 傳送訊息

source: Send Request
ar: إرسال طلب
bg: Изпрати заявка
cs: Odeslat žádost
da: Send anmodning
de: Anfrage senden
el: Αποστολή αιτήματος
es_es: Enviar solicitud
fi: Lähetä pyyntö
fr: Envoyer la demande
he: שלח בקשה
hi: अनुरोध भेजें
hr: Pošalji zahtjev
hu: Kérelem küldése
it: Invia richiesta
ja: リクエストを送信
ko: 요청 보내기
lt: Siųsti užklausą
nl: Verzoek verzenden
no: Send forespørsel
pl: Wyślij prośbę
pt_br: Enviar Solicitação
ro: Trimite cerere
ru: Отправить запрос
sv_se: Skicka förfrågan
th: ส่งคำขอ
tr: İstek Gönder
uk: Надіслати запит
vi: Gửi yêu cầu
zh_cn: 发送请求
zh_tw: 傳送請求

source: Send reset link
ar: إرسال رابط إعادة التعيين
bg: Изпрати връзка за нулиране
cs: Odeslat odkaz na reset
da: Send nulstillingslink
de: Zurücksetzlink senden
el: Αποστολή συνδέσμου επαναφοράς
es_es: Enviar enlace de restablecimiento
fi: Lähetä nollauslinkki
fr: Envoyer le lien de réinitialisation
he: שלח קישור לאיפוס
hi: रीसेट लिंक भेजें
hr: Pošalji vezu za resetiranje
hu: Visszaállító link küldése
it: Invia link di reset
ja: リセットリンクを送信
ko: 재설정 링크 보내기
lt: Siųsti atstatymo nuorodą
nl: Resetlink verzenden
no: Send tilbakestillingslenke
pl: Wyślij link resetujący
pt_br: Enviar link de redefinição
ro: Trimite link de resetare
ru: Отправить ссылку для сброса
sv_se: Skicka återställningslänk
th: ส่งลิงก์รีเซ็ต
tr: Sıfırlama bağlantısı gönder
uk: Надіслати посилання для скидання
vi: Gửi liên kết đặt lại
zh_cn: 发送重置链接
zh_tw: 傳送重設連結

source: Send SMS code
ar: إرسال رمز الرسالة القصيرة
bg: Изпрати SMS код
cs: Odeslat SMS kód
da: Send SMS-kode
de: SMS-Code senden
el: Αποστολή κωδικού SMS
es_es: Enviar código por SMS
fi: Lähetä tekstiviestikoodi
fr: Envoyer le code SMS
he: שלח קוד SMS
hi: SMS कोड भेजें
hr: Pošalji SMS kod
hu: SMS-kód küldése
it: Invia codice SMS
ja: SMSコードを送信
ko: SMS 코드 보내기
lt: Siųsti SMS kodą
nl: SMS-code verzenden
no: Send SMS-kode
pl: Wyślij kod SMS
pt_br: Enviar código por SMS
ro: Trimite cod SMS
ru: Отправить SMS-код
sv_se: Skicka SMS-kod
th: ส่งรหัส SMS
tr: SMS kodu gönder
uk: Надіслати SMS-код
vi: Gửi mã SMS
zh_cn: 发送短信验证码
zh_tw: 傳送 SMS 驗證碼

source: Send SMS Code
ar: إرسال رمز الرسالة القصيرة
bg: Изпрати SMS код
cs: Odeslat SMS kód
da: Send SMS-kode
de: SMS-Code senden
el: Αποστολή κωδικού SMS
es_es: Enviar código por SMS
fi: Lähetä tekstiviestikoodi
fr: Envoyer le code SMS
he: שלח קוד SMS
hi: SMS कोड भेजें
hr: Pošalji SMS kod
hu: SMS-kód küldése
it: Invia codice SMS
ja: SMSコードを送信
ko: SMS 코드 보내기
lt: Siųsti SMS kodą
nl: SMS-code verzenden
no: Send SMS-kode
pl: Wyślij kod SMS
pt_br: Enviar Código por SMS
ro: Trimite cod SMS
ru: Отправить SMS-код
sv_se: Skicka SMS-kod
th: ส่งรหัส SMS
tr: SMS Kodu Gönder
uk: Надіслати SMS-код
vi: Gửi mã SMS
zh_cn: 发送短信验证码
zh_tw: 傳送 SMS 驗證碼

source: Send text-to-speech messages.
ar: إرسال رسائل النص إلى كلام.
bg: Изпращай текстови съобщения чрез говор.
cs: Odesílat zprávy převodem textu na řeč.
da: Send tekst-til-tale-beskeder.
de: Text-zu-Sprache-Nachrichten senden.
el: Αποστολή μηνυμάτων κειμένου σε ομιλία.
es_es: Enviar mensajes de texto a voz.
fi: Lähetä puheviestejä.
fr: Envoyer des messages texte-à-parole.
he: שלח הודעות טקסט לדיבור.
hi: टेक्स्ट-टू-स्पीच संदेश भेजें।
hr: Slanje poruka tekst-u-govor.
hu: Szövegfelolvasásos üzenetek küldése.
it: Invia messaggi con sintesi vocale.
ja: テキスト読み上げメッセージを送信します。
ko: 말하기 메시지 보내기.
lt: Siųsti tekstą į kalbą konvertuojamas žinutes.
nl: Tekst-naar-spraakberichten verzenden.
no: Send tekst-til-tale-meldinger.
pl: Wysyłaj wiadomości przekształcane na mowę.
pt_br: Enviar mensagens de texto para fala.
ro: Trimite mesaje text-în-vorbire.
ru: Отправляй сообщения с озвучкой.
sv_se: Skicka text-till-tal-meddelanden.
th: ส่งข้อความแปลงเป็นเสียง
tr: Metinden konuşmaya mesajlar gönder.
uk: Надсилайте текстові повідомлення з озвученням.
vi: Gửi tin nhắn văn bản thành giọng nói.
zh_cn: 发送文本转语音消息。
zh_tw: 傳送文字轉語音訊息。

source: Send TTS Messages
ar: إرسال رسائل النص إلى كلام
bg: Изпращай TTS съобщения
cs: Odeslat TTS zprávy
da: Send TTS-beskeder
de: TTS-Nachrichten senden
el: Αποστολή μηνυμάτων TTS
es_es: Enviar mensajes TTS
fi: Lähetä puheviestejä
fr: Envoyer des messages TTS
he: שלח הודעות TTS
hi: TTS संदेश भेजें
hr: Slanje TTS poruka
hu: TTS üzenetek küldése
it: Invia messaggi TTS
ja: TTSメッセージを送信
ko: 말하기 메시지 보내기
lt: Siųsti TTS žinutes
nl: TTS-berichten verzenden
no: Send TTS-meldinger
pl: Wysyłaj wiadomości TTS
pt_br: Enviar Mensagens TTS
ro: Trimite mesaje TTS
ru: Отправить TTS-сообщения
sv_se: Skicka TTS-meddelanden
th: ส่งข้อความ TTS
tr: TTS Mesajları Gönder
uk: Надсилати TTS-повідомлення
vi: Gửi tin nhắn TTS
zh_cn: 发送TTS消息
zh_tw: 傳送 TTS 訊息

source: Send Verification Code
ar: إرسال رمز التحقق
bg: Изпрати код за проверка
cs: Odeslat ověřovací kód
da: Send verificeringskode
de: Verifizierungscode senden
el: Αποστολή κωδικού επαλήθευσης
es_es: Enviar código de verificación
fi: Lähetä vahvistuskoodi
fr: Envoyer le code de vérification
he: שלח קוד אימות
hi: सत्यापन कोड भेजें
hr: Pošalji verifikacijski kod
hu: Ellenőrző kód küldése
it: Invia codice di verifica
ja: 確認コードを送信
ko: 인증 코드 보내기
lt: Siųsti patvirtinimo kodą
nl: Verificatiecode verzenden
no: Send verifiseringskode
pl: Wyślij kod weryfikacyjny
pt_br: Enviar Código de Verificação
ro: Trimite cod de verificare
ru: Отправить проверочный код
sv_se: Skicka verifieringskod
th: ส่งรหัสยืนยัน
tr: Doğrulama Kodu Gönder
uk: Надіслати код підтвердження
vi: Gửi mã xác minh
zh_cn: 发送验证码
zh_tw: 傳送驗證碼

source: Send voice message
ar: إرسال رسالة صوتية
bg: Изпрати гласово съобщение
cs: Odeslat hlasovou zprávu
da: Send stemmemeddelelse
de: Sprachnachricht senden
el: Αποστολή φωνητικού μηνύματος
es_es: Enviar mensaje de voz
fr: Envoyer un message vocal
he: שלח הודעת קול
hi: स्वर संदेश भेजें
hr: Pošalji glasovnu poruku
hu: Hangüzenet küldése
it: Invia messaggio vocale
ko: 음성 메시지 보내기
lt: Siųsti balso pranešimą
no: Send talemelding
pl: Wyślij wiadomość głosową
pt_br: Enviar mensagem de voz
ro: Trimite mesaj vocal
ru: Отправить голосовое сообщение
sv_se: Skicka röstmeddelande
th: ส่งข้อความเสียง
tr: Sesli mesaj gönder
uk: Надіслати голосове повідомлення
vi: Gửi tin nhắn thoại
zh_cn: 发送语音消息
zh_tw: 發送語音訊息

source: Sent
ar: تم الإرسال
bg: Изпратено
cs: Odesláno
da: Sendt
de: Gesendet
el: Απεστάλη
es_es: Enviado
fi: Lähetetty
fr: Envoyé
he: נשלח
hi: भेजा गया
hr: Poslano
hu: Elküldve
it: Inviato
ja: 送信済み
ko: 전송됨
lt: Išsiųsta
nl: Verzonden
no: Sendt
pl: Wysłano
pt_br: Enviado
ro: Trimis
ru: Отправлено
sv_se: Skickat
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
vi: Đã gửi
zh_cn: 已发送
zh_tw: 已傳送

source: sent {count} attachments
ar: تم إرسال {count} مرفقات
bg: изпратени {count} прикачени файла
cs: odesláno {count} příloh
da: sendte {count} vedhæftninger
de: hat {count} Anhänge gesendet
el: έστειλε {count} συνημμένα
es_es: enviado {count} archivos adjuntos
fr: a envoyé {count} pièces jointes
he: שלח {count} קבצים מצורפים
hi: भेजे गए {count} अटैचमेंट
hr: poslano {count} privitaka
hu: {count} csatolmányt küldött
it: inviati {count} allegati
ko: {count}개의 첨부파일을 보냈습니다.
lt: išsiųsta {count} priedų
no: sendte {count} vedlegg
pl: wysłano {count} załączników
pt_br: enviou {count} anexos
ro: trimis {count} atașamente
ru: отправлено {count} вложений
sv_se: skickade {count} bilagor
th: ส่ง {count} ไฟล์แนบ
tr: {count} ek gönderildi
uk: надіслано {count} вкладень
vi: đã gửi {count} tệp đính kèm
zh_cn: 发送了 {count} 个附件
zh_tw: 發送了 {count} 個附件

source: sent a sticker
ar: تم إرسال ملصق
bg: изпратен стикер
cs: odeslána nálepka
da: sendte et klistermærke
de: hat einen Sticker gesendet
el: έστειλε ένα αυτοκόλλητο
es_es: enviado un sticker
fr: a envoyé un autocollant
he: שלח מדבקה
hi: एक स्टिकर भेजा
hr: poslan naljepnica
hu: küldött egy matricát
it: inviato un adesivo
ko: 스티커를 보냈습니다.
lt: išsiųsta lipdukas
no: sendte et klistremerke
pl: wysłano naklejkę
pt_br: enviou um adesivo
ro: a trimis un sticker
ru: отправлен стикер
sv_se: skickade en klistermärke
th: ส่งสติ๊กเกอร์
tr: bir çıkartma gönderildi
uk: надіслано стікер
vi: đã gửi một nhãn dán
zh_cn: 发送了一个贴纸
zh_tw: 發送了一個貼圖

source: sent an attachment
ar: تم إرسال مرفق
bg: изпратен прикачен файл
cs: odeslána příloha
da: sendte en vedhæftning
de: hat einen Anhang gesendet
el: έστειλε ένα συνημμένο
es_es: enviado un archivo adjunto
fr: a envoyé une pièce jointe
he: שלח קובץ מצורף
hi: एक अटैचमेंट भेजा
hr: poslan privitak
hu: küldött egy csatolmányt
it: inviato un allegato
ko: 첨부파일을 보냈습니다.
lt: išsiųstas priedas
no: sendte et vedlegg
pl: wysłano załącznik
pt_br: enviou um anexo
ro: a trimis un atașament
ru: отправлено вложение
sv_se: skickade en bilaga
th: ส่งไฟล์แนบ
tr: bir ek gönderildi
uk: надіслано вкладення
vi: đã gửi một tệp đính kèm
zh_cn: 发送了一个附件
zh_tw: 發送了一個附件

source: Sent an attachment
ar: تم إرسال مرفق
bg: Изпрати прикачен файл
cs: Odeslána příloha
da: Sendte en vedhæftning
de: Anhang gesendet
el: Έστειλε συνημμένο
es_es: Envió un archivo adjunto
fi: Liite lähetetty
fr: A envoyé une pièce jointe
he: שלח קובץ מצורף
hi: एक अटैचमेंट भेजा
hr: Poslana je priloga
hu: Csatolt egy fájlt
it: Hai inviato un allegato
ja: 添付ファイルを送信しました
ko: 첨부파일 전송됨
lt: Išsiuntė prisegtuką
nl: Een bijlage verzonden
no: Sendte et vedlegg
pl: Wysłał załącznik
pt_br: Enviou um anexo
ro: A trimis un atașament
ru: Отправлено вложение
sv_se: Skickade en bilaga
th: ส่งไฟล์แนบแล้ว
tr: Bir dosya gönderildi
uk: Надіслано вкладення
vi: Đã gửi tệp đính kèm
zh_cn: 发送了附件
zh_tw: 傳送了附件

source: sent an embed
ar: تم إرسال تضمين
bg: изпратен вграждане
cs: odesláno vložení
da: sendte en indlejring
de: hat ein Embed gesendet
el: έστειλε μια ενσωμάτωση
es_es: enviado una incrustación
fr: a envoyé une intégration
he: שלח הטמעה
hi: एक एम्बेड भेजा
hr: poslan ugradbeni sadržaj
hu: küldött egy beágyazást
it: inviato un embed
ko: 임베드를 보냈습니다.
lt: išsiųstas įterpimas
no: sendte en innebygd
pl: wysłano osadzenie
pt_br: enviou uma incorporação
ro: a trimis un embed
ru: отправлен встроенный элемент
sv_se: skickade en inbäddning
th: ส่งการฝัง
tr: bir gömme gönderildi
uk: надіслано вбудований елемент
vi: đã gửi một nhúng
zh_cn: 发送了一个嵌入
zh_tw: 發送了一個嵌入

source: Serve the token file
ar: قم بتقديم ملف الرمز المميز
bg: Сервирайте файла с токена
cs: Servírovat soubor s tokenem
da: Server tokenfilen
de: Token-Datei bereitstellen
el: Εξυπηρετήστε το αρχείο token
es_es: Servir el archivo de token
fr: Servir le fichier de jeton
he: שירות קובץ הטוקן
hi: टोकन फ़ाइल प्रदान करें
hr: Poslužite datoteku s tokenom
hu: A token fájl kiszolgálása
it: Servi il file del token
ko: 토큰 파일 제공
lt: Pateikti žetono failą
no: Server tokenfilen
pl: Serwuj plik tokena
pt_br: Servir o arquivo de token
ro: Serviți fișierul token
ru: Обслуживать файл токена
sv_se: Servera tokenfilen
th: ให้บริการไฟล์โทเคน
tr: Token dosyasını sun
uk: Використати файл токена
vi: Phục vụ tệp token
zh_cn: 提供令牌文件
zh_tw: 提供令牌檔案

source: Server Error
ar: خطأ في الخادم
bg: Грешка на сървъра
cs: Chyba serveru
da: Serverfejl
de: Serverfehler
el: Σφάλμα διακομιστή
es_es: Error del servidor
fi: Palvelinvirhe
fr: Erreur de serveur
he: שגיאת שרת
hi: सर्वर त्रुटि
hr: Pogreška poslužitelja
hu: Szerverhiba
it: Errore del server
ja: サーバーエラー
ko: 서버 오류
lt: Serverio klaida
nl: Serverfout
no: Serverfeil
pl: Błąd serwera
pt_br: Erro do Servidor
ro: Eroare de server
ru: Ошибка сервера
sv_se: Serverfel
th: ข้อผิดพลาดเซิร์ฟเวอร์
tr: Sunucu Hatası
uk: Помилка сервера
vi: Lỗi máy chủ
zh_cn: 服务器错误
zh_tw: 伺服器錯誤

source: server members
ar: أعضاء الخادم
bg: членове на сървъра
cs: členové serveru
da: servermedlemmer
de: Servermitglieder
el: μέλη διακομιστή
es_es: miembros del servidor
fr: membres du serveur
he: חברי שרת
hi: सर्वर सदस्य
hr: članovi poslužitelja
hu: szervertagok
it: membri del server
ko: 서버 멤버
lt: serverio nariai
no: servermedlemmer
pl: członkowie serwera
pt_br: membros do servidor
ro: membri server
ru: участники сервера
sv_se: servermedlemmar
th: สมาชิกเซิร์ฟเวอร์
tr: sunucu üyeleri
uk: учасники сервера
vi: thành viên máy chủ
zh_cn: 服务器成员
zh_tw: 伺服器成員

source: server sidebar
ar: شريط جانبي للخادم
bg: странична лента на сървъра
cs: boční panel serveru
da: server-sidepanel
de: Server-Seitenleiste
el: πλευρική μπάρα διακομιστή
es_es: barra lateral del servidor
fr: barre latérale du serveur
he: סרגל צד של השרת
hi: सर्वर साइडबार
hr: bočna traka poslužitelja
hu: szerver oldalsáv
it: barra laterale del server
ko: 서버 사이드바
lt: serverio šoninė juosta
no: server-sidepanel
pl: pasek boczny serwera
pt_br: barra lateral do servidor
ro: bara laterală a serverului
ru: боковая панель сервера
sv_se: server sidofält
th: แถบด้านข้างเซิร์ฟเวอร์
tr: sunucu yan menüsü
uk: бокова панель сервера
vi: thanh bên máy chủ
zh_cn: 服务器侧边栏
zh_tw: 伺服器側邊欄
