Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {backgroundCount} / {maxBackgroundImages} custom background
ar: {backgroundCount} / {maxBackgroundImages} خلفية مخصصة
bg: {backgroundCount} / {maxBackgroundImages} персонализиран фон
cs: {backgroundCount} / {maxBackgroundImages} vlastní pozadí
da: {backgroundCount} / {maxBackgroundImages} tilpasset baggrund
de: {backgroundCount} / {maxBackgroundImages} benutzerdefinierter Hintergrund
el: {backgroundCount} / {maxBackgroundImages} προσαρμοσμένο φόντο
es_es: {backgroundCount} / {maxBackgroundImages} fondo personalizado
fi: {backgroundCount} / {maxBackgroundImages} mukautettu tausta
fr: {backgroundCount} / {maxBackgroundImages} arrière-plan personnalisé
he: {backgroundCount} / {maxBackgroundImages} רקע מותאם אישית
hi: {backgroundCount} / {maxBackgroundImages} कस्टम बैकग्राउंड
hr: {backgroundCount} / {maxBackgroundImages} prilagođena pozadina
hu: {backgroundCount} / {maxBackgroundImages} egyedi háttér
it: {backgroundCount} / {maxBackgroundImages} sfondo personalizzato
ja: {backgroundCount} / {maxBackgroundImages}のカスタム背景
ko: {backgroundCount} / {maxBackgroundImages} 사용자 배경
lt: {backgroundCount} / {maxBackgroundImages} pasirinktas fonas
nl: {backgroundCount} / {maxBackgroundImages} aangepaste achtergrond
no: {backgroundCount} / {maxBackgroundImages} tilpasset bakgrunn
pl: {backgroundCount} / {maxBackgroundImages} niestandardowe tło
pt_br: {backgroundCount} / {maxBackgroundImages} fundo personalizado
ro: {backgroundCount} / {maxBackgroundImages} fundal personalizat
ru: {backgroundCount} / {maxBackgroundImages} пользовательский фон
sv_se: {backgroundCount} / {maxBackgroundImages} anpassad bakgrund
th: {backgroundCount} / {maxBackgroundImages} พื้นหลังที่กำหนดเอง
tr: {backgroundCount} / {maxBackgroundImages} özel arka plan
uk: {backgroundCount} / {maxBackgroundImages} користувацький фон
vi: {backgroundCount} / {maxBackgroundImages} hình nền tùy chỉnh
zh_cn: {backgroundCount} / {maxBackgroundImages} 个自定义背景
zh_tw: {backgroundCount} / {maxBackgroundImages} 自訂背景

source: {backgroundCount} / {maxBackgroundImages} custom backgrounds
ar: {backgroundCount} / {maxBackgroundImages} خلفيات مخصصة
bg: {backgroundCount} / {maxBackgroundImages} персонализирани фонове
cs: {backgroundCount} / {maxBackgroundImages} vlastní pozadí
da: {backgroundCount} / {maxBackgroundImages} tilpassede baggrunde
de: {backgroundCount} / {maxBackgroundImages} benutzerdefinierte Hintergründe
el: {backgroundCount} / {maxBackgroundImages} προσαρμοσμένα φόντα
es_es: {backgroundCount} / {maxBackgroundImages} fondos personalizados
fi: {backgroundCount} / {maxBackgroundImages} mukautettua taustaa
fr: {backgroundCount} / {maxBackgroundImages} arrière-plans personnalisés
he: {backgroundCount} / {maxBackgroundImages} רקעים מותאמים אישית
hi: {backgroundCount} / {maxBackgroundImages} कस्टम बैकग्राउंड्स
hr: {backgroundCount} / {maxBackgroundImages} prilagođene pozadine
hu: {backgroundCount} / {maxBackgroundImages} egyedi háttérképek
it: {backgroundCount} / {maxBackgroundImages} sfondi personalizzati
ja: {backgroundCount} / {maxBackgroundImages}のカスタム背景
ko: {backgroundCount} / {maxBackgroundImages} 사용자 배경들
lt: {backgroundCount} / {maxBackgroundImages} pasirinkti fonai
nl: {backgroundCount} / {maxBackgroundImages} aangepaste achtergronden
no: {backgroundCount} / {maxBackgroundImages} tilpassede bakgrunner
pl: {backgroundCount} / {maxBackgroundImages} niestandardowe tła
pt_br: {backgroundCount} / {maxBackgroundImages} fundos personalizados
ro: {backgroundCount} / {maxBackgroundImages} fundale personalizate
ru: {backgroundCount} / {maxBackgroundImages} пользовательских фонов
sv_se: {backgroundCount} / {maxBackgroundImages} anpassade bakgrunder
th: {backgroundCount} / {maxBackgroundImages} พื้นหลังที่กำหนดเอง
tr: {backgroundCount} / {maxBackgroundImages} özel arka planlar
uk: {backgroundCount} / {maxBackgroundImages} користувацьких фонів
vi: {backgroundCount} / {maxBackgroundImages} hình nền tùy chỉnh
zh_cn: {backgroundCount} / {maxBackgroundImages} 个自定义背景
zh_tw: {backgroundCount} / {maxBackgroundImages} 自訂背景

source: {baseDescription} This limit is configured by your instance administrator.
ar: {baseDescription} تم تكوين هذا الحد بواسطة مسؤول مثالك.
bg: {baseDescription} Тази граница е конфигурирана от администратора на вашата инстанция.
cs: {baseDescription} Tento limit je nastaven administrátorem vaší instance.
da: {baseDescription} Denne grænse er konfigureret af din instansadministrator.
de: {baseDescription} Dieses Limit wird von Ihrem Instanzadministrator konfiguriert.
el: {baseDescription} Αυτό το όριο έχει ρυθμιστεί από τον διαχειριστή της εγκατάστασής σας.
es_es: {baseDescription} Este límite está configurado por el administrador de tu instancia.
fr: {baseDescription} Cette limite est configurée par l'administrateur de votre instance.
he: {baseDescription} הגבול הזה מוגדר על ידי מנהל המערכת שלך.
hi: {baseDescription} यह सीमा आपके इंस्टेंस प्रशासक द्वारा कॉन्फ़िगर की गई है।
hr: {baseDescription} Ovu granicu postavlja vaš administrator instance.
hu: {baseDescription} Ezt a korlátot az ön példányának adminisztrátora állította be.
it: {baseDescription} Questo limite è configurato dal tuo amministratore dell'istanza.
ko: {baseDescription} 이 제한은 귀하의 인스턴스 관리자에 의해 설정되었습니다.
lt: {baseDescription} Šis limitas yra nustatytas jūsų instancijos administratorius.
no: {baseDescription} Denne grensen er konfigurert av din instansadministrator.
pl: {baseDescription} Ten limit jest skonfigurowany przez administratora Twojej instancji.
pt_br: {baseDescription} Este limite é configurado pelo administrador da sua instância.
ro: {baseDescription} Această limită este configurată de administratorul instanței tale.
ru: {baseDescription} Этот лимит настроен вашим администратором экземпляра.
sv_se: {baseDescription} Denna gräns är konfigurerad av din instansadministratör.
th: {baseDescription} ขีดจำกัดนี้ถูกกำหนดโดยผู้ดูแลระบบของคุณ.
tr: {baseDescription} Bu limit, sizin örneğinizin yöneticisi tarafından yapılandırılmıştır.
uk: {baseDescription} Цей ліміт налаштовано вашим адміністратором інстанції.
vi: {baseDescription} Giới hạn này được cấu hình bởi quản trị viên của bạn.
zh_cn: {baseDescription} 该限制由您的实例管理员配置。
zh_tw: {baseDescription} 此限制由您的實例管理員配置。

source: {baseDescription} With Plutonium, your per-file upload limit increases to {0}, plus animated avatars, longer messages, and many other premium features.
ar: {baseDescription} مع البلوتونيوم، يزيد حد تحميل الملفات لكل ملف إلى {0}، بالإضافة إلى الصور الرمزية المتحركة، والرسائل الأطول، والعديد من الميزات المميزة الأخرى.
bg: {baseDescription} С Plutonium, лимитът за качване на файл на файл се увеличава до {0}, плюс анимирани аватари, по-дълги съобщения и много други премиум функции.
cs: {baseDescription} S Plutonium se váš limit pro nahrávání souborů zvyšuje na {0}, plus animované avatary, delší zprávy a mnoho dalších prémiových funkcí.
da: {baseDescription} Med Plutonium øges din uploadgrænse pr. fil til {0}, plus animerede avatarer, længere beskeder og mange andre premiumfunktioner.
de: {baseDescription} Mit Plutonium erhöht sich Ihr Upload-Limit pro Datei auf {0}, plus animierte Avatare, längere Nachrichten und viele andere Premium-Funktionen.
el: {baseDescription} Με το Plutonium, το όριο μεταφόρτωσης ανά αρχείο αυξάνεται σε {0}, συν κινούμενους avatars, μεγαλύτερα μηνύματα και πολλές άλλες premium δυνατότητες.
es_es: {baseDescription} Con Plutonio, tu límite de subida por archivo aumenta a {0}, además de avatares animados, mensajes más largos y muchas otras funciones premium.
fr: {baseDescription} Avec Plutonium, votre limite de téléchargement par fichier augmente à {0}, plus des avatars animés, des messages plus longs et de nombreuses autres fonctionnalités premium.
he: {baseDescription} עם פלוטוניום, גבול ההעלאה שלך לקובץ עולה ל-{0}, בנוסף לאווטרים מונפשים, הודעות ארוכות יותר, והרבה תכונות פרימיום נוספות.
hi: {baseDescription} प्लूटोनियम के साथ, आपके प्रति फ़ाइल अपलोड सीमा {0} तक बढ़ जाती है, साथ ही एनिमेटेड अवतार, लंबे संदेश, और कई अन्य प्रीमियम सुविधाएँ।
hr: {baseDescription} S Plutonijem, vaša granica za učitavanje po datoteci povećava se na {0}, uz animirane avatare, duže poruke i mnoge druge premium značajke.
hu: {baseDescription} A Plutóniummal a fájlonkénti feltöltési korlátod {0}-ra nő, emellett animált avatárok, hosszabb üzenetek és sok más prémium funkció is elérhető.
it: {baseDescription} Con Plutonium, il tuo limite di caricamento per file aumenta a {0}, oltre a avatar animati, messaggi più lunghi e molte altre funzionalità premium.
ko: {baseDescription} 플루토늄을 사용하면 파일당 업로드 한도가 {0}로 증가하며, 애니메이션 아바타, 더 긴 메시지 및 기타 많은 프리미엄 기능이 추가됩니다.
lt: {baseDescription} Su Plutonium, jūsų failo įkėlimo limitas padidėja iki {0}, taip pat animuoti avatarai, ilgesni pranešimai ir daugybė kitų premium funkcijų.
no: {baseDescription} Med Plutonium øker grensen for opplasting per fil til {0}, i tillegg til animerte avatarer, lengre meldinger og mange andre premiumfunksjoner.
pl: {baseDescription} Z Plutonium Twój limit przesyłania plików na plik wzrasta do {0}, plus animowane awatary, dłuższe wiadomości i wiele innych funkcji premium.
pt_br: {baseDescription} Com o Plutônio, seu limite de upload por arquivo aumenta para {0}, além de avatares animados, mensagens mais longas e muitos outros recursos premium.
ro: {baseDescription} Cu Plutonium, limita ta de încărcare pe fișier crește la {0}, plus avatare animate, mesaje mai lungi și multe alte funcții premium.
ru: {baseDescription} С Plutonium ваш лимит загрузки на файл увеличивается до {0}, плюс анимированные аватары, более длинные сообщения и многие другие премиум-функции.
sv_se: {baseDescription} Med Plutonium ökar din uppladdningsgräns per fil till {0}, plus animerade avatarer, längre meddelanden och många andra premiumfunktioner.
th: {baseDescription} ด้วย Plutonium ขีดจำกัดการอัปโหลดต่อไฟล์ของคุณเพิ่มขึ้นเป็น {0} พร้อมกับอวาตาร์เคลื่อนไหว ข้อความที่ยาวขึ้น และฟีเจอร์พรีเมียมอื่นๆ อีกมากมาย.
tr: {baseDescription} Plütonyum ile, dosya başına yükleme limitiniz {0} kadar artar, ayrıca animasyonlu avatarlar, daha uzun mesajlar ve birçok diğer premium özellik de eklenir.
uk: {baseDescription} З Plutonium ваш ліміт завантаження на файл збільшується до {0}, плюс анімовані аватари, довші повідомлення та багато інших преміум-функцій.
vi: {baseDescription} Với Plutonium, giới hạn tải lên mỗi tệp của bạn tăng lên {0}, cộng với hình đại diện động, tin nhắn dài hơn và nhiều tính năng cao cấp khác.
zh_cn: {baseDescription} 使用铂金版，您的每个文件上传限制增加到 {0}，此外还有动态头像、更长的消息和许多其他高级功能。
zh_tw: {baseDescription} 使用 Plutonium，您的每個檔案上傳限制提高至 {0}，還有動畫頭像、更長的消息以及許多其他高級功能。

source: {clientLabel} wants to connect
ar: {clientLabel} يريد الاتصال
bg: {clientLabel} иска да се свърже
cs: {clientLabel} chce navázat spojení
da: {clientLabel} vil oprette forbindelse
de: {clientLabel} möchte sich verbinden
el: {clientLabel} θέλει να συνδεθεί
es_es: {clientLabel} quiere conectarse
fi: {clientLabel} haluaa muodostaa yhteyden
fr: {clientLabel} veut se connecter
he: {clientLabel} רוצה להתחבר
hi: {clientLabel} कनेक्ट होना चाहता है
hr: {clientLabel} želi se spojiti
hu: {clientLabel} csatlakozni szeretne
it: {clientLabel} vuole connettersi
ja: {clientLabel}が接続を希望しています
ko: {clientLabel}님이 연결을 원합니다
lt: {clientLabel} nori prisijungti
nl: {clientLabel} wil verbinden
no: {clientLabel} vil koble til
pl: {clientLabel} chce się połączyć
pt_br: {clientLabel} quer se conectar
ro: {clientLabel} vrea să se conecteze
ru: {clientLabel} хочет подключиться
sv_se: {clientLabel} vill ansluta
th: {clientLabel} ต้องการเชื่อมต่อ
tr: {clientLabel} bağlanmak istiyor
uk: {clientLabel} хоче підключитися
vi: {clientLabel} muốn kết nối
zh_cn: {clientLabel}想要连接
zh_tw: {clientLabel} 想要連線

source: {communityCount} communities
ar: {communityCount} مجتمعات
bg: {communityCount} общности
cs: {communityCount} komunity
da: {communityCount} fællesskaber
de: {communityCount} Gemeinschaften
el: {communityCount} κοινότητες
es_es: {communityCount} comunidades
fr: {communityCount} communautés
he: {communityCount} קהילות
hi: {communityCount} समुदाय
hr: {communityCount} zajednica
hu: {communityCount} közösség
it: {communityCount} comunità
ko: {communityCount} 커뮤니티
lt: {communityCount} bendruomenės
no: {communityCount} fellesskap
pl: {communityCount} społeczności
pt_br: {communityCount} comunidades
ro: {communityCount} comunități
ru: {communityCount} сообщества
sv_se: {communityCount} samhällen
th: {communityCount} ชุมชน
tr: {communityCount} topluluk
uk: {communityCount} спільнот
vi: {communityCount} cộng đồng
zh_cn: {communityCount} 个社区
zh_tw: {communityCount} 個社群

source: {communityCount} community
ar: {communityCount} مجتمع
bg: {communityCount} общност
cs: {communityCount} komunita
da: {communityCount} fællesskab
de: {communityCount} Gemeinschaft
el: {communityCount} κοινότητα
es_es: {communityCount} comunidad
fr: {communityCount} communauté
he: {communityCount} קהילה
hi: {communityCount} समुदाय
hr: {communityCount} zajednica
hu: {communityCount} közösség
it: {communityCount} comunità
ko: {communityCount} 커뮤니티
lt: {communityCount} bendruomenė
no: {communityCount} fellesskap
pl: {communityCount} społeczność
pt_br: {communityCount} comunidade
ro: {communityCount} comunitate
ru: {communityCount} сообщество
sv_se: {communityCount} samhälle
th: {communityCount} ชุมชน
tr: {communityCount} topluluklar
uk: {communityCount} спільнота
vi: {communityCount} cộng đồng
zh_cn: {communityCount} 个社区
zh_tw: {communityCount} 個社群

source: {count} emoji
ar: {count} رمز تعبيري
bg: {count} емоджи
he: {count} אימוג'י
hi: {count} इमोजी
ko: {count} 이모지
lt: {count} emocijų
ru: {count} эмодзи
th: {count} อิโมจิ
uk: {count} емодзі
vi: {count} biểu tượng cảm xúc
zh_cn: {count} 个表情
zh_tw: {count} 個表情符號

source: {count} emojis
ar: {count} رموز تعبيرية
bg: {count} емоджита
cs: {count} emoji
he: {count} אימוג'ים
hi: {count} इमोजी
hr: {count} emojija
hu: {count} emoji
it: {count} emoji
ko: {count} 이모지
lt: {count} emocijos
pl: {count} emoji
ro: {count} emoji-uri
ru: {count} эмодзи
th: {count} อิโมจิ
tr: {count} emojiler
uk: {count} емодзі
vi: {count} biểu tượng cảm xúc
zh_cn: {count} 个表情
zh_tw: {count} 個表情符號

source: {count} item
ar: {count} عنصر
bg: {count} елемент
cs: {count} položka
da: {count} genstand
de: {count} Artikel
el: {count} αντικείμενο
es_es: {count} artículo
fr: {count} article
he: {count} פריט
hi: {count} आइटम
hr: {count} stavka
hu: {count} elem
it: {count} elemento
ko: {count} 항목
lt: {count} elementas
no: {count} element
pl: {count} przedmiot
ro: {count} articol
ru: {count} элемент
sv_se: {count} objekt
th: {count} รายการ
tr: {count} öğe
uk: {count} елемент
vi: {count} mục
zh_cn: {count} 个项目
zh_tw: {count} 個項目

source: {count} items
ar: {count} عناصر
bg: {count} елемента
cs: {count} položky
da: {count} genstande
de: {count} Artikel
el: {count} αντικείμενα
es_es: {count} artículos
fr: {count} articles
he: {count} פריטים
hi: {count} आइटम
hr: {count} stavke
hu: {count} elem
it: {count} elementi
ko: {count} 항목
lt: {count} elementai
no: {count} elementer
pl: {count} przedmioty
pt_br: {count} itens
ro: {count} articole
ru: {count} элементы
sv_se: {count} objekt
th: {count} รายการ
tr: {count} öğeler
uk: {count} елементи
vi: {count} mục
zh_cn: {count} 个项目
zh_tw: {count} 個項目

source: {days} days
ar: {days} يومًا
bg: {days} дни
cs: {days} dní
da: {days} dage
de: {days} Tage
el: {days} ημέρες
es_es: {days} días
fi: {days} päivää
fr: {days} jours
he: {days} ימים
hi: {days} दिन
hr: {days} dana
hu: {days} nap
it: {days} giorni
ja: {days}日
ko: {days}일
lt: {days} dienos
nl: {days} dagen
no: {days} dager
pl: {days} dni
pt_br: {days} dias
ro: {days} zile
ru: {days} дней
sv_se: {days} dagar
th: {days} วัน
tr: {days} gün
uk: {days} днів
vi: {days} ngày
zh_cn: {days}天
zh_tw: {days} 天

source: {displayName} (selected)
ar: {displayName} (محدد)
bg: {displayName} (избран)
cs: {displayName} (vybráno)
da: {displayName} (valgt)
de: {displayName} (ausgewählt)
el: {displayName} (επιλεγμένο)
es_es: {displayName} (seleccionado)
fr: {displayName} (sélectionné)
he: {displayName} (נבחר)
hi: {displayName} (चुना हुआ)
hr: {displayName} (odabrano)
hu: {displayName} (kiválasztva)
it: {displayName} (selezionato)
ko: {displayName} (선택됨)
lt: {displayName} (pasirinkta)
no: {displayName} (valgt)
pl: {displayName} (wybrane)
pt_br: {displayName} (selecionado)
ro: {displayName} (selectat)
ru: {displayName} (выбрано)
sv_se: {displayName} (vald)
th: {displayName} (เลือกแล้ว)
tr: {displayName} (seçili)
uk: {displayName} (вибрано)
vi: {displayName} (đã chọn)
zh_cn: {displayName}（已选择）
zh_tw: {displayName} (已選擇)

source: {durationMonths} Month of Plutonium
ar: {durationMonths} شهر من البلوتونيوم
bg: {durationMonths} Месец на Плутон
cs: {durationMonths} Měsíc Plutonium
da: {durationMonths} måned af Plutonium
de: {durationMonths} Monat von Plutonium
el: {durationMonths} Μήνας Πλουτωνίου
es_es: {durationMonths} Mes de Plutonio
fi: {durationMonths} kuukautta Plutoniumia
fr: {durationMonths} mois de Plutonium
he: {durationMonths} חודש של פלוטוניום
hi: {durationMonths} प्लूटोनियम का महीना
hr: {durationMonths} Mjesec Plutonija
hu: {durationMonths} hónap a Plutóniumból
it: {durationMonths} Mese di Plutonio
ja: {durationMonths}ヶ月のプルトニウム
ko: {durationMonths} 개월의 플루토늄
lt: {durationMonths} Plutonium mėnuo
nl: {durationMonths} maand van Plutonium
no: {durationMonths} måned med Plutonium
pl: {durationMonths} miesiąc Plutonium
pt_br: {durationMonths} Mês de Plutônio
ro: {durationMonths} Lună de Plutonium
ru: {durationMonths} Месяц Плутония
sv_se: {durationMonths} månad av Plutonium
th: {durationMonths} เดือนของพลูโตเนียม
tr: {durationMonths} Ay Plütonyum
uk: {durationMonths} місяць Плутонію
vi: {durationMonths} Tháng Plutonium
zh_cn: {durationMonths} 个月的铂金
zh_tw: {durationMonths} 個月的鈈

source: {durationMonths} Months of Plutonium
ar: {durationMonths} أشهر من البلوتونيوم
bg: {durationMonths} Месеца на Плутон
cs: {durationMonths} Měsíce Plutonium
da: {durationMonths} måneder af Plutonium
de: {durationMonths} Monate von Plutonium
el: {durationMonths} Μήνες Πλουτωνίου
es_es: {durationMonths} Meses de Plutonio
fi: {durationMonths} kuukautta Plutoniumia
fr: {durationMonths} mois de Plutonium
he: {durationMonths} חודשים של פלוטוניום
hi: {durationMonths} प्लूटोनियम के महीने
hr: {durationMonths} Mjeseci Plutonija
hu: {durationMonths} hónap a Plutóniumból
it: {durationMonths} Mesi di Plutonio
ja: {durationMonths}ヶ月のプルトニウム
ko: {durationMonths} 개월의 플루토늄들
lt: {durationMonths} Plutonium mėnesiai
nl: {durationMonths} maanden van Plutonium
no: {durationMonths} måneder med Plutonium
pl: {durationMonths} miesiące Plutonium
pt_br: {durationMonths} Meses de Plutônio
ro: {durationMonths} Luni de Plutonium
ru: {durationMonths} Месяцев Плутония
sv_se: {durationMonths} månader av Plutonium
th: {durationMonths} เดือนของพลูโตเนียม
tr: {durationMonths} Ay Plütonyum
uk: {durationMonths} місяців Плутонію
vi: {durationMonths} Tháng Plutonium
zh_cn: {durationMonths} 个月的铂金
zh_tw: {durationMonths} 個月的鈈

source: {effectiveStatusLabel} status
ar: {effectiveStatusLabel} الحالة
bg: {effectiveStatusLabel} статус
cs: {effectiveStatusLabel} stav
el: {effectiveStatusLabel} κατάσταση
es_es: estado {effectiveStatusLabel}
fr: statut {effectiveStatusLabel}
he: {effectiveStatusLabel} סטטוס
hi: {effectiveStatusLabel} स्थिति
hu: {effectiveStatusLabel} állapot
it: stato {effectiveStatusLabel}
ko: {effectiveStatusLabel} 상태
lt: {effectiveStatusLabel} statusas
pt_br: status {effectiveStatusLabel}
ru: {effectiveStatusLabel} статус
th: {effectiveStatusLabel} สถานะ
tr: {effectiveStatusLabel} durumu
uk: {effectiveStatusLabel} статус
vi: {effectiveStatusLabel} trạng thái
zh_cn: {effectiveStatusLabel} 状态
zh_tw: {effectiveStatusLabel} 狀態

source: {emojiName} reacted by {0}
ar: {emojiName} تفاعل بها {0}
bg: {emojiName} реагира {0}
cs: {emojiName} reagovalo {0}
da: {emojiName} reageret af {0}
de: {emojiName} reagiert von {0}
el: {emojiName} αντέδρασε από {0}
es_es: {emojiName} reaccionado por {0}
fi: {emojiName}, {0} reagoi
fr: {emojiName} réagi par {0}
he: {emojiName} הוגבה על ידי {0}
hi: {emojiName} पर {0} ने प्रतिक्रिया दी
hr: {emojiName} reagirao je {0}
hu: {emojiName} reakció: {0}
it: {emojiName} reagito da {0}
ja: {emojiName} に {0} がリアクションしました
ko: {emojiName}에 {0}님이 반응했습니다
lt: {emojiName} reaguoja {0}
nl: {emojiName} gereageerd door {0}
no: {emojiName} reagerte av {0}
pl: {emojiName} zareagował {0}
pt_br: {emojiName} reagiu por {0}
ro: {emojiName} reacționat de {0}
ru: {emojiName} отреагировал {0}
sv_se: {emojiName} reagerades av {0}
th: {emojiName} ถูกกดโดย {0}
tr: {emojiName} tepkisi: {0}
uk: {emojiName} — реакція від {0}
vi: {emojiName} được {0} phản ứng
zh_cn: {emojiName} 由 {0} 回应
zh_tw: {emojiName} 由 {0} 回應

source: {emojiName} reacted by {0} and {1}
ar: {emojiName} تفاعل بها {0} و{1}
bg: {emojiName} реагираха {0} и {1}
cs: {emojiName} reagovalo {0} a {1}
da: {emojiName} reageret af {0} og {1}
de: {emojiName} reagiert von {0} und {1}
el: {emojiName} αντέδρασε από {0} και {1}
es_es: {emojiName} reaccionado por {0} y {1}
fi: {emojiName}, {0} ja {1} reagoivat
fr: {emojiName} réagi par {0} et {1}
he: {emojiName} הוגבה על ידי {0} ו-{1}
hi: {emojiName} पर {0} और {1} ने प्रतिक्रिया दी
hr: {emojiName} reagirali su {0} i {1}
hu: {emojiName} reakció: {0} és {1}
it: {emojiName} reagito da {0} e {1}
ja: {emojiName} に {0} と {1} がリアクションしました
ko: {emojiName}에 {0}님과 {1}님이 반응했습니다
lt: {emojiName} reaguoja {0} ir {1}
nl: {emojiName} gereageerd door {0} en {1}
no: {emojiName} reagerte av {0} og {1}
pl: {emojiName} zareagowali {0} i {1}
pt_br: {emojiName} reagiu por {0} e {1}
ro: {emojiName} reacționat de {0} și {1}
ru: {emojiName} отреагировали {0} и {1}
sv_se: {emojiName} reagerades av {0} och {1}
th: {emojiName} ถูกกดโดย {0} และ {1}
tr: {emojiName} tepkisi: {0} ve {1}
uk: {emojiName} — реакції від {0} і {1}
vi: {emojiName} được {0} và {1} phản ứng
zh_cn: {emojiName} 由 {0} 和 {1} 回应
zh_tw: {emojiName} 由 {0} 與 {1} 回應

source: {emojiName} reacted by {0} and {othersCount} other
ar: {emojiName} تفاعل مع {0} و {othersCount} آخر
bg: {emojiName} реагира от {0} и {othersCount} друг
cs: {emojiName} reagoval {0} a {othersCount} dalším
da: {emojiName} reagerede med {0} og {othersCount} anden
de: {emojiName} reagierte von {0} und {othersCount} anderem
el: {emojiName} αντέδρασε από {0} και {othersCount} άλλος
es_es: {emojiName} reaccionó por {0} y {othersCount} otro
fi: {emojiName} reagoi {0} ja {othersCount} muun toimesta
fr: {emojiName} a réagi par {0} et {othersCount} autre
he: {emojiName} הגיב ב-{0} ו-{othersCount} אחרים
hi: {emojiName} ने {0} और {othersCount} अन्य द्वारा प्रतिक्रिया दी
hr: {emojiName} reagirao/la s {0} i {othersCount} drugim
hu: {emojiName} reagált {0}-ra és {othersCount} másra
it: {emojiName} ha reagito con {0} e {othersCount} altro
ja: {emojiName}は{0}と他{othersCount}人がリアクションしました
ko: {emojiName}가 {0}와 {othersCount} 다른 사람의 반응을 보였습니다.
lt: {emojiName} reagavo {0} ir {othersCount} kitų
nl: {emojiName} gereageerd door {0} en {othersCount} andere
no: {emojiName} reagerte med {0} og {othersCount} annen
pl: {emojiName} zareagował {0} i {othersCount} inną
pt_br: {emojiName} reagiu com {0} e {othersCount} outro
ro: {emojiName} a reacționat cu {0} și {othersCount} alt
ru: {emojiName} отреагировал {0} и {othersCount} другим
sv_se: {emojiName} reagerade med {0} och {othersCount} annan
th: {emojiName} ตอบสนองโดย {0} และ {othersCount} อื่น ๆ
tr: {emojiName} {0} tarafından tepki verildi ve {othersCount} diğerleri
uk: {emojiName} відреагував {0} та {othersCount} інший
vi: {emojiName} phản ứng bởi {0} và {othersCount} người khác
zh_cn: {emojiName} 由 {0} 和 {othersCount} 其他人反应
zh_tw: {emojiName} 由 {0} 和 {othersCount} 位其他人反應
