Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Scan the QR code with your authenticator app to generate codes for two-factor authentication.
ar: امسح رمز QR باستخدام تطبيق المصادقة الخاص بك لإنشاء رموز للمصادقة الثنائية.
bg: Сканирай QR кода с приложението ти за автентикация, за да генерираш кодове за двуфакторно удостоверяване.
cs: Naskenujte QR kód v aplikaci pro ověřování a vygenerujte kódy pro dvoufaktorové ověření.
da: Scan QR-koden med din autentificeringsapp for at generere koder til to-faktor-godkendelse.
de: Scanne den QR-Code mit deiner Authenticator-App, um Codes für die Zwei-Faktor-Authentifizierung zu generieren.
el: Σαρώστε τον κωδικό QR με την εφαρμογή πιστοποίησής σας για να δημιουργήσετε κωδικούς για τη διπλή ταυτοποίηση.
es_es: Escanea el código QR con tu aplicación de autenticación para generar códigos para la autenticación de dos factores.
fi: Skannaa QR-koodi todentajasovelluksella luodaksesi kaksivaiheisen tunnistautumisen koodeja.
fr: Scanne le code QR avec ton application d'authentification pour générer les codes de vérification à deux facteurs.
he: סרוק את קוד ה־QR עם אפליקציית האימות שלך כדי ליצור קודים לאימות דו-שלבי.
hi: दो-कारक प्रमाणीकरण के कोड बनाने के लिए अपने ऑथेंटिकेटर ऐप से QR कोड स्कैन करें।
hr: Skeniraj QR kod sa svojom autentifikacijskom aplikacijom za generiranje kodova za dvofaktorsku autentifikaciju.
hu: Olvasd be a QR-kódot a hitelesítő alkalmazásoddal, hogy kódokat generálj a kétfaktoros hitelesítéshez.
it: Scansiona il codice QR con la tua app di autenticazione per generare i codici per l'autenticazione a due fattori.
ja: 二要素認証のコードを生成するには、認証アプリでQRコードをスキャンしてください。
ko: 2단계 인증 코드를 생성하려면 인증 앱으로 QR 코드를 스캔하세요.
lt: Nuskaitykite QR kodą su savo autentifikavimo programa, kad sugeneruotumėte dviejų faktorių autentifikavimo kodus.
nl: Scan de QR-code met je authenticator-app om codes voor tweefactorauthenticatie te genereren.
no: Skann QR-koden med autentiseringsappen din for å generere koder til tofaktorautentisering.
pl: Zeskanuj kod QR za pomocą aplikacji uwierzytelniającej, aby wygenerować kody do dwuetapowej weryfikacji.
pt_br: Escaneie o código QR com seu aplicativo autenticador para gerar códigos para autenticação de dois fatores.
ro: Scanează codul QR cu aplicația ta de autentificare pentru a genera coduri pentru autentificarea în doi pași.
ru: Отсканируй QR-код приложением-аутентификатором, чтобы сгенерировать коды двухфакторной аутентификации.
sv_se: Skanna QR-koden med din autentiseringsapp för att generera koder för tvåfaktorsautentisering.
th: สแกน QR โค้ดด้วยแอปยืนยันตัวตนเพื่อสร้างโค้ดสองขั้นตอน
tr: İki faktörlü kimlik doğrulama için kodlar oluşturmak üzere QR kodunu doğrulayıcı uygulamanızla tarayın.
uk: Відскануй QR-код за допомогою додатка-аутентифікатора, щоб згенерувати коди для двофакторної автентифікації.
vi: Quét mã QR bằng ứng dụng xác thực để tạo mã cho xác thực hai yếu tố.
zh_cn: 使用您的验证器应用扫描此二维码以生成双因素身份验证代码。
zh_tw: 使用驗證器應用程式掃描 QR 碼以生成雙重驗證碼。

source: Schedule
ar: جدولة
bg: График
cs: Naplánovat
da: Planlæg
de: Planen
el: Προγραμματισμός
es_es: Programar
fi: Aikataulu
fr: Programmer
he: תזמן
hi: निर्धारित करें
hr: Zakazano
hu: Ütemezés
it: Pianifica
ja: スケジュール
ko: 일정
lt: Suplanuoti
nl: Plannen
no: Planlegg
pl: Zaplanuj
pt_br: Agendar
ro: Programează
ru: Расписание
sv_se: Schemalägg
th: กำหนดเวลา
tr: Zamanla
uk: Розклад
vi: Lên lịch
zh_cn: 计划
zh_tw: 排程

source: Schedule Message
ar: جدولة الرسالة
bg: Насрочи съобщение
cs: Naplánovat zprávu
da: Planlæg besked
de: Nachricht planen
el: Προγραμματισμός μηνύματος
es_es: Programar mensaje
fi: Ajoita viesti
fr: Programmer le message
he: תזמן הודעה
hi: संदेश निर्धारित करें
hr: Zakaži poruku
hu: Üzenet ütemezése
it: Pianifica messaggio
ja: メッセージをスケジュール
ko: 메시지 예약
lt: Suplanuoti žinutę
nl: Bericht plannen
no: Planlegg melding
pl: Zaplanuj wiadomość
pt_br: Agendar Mensagem
ro: Programează mesaj
ru: Запланировать сообщение
sv_se: Schemalägg meddelande
th: ตั้งเวลาข้อความ
tr: Mesajı Zamanla
uk: Запланувати повідомлення
vi: Lên lịch tin nhắn
zh_cn: 计划消息
zh_tw: 排程訊息

source: Scheduled
ar: مجدول
bg: Насрочено
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένο
es_es: Programado
fi: Ajoitettu
fr: Programmé
he: מתוזמן
hi: निर्धारित
hr: Zakazano
hu: Ütemezve
it: Pianificato
ja: スケジュール済み
ko: 예약됨
lt: Suplanuota
nl: Gepland
no: Planlagt
pl: Zaplanowano
pt_br: Agendado
ro: Programat
ru: Запланировано
sv_se: Schemalagd
th: ตั้งเวลาแล้ว
tr: Zamanlanmış
uk: Заплановано
vi: Đã lên lịch
zh_cn: 已计划
zh_tw: 已排程

source: Scheduled message for {0}
ar: رسالة مجدولة لـ {0}
bg: Насрочено съобщение за {0}
cs: Naplánovaná zpráva na {0}
da: Planlagt besked til {0}
de: Geplante Nachricht für {0}
el: Προγραμματισμένο μήνυμα για {0}
es_es: Mensaje programado para {0}
fi: Ajoitettu viesti kohteelle {0}
fr: Message programmé pour {0}
he: הודעה מתוזמנת ל־{0}
hi: {0} के लिए निर्धारित संदेश
hr: Zakazana poruka za {0}
hu: Ütemezett üzenet erre: {0}
it: Messaggio pianificato per {0}
ja: {0}にスケジュールされたメッセージ
ko: {0}에 예약된 메시지
lt: Suplanuota žinutė {0}
nl: Gepland bericht voor {0}
no: Planlagt melding for {0}
pl: Zaplanowana wiadomość na {0}
pt_br: Mensagem agendada para {0}
ro: Mesaj programat pentru {0}
ru: Запланированное сообщение на {0}
sv_se: Schemalagt meddelande för {0}
th: ข้อความที่ตั้งเวลาไว้สำหรับ {0}
tr: {0} için zamanlanmış mesaj
uk: Заплановане повідомлення на {0}
vi: Tin nhắn đã lên lịch cho {0}
zh_cn: 计划于{0}发送的消息
zh_tw: 已排程訊息，時間：{0}

source: Scheduled messages can be at most 30 days in the future.
ar: يمكن أن تكون الرسائل المجدولة على الأكثر 30 يومًا في المستقبل.
bg: Насрочените съобщения могат да бъдат най-много до 30 дни напред.
cs: Naplánované zprávy mohou být maximálně 30 dní dopředu.
da: Planlagte beskeder kan højst være 30 dage frem i tiden.
de: Geplante Nachrichten dürfen maximal 30 Tage in der Zukunft liegen.
el: Τα προγραμματισμένα μηνύματα μπορούν να είναι μέχρι 30 ημέρες στο μέλλον.
es_es: Los mensajes programados pueden estar como máximo a 30 días en el futuro.
fi: Ajoitetut viestit voivat olla korkeintaan 30 päivää tulevaisuudessa.
fr: Les messages programmés ne peuvent être qu'à 30 jours maximum dans le futur.
he: הודעות מתוזמנות יכולות להיות עד 30 יום קדימה.
hi: निर्धारित संदेश भविष्य में अधिकतम 30 दिनों के हो सकते हैं।
hr: Zakazane poruke mogu biti najviše 30 dana u budućnosti.
hu: Az ütemezett üzenetek legfeljebb 30 napra előre lehetnek.
it: I messaggi pianificati possono essere al massimo 30 giorni nel futuro.
ja: スケジュールメッセージは最大30日先まで設定できます。
ko: 예약 메시지는 최대 30일 후까지만 설정할 수 있습니다.
lt: Suplanuotos žinutės gali būti daugiausia 30 dienų į priekį.
nl: Geplande berichten kunnen maximaal 30 dagen in de toekomst zijn.
no: Planlagte meldinger kan være maksimalt 30 dager frem i tid.
pl: Wiadomości można zaplanować maksymalnie 30 dni do przodu.
pt_br: As mensagens agendadas podem ser no máximo 30 dias no futuro.
ro: Mesajele programate pot fi cu cel mult 30 de zile în viitor.
ru: Запланированные сообщения могут быть не позднее чем через 30 дней.
sv_se: Schemalagda meddelanden kan vara högst 30 dagar i framtiden.
th: ข้อความที่ตั้งเวลาไว้ล่วงหน้าได้สูงสุด 30 วัน
tr: Zamanlanmış mesajlar en fazla 30 gün sonrası için ayarlanabilir.
uk: Заплановані повідомлення можуть бути не більше ніж за 30 днів.
vi: Tin nhắn đã lên lịch chỉ có thể tối đa 30 ngày trong tương lai.
zh_cn: 计划消息最多只能设置在30天后发送。
zh_tw: 排程訊息最遠可設定在未來 30 天內。

source: Science & Technology
ar: العلوم والتكنولوجيا
bg: Наука и технологии
cs: Věda a technologie
da: Videnskab & Teknologi
de: Wissenschaft & Technologie
el: Επιστήμη & Τεχνολογία
es_es: Ciencia y Tecnología
fr: Science & Technologie
he: מדע וטכנולוגיה
hi: विज्ञान और प्रौद्योगिकी
hr: Znanost i tehnologija
hu: Tudomány és Technológia
it: Scienza e Tecnologia
ko: 과학 및 기술
lt: Mokslas ir technologijos
no: Vitenskap & Teknologi
pl: Nauka i technologia
pt_br: Ciência & Tecnologia
ro: Știință și Tehnologie
ru: Наука и технологии
sv_se: Vetenskap & Teknik
th: วิทยาศาสตร์และเทคโนโลยี
tr: Bilim & Teknoloji
uk: Наука та технології
vi: Khoa học & Công nghệ
zh_cn: 科学与技术
zh_tw: 科學與技術

source: Scope
ar: النطاق
bg: Обхват
cs: Rozsah
da: Omfang
de: Bereich
el: Πεδίο
es_es: Ámbito
fi: Käyttöoikeus
fr: Portée
he: היקף
hi: स्कोप
hr: Opseg
hu: Hatáskör
it: Ambito
ja: スコープ
ko: 범위
lt: Apimtis
nl: Bereik
no: Omfang
pl: Zakres
pt_br: Escopo
ro: Domeniu
ru: Область
sv_se: Omfattning
th: ขอบเขต
tr: Kapsam
uk: Область доступу
vi: Phạm vi
zh_cn: 范围
zh_tw: 範圍

source: Scopes
ar: النطاقات
bg: Обхвати
cs: Rozsahy
da: Omfang
de: Bereiche
el: Πεδία
es_es: Ámbitos
fi: Käyttöoikeudet
fr: Portées
he: היקפים
hi: स्कोप्स
hr: Opsezi
hu: Hatáskörök
it: Ambiti
ja: スコープ
ko: 범위
lt: Apimtys
nl: Bereiken
no: Omfang
pl: Zakresy
pt_br: Escopos
ro: Domenii
ru: Области
sv_se: Omfattningar
th: ขอบเขต
tr: Kapsamlar
uk: Області доступу
vi: Phạm vi
zh_cn: 范围
zh_tw: 範圍

source: screen reader
ar: قارئ الشاشة
bg: четец на екрана
cs: čtečka obrazovky
da: skærmlæser
de: Bildschirmleser
el: αναγνώστης οθόνης
es_es: lector de pantalla
fr: lecteur d'écran
he: קורא מסך
hi: स्क्रीन रीडर
hr: čitač ekrana
hu: képernyőolvasó
it: lettore di schermo
ko: 스크린 리더
lt: ekrano skaitytuvas
no: skjermleser
pl: czytnik ekranu
pt_br: leitor de tela
ro: cititor de ecran
ru: экранный диктор
sv_se: skärmläsare
th: โปรแกรมอ่านหน้าจอ
tr: ekran okuyucu
uk: екранний читач
vi: trình đọc màn hình
zh_cn: 屏幕阅读器
zh_tw: 螢幕閱讀器

source: Screen recording permission required
ar: مطلوب إذن تسجيل الشاشة
bg: Изисква се разрешение за запис на екрана
cs: Je vyžadováno povolení pro nahrávání obrazovky
da: Skærmoptagelsestilladelse kræves
de: Bildschirmaufnahmeberechtigung erforderlich
el: Απαιτείται άδεια καταγραφής οθόνης
es_es: Se requiere permiso para grabar la pantalla
fr: Autorisation d'enregistrement d'écran requise
he: דרוש רשות להקלטת מסך
hi: स्क्रीन रिकॉर्डिंग अनुमति आवश्यक है
hr: Potrebna dozvola za snimanje ekrana
hu: Képernyőfelvételi engedély szükséges
it: Permesso di registrazione dello schermo richiesto
ko: 스크린 녹화 권한 필요
lt: Reikalingas ekrano įrašymo leidimas
no: Skjermopptaksrettighet kreves
pl: Wymagana zgoda na nagrywanie ekranu
pt_br: Permissão para gravação de tela necessária
ro: Permisiunea de înregistrare a ecranului este necesară
ru: Требуется разрешение на запись экрана
sv_se: Skärminspelningsbehörighet krävs
th: ต้องการสิทธิ์การบันทึกหน้าจอ
tr: Ekran kaydı izni gereklidir
uk: Необхідно дозволити запис екрану
vi: Cần quyền ghi màn hình
zh_cn: 需要屏幕录制权限
zh_tw: 需要螢幕錄製權限

source: screen share preview
ar: معاينة مشاركة الشاشة
bg: предварителен преглед на споделянето на екран
cs: náhled sdílení obrazovky
da: skærmdelingsforhåndsvisning
de: Vorschau der Bildschirmfreigabe
el: προεπισκόπηση κοινής χρήσης οθόνης
es_es: vista previa de compartir pantalla
fr: aperçu de partage d'écran
he: תצוגת שיתוף מסך
hi: स्क्रीन शेयर पूर्वावलोकन
hr: pregled dijeljenja ekrana
hu: képernyőmegosztás előnézet
it: anteprima della condivisione dello schermo
ko: 화면 공유 미리보기
lt: ekrano dalijimosi peržiūra
no: forhåndsvisning av skjermdeling
pl: podgląd udostępniania ekranu
pt_br: pré-visualização de compartilhamento de tela
ro: previzualizare partajare ecran
ru: предварительный просмотр общего экрана
sv_se: skärmdelning förhandsvisning
th: การแสดงตัวอย่างการแชร์หน้าจอ
tr: ekran paylaşım önizlemesi
uk: попередній перегляд спільного екрану
vi: bản xem trước chia sẻ màn hình
zh_cn: 屏幕分享预览
zh_tw: 螢幕分享預覽

source: Screen Share Settings
ar: إعدادات مشاركة الشاشة
bg: Настройки за споделяне на екрана
cs: Nastavení sdílení obrazovky
da: Indstillinger for skærmdeling
de: Bildschirmfreigabe-Einstellungen
el: Ρυθμίσεις κοινής χρήσης οθόνης
es_es: Configuración de compartir pantalla
fi: Näytön jakamisen asetukset
fr: Paramètres de partage d'écran
he: הגדרות שיתוף מסך
hi: स्क्रीन शेयर सेटिंग्स
hr: Postavke dijeljenja zaslona
hu: Képernyőmegosztás beállítások
it: Impostazioni condivisione schermo
ja: 画面共有の設定
ko: 화면 공유 설정
lt: Ekrano dalijimosi nustatymai
nl: Instellingen schermdeling
no: Innstillinger for skjermdeling
pl: Ustawienia udostępniania ekranu
pt_br: Configurações de Compartilhamento de Tela
ro: Setări pentru partajarea ecranului
ru: Настройки демонстрации экрана
sv_se: Inställningar för skärmdelning
th: การตั้งค่าการแชร์หน้าจอ
tr: Ekran Paylaşımı Ayarları
uk: Налаштування демонстрації екрана
vi: Cài đặt chia sẻ màn hình
zh_cn: 屏幕共享设置
zh_tw: 螢幕共享設定

source: Screen Share Start
ar: بدء مشاركة الشاشة
bg: Започни споделяне на екрана
cs: Zahájení sdílení obrazovky
da: Start skærmdeling
de: Bildschirmfreigabe starten
el: Έναρξη κοινής χρήσης οθόνης
es_es: Iniciar compartir pantalla
fi: Näytön jakamisen aloitus
fr: Début du partage d'écran
he: התחלת שיתוף מסך
hi: स्क्रीन शेयर शुरू करें
hr: Početak dijeljenja zaslona
hu: Képernyőmegosztás indítása
it: Avvio condivisione schermo
ja: 画面共有を開始
ko: 화면 공유 시작
lt: Pradėti dalintis ekranu
nl: Schermdeling starten
no: Start skjermdeling
pl: Rozpocznij udostępnianie ekranu
pt_br: Iniciar Compartilhamento de Tela
ro: Începe partajarea ecranului
ru: Начать демонстрацию экрана
sv_se: Starta skärmdelning
th: เริ่มแชร์หน้าจอ
tr: Ekran Paylaşımı Başlat
uk: Розпочати демонстрацію екрана
vi: Bắt đầu chia sẻ màn hình
zh_cn: 开始屏幕共享
zh_tw: 開始螢幕共享

source: Screen Share Stop
ar: إيقاف مشاركة الشاشة
bg: Спри споделянето на екрана
cs: Zastavit sdílení obrazovky
da: Stop deling af skærm
de: Bildschirmfreigabe beenden
el: Διακοπή κοινής χρήσης οθόνης
es_es: Detener compartir pantalla
fi: Lopeta näytön jakaminen
fr: Arrêter le partage d'écran
he: עצירת שיתוף מסך
hi: स्क्रीन शेयर बंद करें
hr: Zaustavi dijeljenje zaslona
hu: Képernyőmegosztás leállítása
it: Interrompi condivisione schermo
ja: 画面共有停止
ko: 화면 공유 중지
lt: Stabdyti ekrano dalijimąsi
nl: Schermdeling stoppen
no: Stopp skjermdeling
pl: Zatrzymaj udostępnianie ekranu
pt_br: Parar Compartilhamento de Tela
ro: Oprește partajarea ecranului
ru: Остановить демонстрацию экрана
sv_se: Stoppa skärmdelning
th: หยุดแชร์หน้าจอ
tr: Ekran Paylaşımını Durdur
uk: Зупинити демонстрацію екрана
vi: Dừng chia sẻ màn hình
zh_cn: 停止屏幕共享
zh_tw: 停止螢幕共享

source: screen sharing
ar: مشاركة الشاشة
bg: споделяне на екран
cs: sdílení obrazovky
da: skærmdeling
de: Bildschirmfreigabe
el: κοινή χρήση οθόνης
es_es: compartir pantalla
fr: partage d'écran
he: שיתוף מסך
hi: स्क्रीन शेयरिंग
hr: dijeljenje ekrana
hu: képernyőmegosztás
it: condivisione dello schermo
ko: 화면 공유
lt: ekrano dalijimasis
no: skjermdeling
pl: udostępnianie ekranu
pt_br: compartilhamento de tela
ro: partajare ecran
ru: совместное использование экрана
sv_se: skärmdelning
th: การแชร์หน้าจอ
tr: ekran paylaşımı
uk: спільний екран
vi: chia sẻ màn hình
zh_cn: 屏幕分享
zh_tw: 螢幕分享

source: Screen Sharing
ar: مشاركة الشاشة
bg: Споделяне на екрана
cs: Sdílení obrazovky
da: Deling af skærm
de: Bildschirmfreigabe
el: Κοινή χρήση οθόνης
es_es: Compartir pantalla
fi: Näytön jako
fr: Partage d'écran
he: שיתוף מסך
hi: स्क्रीन शेयरिंग
hr: Dijeljenje zaslona
hu: Képernyőmegosztás
it: Condivisione schermo
ja: 画面共有
ko: 화면 공유
lt: Ekrano dalijimasis
nl: Schermdeling
no: Skjermdeling
pl: Udostępnianie ekranu
pt_br: Compartilhamento de Tela
ro: Partajare ecran
ru: Демонстрация экрана
sv_se: Skärmdelning
th: การแชร์หน้าจอ
tr: Ekran Paylaşımı
uk: Демонстрація екрана
vi: Đang chia sẻ màn hình
zh_cn: 屏幕共享
zh_tw: 螢幕共享

source: Screen sharing is not supported on this device or browser. This feature requires a desktop browser that supports screen sharing, such as Chrome, Firefox, or Edge on Windows, macOS, or Linux.
ar: مشاركة الشاشة غير مدعومة على هذا الجهاز أو المتصفح. تتطلب هذه الميزة متصفح سطح مكتب يدعم مشاركة الشاشة، مثل Chrome أو Firefox أو Edge على Windows أو macOS أو Linux.
bg: Споделянето на екрана не се поддържа на това устройство или браузър. Тази функция изисква настолен браузър, който поддържа споделяне на екрана, като Chrome, Firefox или Edge в Windows, macOS или Linux.
cs: Sdílení obrazovky není na tomto zařízení nebo v tomto prohlížeči podporováno. Tato funkce vyžaduje desktopový prohlížeč podporující sdílení obrazovky, například Chrome, Firefox nebo Edge na Windows, macOS nebo Linuxu.
da: Skærmdeling understøttes ikke på denne enhed eller browser. Funktionen kræver en desktopbrowser, der understøtter skærmdeling, f.eks. Chrome, Firefox eller Edge på Windows, macOS eller Linux.
de: Bildschirmfreigabe wird auf diesem Gerät oder Browser nicht unterstützt. Dafür wird ein Desktop-Browser benötigt, der Bildschirmfreigaben unterstützt, z.\u202fB. Chrome, Firefox oder Edge unter Windows, macOS oder Linux.
el: Η κοινή χρήση οθόνης δεν υποστηρίζεται σε αυτή τη συσκευή ή τον περιηγητή. Αυτή η λειτουργία απαιτεί επιτραπέζιο περιηγητή που υποστηρίζει κοινή χρήση οθόνης, όπως Chrome, Firefox ή Edge στα Windows, macOS ή Linux.
es_es: Compartir pantalla no está soportado en este dispositivo o navegador. Esta función requiere un navegador de escritorio que soporte compartir pantalla, como Chrome, Firefox o Edge en Windows, macOS o Linux.
fi: Näytön jakaminen ei ole tuettu tässä laitteessa tai selaimessa. Tämä ominaisuus vaatii työpöytäselaimen, joka tukee näytön jakamista, kuten Chromen, Firefoxin tai Edgen Windowsissa, macOSissa tai Linuxissa.
fr: Le partage d'écran n'est pas pris en charge sur cet appareil ou navigateur. Cette fonctionnalité nécessite un navigateur de bureau compatible avec le partage d'écran, comme Chrome, Firefox ou Edge sur Windows, macOS ou Linux.
he: שיתוף מסך אינו נתמך במכשיר או בדפדפן זה. הפיצ׳ר דורש דפדפן שולחן עבודה שתומך בשיתוף מסך, כמו Chrome, Firefox או Edge על Windows, macOS או Linux.
hi: इस डिवाइस या ब्राउज़र में स्क्रीन शेयरिंग समर्थित नहीं है। यह फ़ीचर Chrome, Firefox, या Windows, macOS, या Linux पर Edge जैसे स्क्रीन शेयरिंग को सपोर्ट करने वाले डेस्कटॉप ब्राउज़र की ज़रूरत होती है।
hr: Dijeljenje zaslona nije podržano na ovom uređaju ili pregledniku. Ova značajka zahtijeva stolni preglednik koji podržava dijeljenje zaslona, kao što su Chrome, Firefox ili Edge na Windowsu, macOS-u ili Linuxu.
hu: A képernyőmegosztás nem támogatott ezen az eszközön vagy böngészőben. Ehhez a funkcióhoz olyan asztali böngésző szükséges, amely támogatja a képernyőmegosztást, például Chrome, Firefox vagy Edge Windows, macOS vagy Linux rendszeren.
it: La condivisione dello schermo non è supportata su questo dispositivo o browser. Questa funzione richiede un browser desktop che supporti la condivisione dello schermo, come Chrome, Firefox o Edge su Windows, macOS o Linux.
ja: このデバイスまたはブラウザでは画面共有がサポートされていません。この機能には、Windows、macOS、Linux上のChrome、Firefox、Edgeなど、画面共有をサポートするデスクトップブラウザが必要です。
ko: 이 기기나 브라우저에서는 화면 공유를 지원하지 않습니다. 이 기능은 Chrome, Firefox, Edge 등 Windows, macOS, Linux용 화면 공유 지원 데스크톱 브라우저가 필요합니다.
lt: Ekrano dalijimasis nepalaikomas šiame įrenginyje ar naršyklėje. Ši funkcija reikalauja stalinės naršyklės, palaikančios ekrano dalijimąsi, pvz., Chrome, Firefox ar Edge sistemos Windows, macOS ar Linux.
nl: Schermdeling wordt niet ondersteund op dit apparaat of in deze browser. Deze functie vereist een desktopbrowser die schermdeling ondersteunt, zoals Chrome, Firefox of Edge op Windows, macOS of Linux.
no: Skjermdeling støttes ikke på denne enheten eller nettleseren. Denne funksjonen krever en nettleser på stasjonær PC som støtter skjermdeling, for eksempel Chrome, Firefox eller Edge på Windows, macOS eller Linux.
pl: Udostępnianie ekranu nie jest obsługiwane na tym urządzeniu ani w tej przeglądarce. Funkcja wymaga przeglądarki na komputerze stacjonarnym z obsługą udostępniania ekranu, np. Chrome, Firefox lub Edge na Windows, macOS lub Linux.
pt_br: O compartilhamento de tela não é suportado neste dispositivo ou navegador. Este recurso requer um navegador de desktop que suporte compartilhamento de tela, como Chrome, Firefox ou Edge no Windows, macOS ou Linux.
ro: Partajarea ecranului nu este disponibilă pe acest dispozitiv sau browser. Funcția necesită un browser de desktop care suportă partajarea ecranului, precum Chrome, Firefox sau Edge pe Windows, macOS sau Linux.
ru: Демонстрация экрана не поддерживается на этом устройстве или браузере. Для этой функции требуется настольный браузер с поддержкой демонстрации экрана, например Chrome, Firefox или Edge на Windows, macOS или Linux.
sv_se: Skärmdelning stöds inte på den här enheten eller webbläsaren. Den här funktionen kräver en datorwebbläsare som stöder skärmdelning, som Chrome, Firefox eller Edge på Windows, macOS eller Linux.
th: อุปกรณ์หรือเบราว์เซอร์นี้ยังไม่รองรับการแชร์หน้าจอ ฟีเจอร์นี้ต้องใช้เบราว์เซอร์บนเดสก์ท็อปที่รองรับการแชร์หน้าจอ เช่น Chrome, Firefox หรือ Edge บน Windows, macOS หรือ Linux
tr: Bu cihaz veya tarayıcıda ekran paylaşımı desteklenmiyor. Bu özellik, Windows, macOS veya Linux'ta Chrome, Firefox veya Edge gibi ekran paylaşımını destekleyen bir masaüstü tarayıcı gerektirir.
uk: Демонстрація екрана не підтримується на цьому пристрої чи браузері. Ця функція потребує десктопного браузера, який підтримує демонстрацію екрана, наприклад Chrome, Firefox або Edge на Windows, macOS або Linux.
vi: Thiết bị hoặc trình duyệt này không hỗ trợ chia sẻ màn hình. Tính năng này cần trình duyệt desktop hỗ trợ chia sẻ màn hình như Chrome, Firefox hoặc Edge trên Windows, macOS hoặc Linux.
zh_cn: 此设备或浏览器不支持屏幕共享。此功能需要支持屏幕共享的桌面浏览器，例如Windows、macOS或Linux上的Chrome、Firefox或Edge。
zh_tw: 此裝置或瀏覽器不支援螢幕共享。此功能需要支援螢幕共享的桌面瀏覽器，例如 Windows、macOS 或 Linux 上的 Chrome、Firefox 或 Edge。

source: Screen sharing not supported
ar: مشاركة الشاشة غير مدعومة
bg: Споделянето на екран не се поддържа
cs: Sdílení obrazovky není podporováno
da: Skærmdeling understøttes ikke
de: Bildschirmfreigabe nicht unterstützt
el: Η κοινή χρήση οθόνης δεν υποστηρίζεται
es_es: Compartir pantalla no soportado
fr: Partage d'écran non pris en charge
he: שיתוף מסך לא נתמך
hi: स्क्रीन साझा करना समर्थित नहीं है
hr: Dijeljenje ekrana nije podržano
hu: Képernyőmegosztás nem támogatott
it: Condivisione dello schermo non supportata
ko: 화면 공유 지원되지 않음
lt: Ekrano dalijimasis nepalaikomas
no: Skjermdeling støttes ikke
pl: Udostępnianie ekranu nie jest obsługiwane
pt_br: Compartilhamento de tela não suportado
ro: Partajarea ecranului nu este suportată
ru: Совместное использование экрана не поддерживается
sv_se: Skärmdelning stöds inte
th: การแชร์หน้าจอไม่รองรับ
tr: Ekran paylaşımı desteklenmiyor
uk: Спільний доступ до екрана не підтримується
vi: Chia sẻ màn hình không được hỗ trợ
zh_cn: 不支持屏幕共享
zh_tw: 不支援螢幕共享

source: Screen sharing quality
ar: جودة مشاركة الشاشة
bg: Качество на споделяне на екрана
cs: Kvalita sdílení obrazovky
da: Kvalitet af skærmdeling
de: Qualität der Bildschirmfreigabe
el: Ποιότητα κοινής χρήσης οθόνης
es_es: Calidad del compartir pantalla
fi: Näytön jakamisen laatu
fr: Qualité du partage d'écran
he: איכות שיתוף מסך
hi: स्क्रीन शेयरिंग की गुणवत्ता
hr: Kvaliteta dijeljenja zaslona
hu: Képernyőmegosztás minősége
it: Qualità della condivisione schermo
ja: 画面共有の品質
ko: 화면 공유 품질
lt: Ekrano dalijimosi kokybė
nl: Kwaliteit schermdeling
no: Kvalitet på skjermdeling
pl: Jakość udostępniania ekranu
pt_br: Qualidade do compartilhamento de tela
ro: Calitatea partajării ecranului
ru: Качество демонстрации экрана
sv_se: Kvalitet på skärmdelning
th: คุณภาพการแชร์หน้าจอ
tr: Ekran paylaşımı kalitesi
uk: Якість демонстрації екрана
vi: Chất lượng chia sẻ màn hình
zh_cn: 屏幕共享质量
zh_tw: 螢幕共享品質
