Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Rejected
ar: مرفوض
bg: Отхвърлено
cs: Odmítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es_es: Rechazado
fr: Rejeté
he: נדחה
hi: अस्वीकृत
hr: Odbijeno
hu: Elutasítva
it: Rifiutato
ko: 거부됨
lt: Atmestas
no: Avvist
pl: Odrzucone
pt_br: Rejeitado
ro: Respins
ru: Отклонено
sv_se: Avvisad
th: ถูกปฏิเสธ
tr: Reddedildi
uk: Відхилено
vi: Bị từ chối
zh_cn: 已拒绝
zh_tw: 已拒絕

source: Release to send
ar: أطلق للإرسال
bg: Освободи, за да изпратиш
cs: Uvolněte pro odeslání
da: Slip for at sende
de: Loslassen, um zu senden
el: Αφήστε για αποστολή
es_es: Suelta para enviar
fr: Relâchez pour envoyer
he: שחרר כדי לשלוח
hi: भेजने के लिए छोड़ें
hr: Otpusti za slanje
hu: Engedje el a küldéshez
it: Rilascia per inviare
ko: 보내려면 놓기
lt: Atleiskite, kad siųstumėte
no: Slipp for å sende
pl: Zwolnij, aby wysłać
pt_br: Solte para enviar
ro: Eliberează pentru a trimite
ru: Отпустите, чтобы отправить
sv_se: Släpp för att skicka
th: ปล่อยเพื่อส่ง
tr: Göndermek için bırak
uk: Відпустіть, щоб надіслати
vi: Thả để gửi
zh_cn: 释放以发送
zh_tw: 釋放以發送

source: Relevant
ar: ذو صلة
bg: Подходящо
cs: Relevantní
el: Σχετικό
es_es: Relevante
fi: Olennainen
fr: Pertinent
he: רלוונטי
hi: प्रासंगिक
hr: Relevantno
hu: Releváns
it: Rilevante
ja: 関連
ko: 관련됨
lt: Reikšminga
pl: Istotne
pt_br: Relevante
ru: Актуально
th: เกี่ยวข้อง
tr: İlgili
uk: Релевантне
vi: Liên quan
zh_cn: 相关
zh_tw: 相關

source: Reload app
ar: إعادة تحميل التطبيق
bg: Презареди приложението
cs: Znovu načíst aplikaci
da: Genindlæs app
de: App neu laden
el: Επαναφόρτωση εφαρμογής
es_es: Recargar aplicación
fi: Lataa sovellus uudelleen
fr: Recharger l'appli
he: טען מחדש את האפליקציה
hi: ऐप फिर से लोड करें
hr: Ponovno učitaj aplikaciju
hu: Alkalmazás újratöltése
it: Ricarica app
ja: アプリを再読み込み
ko: 앱 다시 로드
lt: Įkelti programą iš naujo
nl: App herladen
no: Last app på nytt
pl: Przeładuj aplikację
pt_br: Recarregar aplicativo
ro: Reîncarcă aplicația
ru: Перезагрузить приложение
sv_se: Ladda om appen
th: โหลดแอปใหม่
tr: Uygulamayı yeniden yükle
uk: Перезавантажити додаток
vi: Tải lại ứng dụng
zh_cn: 重新加载应用
zh_tw: 重新載入應用程式

source: Remain silent unless someone runs /tts manually.
ar: ابق صامتًا ما لم يقم أحد بتشغيل /tts يدويًا.
bg: Останете мълчаливи, освен ако някой не стартира /tts ръчно.
cs: Zůstaňte potichu, pokud někdo manuálně nespustí /tts.
da: Forbliv stille, medmindre nogen kører /tts manuelt.
de: Schweige, es sei denn, jemand führt /tts manuell aus.
el: Μείνετε σιωπηλοί εκτός αν κάποιος εκτελέσει το /tts χειροκίνητα.
es_es: Permanece en silencio a menos que alguien ejecute /tts manualmente.
fr: Rester silencieux sauf si quelqu'un lance /tts manuellement.
he: שמור על שקט אלא אם מישהו מפעיל את /tts ידנית.
hi: चुप रहें जब तक कि कोई व्यक्ति मैन्युअल रूप से /tts न चलाए।
hr: Ostani tihi osim ako netko ručno pokrene /tts.
hu: Maradj csendben, hacsak valaki nem futtatja a /tts-t manuálisan.
it: Rimani in silenzio a meno che qualcuno non esegua /tts manualmente.
ko: /tts가 수동으로 실행되지 않는 한 침묵을 유지합니다.
lt: Išlik tylus, nebent kažkas paleidžia /tts rankiniu būdu.
no: Forbli stille med mindre noen kjører /tts manuelt.
pl: Pozostań cicho, chyba że ktoś ręcznie uruchomi /tts.
pt_br: Permaneça em silêncio a menos que alguém execute o /tts manualmente.
ro: Rămâi tăcut, cu excepția cazului în care cineva rulează /tts manual.
ru: Оставаться в тишине, если кто-то не запустит /tts вручную.
sv_se: Förbli tyst om ingen kör /tts manuellt.
th: รักษาความเงียบจนกว่าจะมีคนเรียกใช้งาน /tts ด้วยตนเอง。
tr: /tts manuel olarak çalıştırılmadıkça sessiz kal.
uk: Залишатися тихим, поки хтось не запустить /tts вручну.
vi: Giữ im lặng trừ khi ai đó chạy /tts thủ công.
zh_cn: 保持沉默，除非有人手动运行/tts。
zh_tw: 保持靜音，除非有人手動運行/tts。

source: Remember Size & Position
ar: تذكر الحجم والموقع
bg: Запомни размер и позиция
cs: Pamatuj si velikost a pozici
da: Husk størrelse og position
de: Größe & Position merken
el: Θυμήσου Μέγεθος & Θέση
es_es: Recordar tamaño y posición
fr: Se souvenir de la taille et de la position
he: זכור גודל ומיקום
hi: आकार और स्थिति याद रखें
hr: Zapamti veličinu i položaj
hu: Méret és pozíció megjegyzése
it: Ricorda dimensione e posizione
ko: 크기 및 위치 기억하기
lt: Įsiminti dydį ir padėtį
no: Husk størrelse og posisjon
pl: Zapamiętaj rozmiar i pozycję
pt_br: Lembrar Tamanho e Posição
ro: Amintește-ți dimensiunea și poziția
ru: Запомнить размер и положение
sv_se: Kom ihåg storlek och position
th: จดจำขนาดและตำแหน่ง
tr: Boyut ve Konumu Hatırla
uk: Запам'ятати розмір і позицію
vi: Nhớ kích thước & vị trí
zh_cn: 记住大小和位置
zh_tw: 記住大小和位置

source: Remember this preference
ar: تذكر هذا التفضيل
bg: Запомни тази настройка
cs: Pamatujte si tuto preferenci
da: Husk denne præference
de: Diese Einstellung merken
el: Να θυμάμαι αυτή την προτίμηση
es_es: Recordar esta preferencia
fr: Se souvenir de cette préférence
he: זכור העדפה זו
hi: इस पसंद को याद रखें
hr: Zapamti ovu postavku
hu: Emlékezz erre a beállításra
it: Ricorda questa preferenza
ko: 이 설정 기억하기
lt: Įsiminti šią nuostatą
no: Husk denne preferansen
pl: Zapamiętaj tę preferencję
pt_br: Lembrar dessa preferência
ro: Amintește-ți această preferință
ru: Запомнить эту настройку
sv_se: Kom ihåg denna preferens
th: จดจำการตั้งค่านี้
tr: Bu tercihi hatırla
uk: Запам'ятати це налаштування
vi: Nhớ sở thích này
zh_cn: 记住此偏好设置
zh_tw: 記住這個偏好設置

source: Remember to download your attachments before deleting any messages, as deleting a message will also delete its attachments.
ar: تذكر تنزيل مرفقاتك قبل حذف أي رسائل، حيث أن حذف رسالة سيؤدي أيضًا إلى حذف مرفقاتها.
bg: Не забравяйте да изтеглите прикачените файлове, преди да изтриете съобщения, защото изтриването на съобщение премахва и прикачените файлове.
cs: Nezapomeňte si stáhnout přílohy před smazáním zpráv, protože smazání zprávy rovněž odstraní její přílohy.
da: Husk at downloade dine vedhæftninger, før du sletter beskeder, da sletning også fjerner vedhæftningerne.
de: Denk daran, Anhänge herunterzuladen, bevor du Nachrichten löschst, da beim Löschen einer Nachricht auch ihre Anhänge gelöscht werden.
el: Θυμήσου να κατεβάσεις τα συνημμένα πριν διαγράψεις οποιοδήποτε μήνυμα, καθώς η διαγραφή μηνύματος διαγράφει και τα συνημμένα του.
es_es: Recuerda descargar tus archivos adjuntos antes de eliminar cualquier mensaje, ya que eliminar un mensaje también eliminará sus archivos adjuntos.
fi: Muista ladata liitteesi ennen minkään viestin poistamista, sillä viestin poisto poistaa myös sen liitteet.
fr: N'oublie pas de télécharger tes pièces jointes avant de supprimer un message, car cela les supprime aussi.
he: זכור להוריד את הקבצים המצורפים שלך לפני מחיקת הודעה, שכן מחיקת הודעה תמחק גם את הקבצים המצורפים שלה.
hi: किसी संदेश को हटाने से पहले अपने अटैचमेंट डाउनलोड करना न भूलें, क्योंकि संदेश हटाने से उसके अटैचमेंट भी हट जाएंगे।
hr: Ne zaboravite preuzeti svoje privitke prije brisanja bilo koje poruke, jer brisanje poruke također briše i njezine privitke.
hu: Ne felejtsd el letölteni a mellékleteket az üzenet törlése előtt, mert az üzenet törlése a mellékleteket is törli.
it: Ricorda di scaricare i tuoi allegati prima di eliminare messaggi, poiché eliminare un messaggio elimina anche i suoi allegati.
ja: メッセージを削除すると添付ファイルも削除されるため、削除前に添付ファイルをダウンロードすることを忘れないでください。
ko: 메시지를 삭제하면 첨부 파일도 삭제되므로 첨부 파일을 먼저 다운로드하세요.
lt: Nepamirškite atsisiųsti savo priedų prieš trindami bet kokias žinutes, nes ištrindami žinutę, ištrinsite ir jos priedus.
nl: Vergeet niet je bijlagen te downloaden voordat je berichten verwijdert, want het verwijderen van een bericht verwijdert ook de bijlagen.
no: Husk å laste ned vedleggene dine før du sletter meldinger, siden sletting av en melding også sletter vedleggene.
pl: Pamiętaj o pobraniu załączników przed usunięciem wiadomości, ponieważ usunięcie wiadomości usuwa też jej załączniki.
pt_br: Lembre-se de baixar seus anexos antes de excluir qualquer mensagem, pois excluir uma mensagem também excluirá seus anexos.
ro: Amintește-ți să descarci atașamentele înainte de a șterge mesaje, deoarece ștergerea unui mesaj va elimina și atașamentele acestuia.
ru: Не забудь скачать вложения, прежде чем удалить сообщение — вместе с ним удалятся и вложения.
sv_se: Kom ihåg att ladda ner dina bilagor innan du tar bort några meddelanden, eftersom borttagning av ett meddelande också tar bort dess bilagor.
th: อย่าลืมดาวน์โหลดไฟล์แนบก่อนลบข้อความ เพราะการลบข้อความจะลบไฟล์แนบด้วย
tr: Mesajları silmeden önce eklerinizi indirmeyi unutmayın, çünkü bir mesaj silindiğinde ekleri de silinir.
uk: Пам'ятай завантажити вкладення перед видаленням повідомлень — видалення повідомлення також видалить вкладення.
vi: Hãy nhớ tải xuống tệp đính kèm trước khi xóa tin nhắn, vì xóa tin nhắn cũng sẽ xóa tệp đính kèm.
zh_cn: 删除消息前请记得下载附件，因为删除消息也会删除其附件。
zh_tw: 刪除訊息前請記得先下載附件，因為刪除訊息也會一併刪除附件。

source: remove
ar: إزالة
bg: премахни
cs: odebrat
da: fjern
de: entfernen
el: αφαίρεση
es_es: eliminar
fr: supprimer
he: הסר
hi: हटाएँ
hr: ukloni
hu: eltávolítás
it: rimuovi
ko: 제거하다
lt: pašalinti
no: fjern
pl: usuń
pt_br: remover
ro: elimină
ru: удалить
sv_se: ta bort
th: ลบ
tr: kaldır
uk: видалити
vi: xóa
zh_cn: 移除
zh_tw: 移除

source: Remove
ar: إزالة
bg: Премахни
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es_es: Eliminar
fi: Poista
fr: Supprimer
he: הסר
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
it: Rimuovi
ja: 削除
ko: 제거
lt: Pašalinti
nl: Verwijderen
no: Fjern
pl: Usuń
pt_br: Remover
ro: Elimină
ru: Удалить
sv_se: Ta bort
th: ลบ
tr: Kaldır
uk: Видалити
vi: Xóa
zh_cn: 移除
zh_tw: 移除

source: Remove {0} from recent instances
ar: إزالة {0} من النسخ الأخيرة
bg: Премахнете {0} от наскоро използваните инстанции
cs: Odebrat {0} z nedávných instancí
da: Fjern {0} fra seneste instanser
de: {0} von den kürzlichen Instanzen entfernen
el: Αφαίρεση {0} από τις πρόσφατες παρουσίες
es_es: Eliminar {0} de las instancias recientes
fr: Supprimer {0} des instances récentes
he: הסר את {0} מהמופעים האחרונים
hi: हाल की इंस्टेंस से {0} हटाएँ
hr: Ukloni {0} iz nedavnih instanci
hu: Eltávolítás {0} a legutóbbi instance-okból
it: Rimuovi {0} dalle istanze recenti
ko: {0}을(를) 최근 인스턴스에서 제거
lt: Pašalinti {0} iš naujausių instancijų
no: Fjern {0} fra nylige instanser
pl: Usuń {0} z ostatnich instancji
pt_br: Remover {0} das instâncias recentes
ro: Elimină {0} din instanțele recente
ru: Удалить {0} из недавних экземпляров
sv_se: Ta bort {0} från senaste instanser
th: ลบ {0} ออกจากอินสแตนซ์ล่าสุด
tr: {0}'ı son örneklerden kaldır
uk: Видалити {0} з недавніх інстансів
vi: Xóa {0} khỏi các phiên bản gần đây
zh_cn: 从最近的实例中移除 {0}
zh_tw: 從最近的實例中移除 {0}

source: Remove {0} reaction from {1}?
ar: هل تريد إزالة رد الفعل {0} من {1}؟
bg: Премахнете реакцията {0} от {1}?
cs: Odebrat reakci {0} od {1}?
da: Fjern {0} reaktion fra {1}?
de: {0} Reaktion von {1} entfernen?
el: Θέλεις να αφαιρέσεις την αντίδραση {0} από τον {1};
es_es: ¿Eliminar la reacción {0} de {1}?
fr: Supprimer la réaction {0} de {1} ?
he: האם להסיר את התגובה {0} מ-{1}?
hi: {1} से {0} प्रतिक्रिया हटाएँ?
hr: Ukloniti {0} reakciju od {1}?
hu: Eltávolítja a {0} reakciót a {1}-től?
it: Rimuovere la reazione {0} da {1}?
ko: {1}에서 {0} 반응을 제거하시겠습니까?
lt: Pašalinti {0} reakciją iš {1}?
no: Fjerne {0} reaksjon fra {1}?
pl: Usunąć reakcję {0} od {1}?
pt_br: Remover a reação {0} de {1}?
ro: Îndepărtezi reacția {0} de la {1}?
ru: Удалить реакцию {0} от {1}?
sv_se: Ta bort {0} reaktion från {1}?
th: ลบการตอบสนอง {0} จาก {1}?
tr: {1} üzerinden {0} tepkisini kaldırmak istiyor musun?
uk: Видалити реакцію {0} з {1}?
vi: Xóa phản ứng {0} khỏi {1}?
zh_cn: 从 {1} 移除 {0} 反应吗？
zh_tw: 要從 {1} 移除 {0} 反應嗎？

source: Remove {displayName}
ar: إزالة {displayName}
bg: Премахни {displayName}
cs: Odstranit {displayName}
da: Fjern {displayName}
de: {displayName} entfernen
el: Αφαίρεσε τον {displayName}
es_es: Eliminar {displayName}
fi: Poista {displayName}
fr: Supprimer {displayName}
he: הסר את {displayName}
hi: {displayName} को हटाएँ
hr: Ukloni {displayName}
hu: {displayName} eltávolítása
it: Rimuovi {displayName}
ja: {displayName} を削除
ko: {displayName} 제거
lt: Pašalinti {displayName}
nl: {displayName} verwijderen
no: Fjern {displayName}
pl: Usuń {displayName}
pt_br: Remover {displayName}
ro: Elimină pe {displayName}
ru: Удалить {displayName}
sv_se: Ta bort {displayName}
th: ลบ {displayName}
tr: {displayName} kaldır
uk: Видалити {displayName}
vi: Xóa {displayName}
zh_cn: 移除 {displayName}
zh_tw: 移除 {displayName}

source: Remove all {0} reactions from this message?
ar: هل تريد إزالة جميع ردود الفعل {0} من هذه الرسالة؟
bg: Да премахна всички {0} реакции от това съобщение?
cs: Odebrat všechny {0} reakce z této zprávy?
da: Fjerne alle {0} reaktioner fra denne besked?
de: Alle {0} Reaktionen von dieser Nachricht entfernen?
el: Θέλεις να αφαιρέσεις όλες τις αντιδράσεις {0} από αυτό το μήνυμα;
es_es: ¿Eliminar todas las reacciones de {0} de este mensaje?
fr: Supprimer toutes les réactions {0} de ce message ?
he: האם להסיר את כל התגובות {0} מההודעה הזו?
hi: क्या इस संदेश से सभी {0} प्रतिक्रियाएँ हटा दें?
hr: Želite li ukloniti sve {0} reakcije s ove poruke?
hu: Eltávolítod az összes {0} reakciót erről az üzenetről?
it: Rimuovere tutte le reazioni {0} da questo messaggio?
ko: 이 메시지에서 모든 {0} 반응을 제거하시겠습니까?
lt: Ar norite pašalinti visas {0} reakcijas iš šio pranešimo?
no: Fjerne alle {0} reaksjoner fra denne meldingen?
pl: Usunąć wszystkie {0} reakcje z tej wiadomości?
pt_br: Remover todas as reações {0} desta mensagem?
ro: Vrei să elimini toate reacțiile {0} din acest mesaj?
ru: Удалить все {0} реакции из этого сообщения?
sv_se: Ta bort alla {0} reaktioner från detta meddelande?
th: ลบปฏิกิริยา {0} ทั้งหมดจากข้อความนี้หรือไม่?
tr: Bu mesajdan tüm {0} tepkilerini kaldırmak istiyor musunuz?
uk: Видалити всі {0} реакції з цього повідомлення?
vi: Có chắc bạn muốn xóa tất cả phản ứng {0} khỏi tin nhắn này?
zh_cn: 要从此消息中移除所有 {0} 反应吗？
zh_tw: 要從此訊息中移除所有 {0} 反應嗎？

source: Remove All Reactions
ar: إزالة جميع ردود الفعل
bg: Премахни всички реакции
cs: Odstranit všechny reakce
da: Fjern alle reaktioner
de: Alle Reaktionen entfernen
el: Αφαίρεσε όλες τις αντιδράσεις
es_es: Eliminar todas las reacciones
fi: Poista kaikki reaktiot
fr: Supprimer toutes les réactions
he: הסר את כל התגובות
hi: सभी प्रतिक्रियाएँ हटाएँ
hr: Ukloni sve reakcije
hu: Összes reakció eltávolítása
it: Rimuovi tutte le reazioni
ja: すべてのリアクションを削除
ko: 모든 반응 제거
lt: Pašalinti visas reakcijas
nl: Alle reacties verwijderen
no: Fjern alle reaksjoner
pl: Usuń wszystkie reakcje
pt_br: Remover todas as reações
ro: Elimină toate reacțiile
ru: Удалить все реакции
sv_se: Ta bort alla reaktioner
th: ลบปฏิกิริยาทั้งหมด
tr: Tüm Tepkileri Kaldır
uk: Видалити всі реакції
vi: Xóa tất cả phản ứng
zh_cn: 移除所有反应
zh_tw: 移除所有反應

source: Remove Attachment
ar: إزالة المرفق
bg: Премахни прикачения файл
cs: Odstranit přílohu
da: Fjern vedhæftning
de: Anhang entfernen
el: Αφαίρεση συνημμένου
es_es: Eliminar archivo adjunto
fi: Poista liite
fr: Supprimer la pièce jointe
he: הסר קובץ מצורף
hi: संलग्नक हटाएँ
hr: Ukloni privitak
hu: Melléklet eltávolítása
it: Rimuovi allegato
ja: 添付ファイルを削除
ko: 첨부 파일 제거
lt: Pašalinti priedą
nl: Bijlage verwijderen
no: Fjern vedlegg
pl: Usuń załącznik
pt_br: Remover anexo
ro: Elimină atașamentul
ru: Удалить вложение
sv_se: Ta bort bilaga
th: ลบไฟล์แนบ
tr: Eki Kaldır
uk: Видалити вкладення
vi: Xóa tệp đính kèm
zh_cn: 移除附件
zh_tw: 移除附件

source: Remove Authenticator App
ar: إزالة تطبيق المصادقة
bg: Премахни приложението за удостоверяване
cs: Odstranit aplikaci pro ověřování
da: Fjern autentifikationsapp
de: Authenticator-App entfernen
el: Αφαίρεση Εφαρμογής Αυθεντικοποίησης
es_es: Eliminar aplicación de autenticación
fr: Supprimer l'application Authenticator
he: הסר אפליקציית אימות
hi: ऑथेंटिकेटर ऐप हटाएं
hr: Ukloni aplikaciju za autentifikaciju
hu: Hitelesítő alkalmazás eltávolítása
it: Rimuovi app Authenticator
ko: 인증 앱 제거
lt: Pašalinti autentifikavimo programėlę
no: Fjern autentiseringsapp
pl: Usuń aplikację uwierzytelniającą
pt_br: Remover Aplicativo Autenticador
ro: Elimină aplicația de autentificare
ru: Удалить приложение аутентификатора
sv_se: Ta bort autentiseringsapp
th: ลบแอป Authenticator
tr: Doğrulayıcı Uygulamayı Kaldır
uk: Видалити додаток аутентифікатора
vi: Xóa ứng dụng xác thực
zh_cn: 移除身份验证应用
zh_tw: 移除身份驗證器應用程式

source: Remove Avatar
ar: إزالة الصورة الشخصية
bg: Премахни аватар
cs: Odstranit avatar
da: Fjern avatar
de: Avatar entfernen
el: Αφαίρεση εικόνας χρήστη
es_es: Eliminar avatar
fi: Poista avatar
fr: Supprimer l'avatar
he: הסר אווטאר
hi: अवतार हटाएँ
hr: Ukloni avatar
hu: Avatar eltávolítása
it: Rimuovi avatar
ja: アバターを削除
ko: 아바타 제거
lt: Pašalinti avatarą
nl: Avatar verwijderen
no: Fjern avatar
pl: Usuń awatar
pt_br: Remover Avatar
ro: Elimină avatarul
ru: Удалить аватар
sv_se: Ta bort avatar
th: ลบรูปประจำตัว
tr: Avatarı Kaldır
uk: Видалити аватар
vi: Xóa ảnh đại diện
zh_cn: 移除头像
zh_tw: 移除頭像

source: Remove background
ar: إزالة الخلفية
bg: Премахни фона
cs: Odstranit pozadí
da: Fjern baggrund
de: Hintergrund entfernen
el: Αφαίρεση φόντου
es_es: Eliminar fondo
fi: Poista tausta
fr: Supprimer l'arrière-plan
he: הסר רקע
hi: पृष्ठभूमि हटाएँ
hr: Ukloni pozadinu
hu: Háttér eltávolítása
it: Rimuovi sfondo
ja: 背景を削除
ko: 배경 제거
lt: Pašalinti foną
nl: Achtergrond verwijderen
no: Fjern bakgrunn
pl: Usuń tło
pt_br: Remover plano de fundo
ro: Elimină fundalul
ru: Удалить фон
sv_se: Ta bort bakgrund
th: ลบพื้นหลัง
tr: Arka planı kaldır
uk: Видалити фон
vi: Xóa nền
zh_cn: 移除背景
zh_tw: 移除背景

source: Remove Background
ar: إزالة الخلفية
bg: Премахни фона
cs: Odstranit pozadí
da: Fjern baggrund
de: Hintergrund entfernen
el: Αφαίρεση φόντου
es_es: Eliminar fondo
fi: Poista tausta
fr: Supprimer l'arrière-plan
he: הסר רקע
hi: पृष्ठभूमि हटाएँ
hr: Ukloni pozadinu
hu: Háttér eltávolítása
it: Rimuovi sfondo
ja: 背景を削除
ko: 배경 제거
lt: Pašalinti foną
nl: Achtergrond verwijderen
no: Fjern bakgrunn
pl: Usuń tło
pt_br: Remover Plano de Fundo
ro: Elimină fundalul
ru: Удалить фон
sv_se: Ta bort bakgrund
th: ลบพื้นหลัง
tr: Arka Planı Kaldır
uk: Видалити фон
vi: Xóa nền
zh_cn: 移除背景
zh_tw: 移除背景

source: Remove Banner
ar: إزالة اللافتة
bg: Премахни банера
cs: Odstranit banner
da: Fjern banner
de: Banner entfernen
el: Αφαίρεση banner
es_es: Eliminar banner
fi: Poista banneri
fr: Supprimer la bannière
he: הסר באנר
hi: बैनर हटाएँ
hr: Ukloni banner
hu: Banner eltávolítása
it: Rimuovi banner
ja: バナーを削除
ko: 배너 제거
lt: Pašalinti reklamjuostę
nl: Banner verwijderen
no: Fjern banner
pl: Usuń baner
pt_br: Remover Banner
ro: Elimină bannerul
ru: Удалить баннер
sv_se: Ta bort banner
th: ลบแบนเนอร์
tr: Bannerı Kaldır
uk: Видалити банер
vi: Xóa biểu ngữ
zh_cn: 移除横幅
zh_tw: 移除橫幅

source: Remove bookmark
ar: إزالة الإشارة المرجعية
bg: Премахни отметка
cs: Odstranit záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es_es: Eliminar marcador
fr: Supprimer le signet
he: הסר סימנייה
hi: बुकमार्क हटाएँ
hr: Ukloni oznaku
hu: Könyvjelző eltávolítása
it: Rimuovi segnalibro
ko: 북마크 제거
lt: Pašalinti žymą
no: Fjern bokmerke
pl: Usuń zakładkę
pt_br: Remover marcador
ro: Îndepărtează marcajul
ru: Удалить закладку
sv_se: Ta bort bokmärke
th: ลบบุ๊กมาร์ก
tr: Yer imi kaldır
uk: Видалити закладку
vi: Xóa đánh dấu
zh_cn: 移除书签
zh_tw: 移除書籤

source: Remove Bookmark
ar: إزالة الإشارة المرجعية
bg: Премахни отметката
cs: Odstranit záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es_es: Eliminar marcador
fi: Poista kirjanmerkki
fr: Supprimer le signet
he: הסר סימנייה
hi: बुकमार्क हटाएँ
hr: Ukloni oznaku
hu: Könyvjelző eltávolítása
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 제거
lt: Pašalinti žymę
nl: Bladwijzer verwijderen
no: Fjern bokmerke
pl: Usuń zakładkę
pt_br: Remover Marcador
ro: Elimină marcajul
ru: Удалить закладку
sv_se: Ta bort bokmärke
th: ลบที่คั่นหน้า
tr: Yer İşaretini Kaldır
uk: Видалити закладку
vi: Gỡ đánh dấu
zh_cn: 移除书签
zh_tw: 移除書籤

source: Remove Connection
ar: إزالة الاتصال
bg: Премахни връзката
cs: Odstranit připojení
da: Fjern forbindelse
de: Verbindung entfernen
el: Αφαίρεση Σύνδεσης
es_es: Eliminar conexión
fr: Supprimer la connexion
he: הסר חיבור
hi: कनेक्शन हटाएं
hr: Ukloni vezu
hu: Kapcsolat eltávolítása
it: Rimuovi connessione
ko: 연결 제거
lt: Pašalinti ryšį
no: Fjern tilkobling
pl: Usuń połączenie
pt_br: Remover Conexão
ro: Elimină conexiunea
ru: Удалить подключение
sv_se: Ta bort anslutning
th: ลบการเชื่อมต่อ
tr: Bağlantıyı Kaldır
uk: Видалити з'єднання
vi: Xóa kết nối
zh_cn: 移除连接
zh_tw: 移除連接

source: Remove Custom Sound
ar: إزالة الصوت المخصص
bg: Премахни персонализиран звук
cs: Odstranit vlastní zvuk
da: Fjern brugerdefineret lyd
de: Benutzerdefinierten Sound entfernen
el: Αφαίρεση Προσαρμοσμένου Ήχου
es_es: Eliminar sonido personalizado
fr: Supprimer le son personnalisé
he: הסר צליל מותאם
hi: कस्टम ध्वनि हटाएं
hr: Ukloni prilagođeni zvuk
hu: Egyedi hang eltávolítása
it: Rimuovi suono personalizzato
ko: 사용자 지정 사운드 제거
lt: Pašalinti pasirinktą garsą
no: Fjern tilpasset lyd
pl: Usuń niestandardowy dźwięk
pt_br: Remover Som Personalizado
ro: Elimină sunetul personalizat
ru: Удалить пользовательский звук
sv_se: Ta bort anpassad ljud
th: ลบเสียงที่กำหนดเอง
tr: Özel Sesi Kaldır
uk: Видалити користувацький звук
vi: Xóa âm thanh tùy chỉnh
zh_cn: 移除自定义声音
zh_tw: 移除自訂音效

source: Remove entrance sound
ar: إزالة صوت الدخول
bg: Премахни звука при влизане
cs: Odstranit uvítací zvuk
da: Fjern entrelyd
de: Eingangston entfernen
el: Αφαίρεση ήχου εισόδου
es_es: Eliminar sonido de entrada
fi: Poista sisääntuloääni
fr: Supprimer le son d'entrée
he: הסר צליל כניסה
hi: प्रवेश ध्वनि हटाएँ
hr: Ukloni zvuk ulaska
hu: Belépési hang eltávolítása
it: Rimuovi suono di ingresso
ja: 入場音を削除
ko: 입장음 제거
lt: Pašalinti įėjimo garsą
nl: Entreegeluid verwijderen
no: Fjern inngangslyd
pl: Usuń dźwięk wejścia
pt_br: Remover som de entrada
ro: Elimină sunetul de intrare
ru: Удалить звук входа
sv_se: Ta bort entréljud
th: ลบเสียงตอนเข้า
tr: Giriş sesini kaldır
uk: Видалити звук входу
vi: Xóa âm thanh vào cửa
zh_cn: 移除入场音效
zh_tw: 移除入場音效

source: Remove filter
ar: إزالة الفلتر
bg: Премахни филтъра
cs: Odstranit filtr
da: Fjern filter
de: Filter entfernen
el: Αφαίρεση φίλτρου
es_es: Eliminar filtro
fi: Poista suodin
fr: Supprimer le filtre
he: הסר מסנן
hi: फ़िल्टर हटाएँ
hr: Ukloni filtar
hu: Szűrő eltávolítása
it: Rimuovi filtro
ja: フィルターを削除
ko: 필터 제거
lt: Pašalinti filtrą
nl: Filter verwijderen
no: Fjern filter
pl: Usuń filtr
pt_br: Remover filtro
ro: Elimină filtrul
ru: Удалить фильтр
sv_se: Ta bort filter
th: ลบตัวกรอง
tr: Filtreyi kaldır
uk: Видалити фільтр
vi: Xóa bộ lọc
zh_cn: 移除过滤器
zh_tw: 移除篩選器

source: Remove Friend
ar: إزالة صديق
bg: Премахни приятел
cs: Odstranit přítele
da: Fjern ven
de: Freund entfernen
el: Κατάργηση φίλου
es_es: Eliminar amigo
fi: Poista ystävä
fr: Supprimer l'ami
he: הסר חבר
hi: मित्र हटाएँ
hr: Ukloni prijatelja
hu: Barát eltávolítása
it: Rimuovi amico
ja: フレンドを削除
ko: 친구 제거
lt: Pašalinti draugą
nl: Vriend verwijderen
no: Fjern venn
pl: Usuń znajomego
pt_br: Remover Amigo
ro: Elimină prietenul
ru: Удалить друга
sv_se: Ta bort vän
th: ลบเพื่อน
tr: Arkadaşı Kaldır
uk: Видалити друга
vi: Xóa bạn
zh_cn: 移除好友
zh_tw: 移除好友

source: Remove from favorites
ar: إزالة من المفضلة
bg: Премахни от любими
cs: Odstranit z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Κατάργηση από τα αγαπημένα
es_es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
he: הסר מהמועדפים
hi: पसंदीदा से हटाएँ
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
lt: Pašalinti iš mėgstamų
nl: Uit favorieten verwijderen
no: Fjern fra favoritter
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
ro: Elimină din favorite
ru: Убрать из избранного
sv_se: Ta bort från favoriter
th: เอาออกจากรายการโปรด
tr: Favorilerden kaldır
uk: Видалити з обраного
vi: Gỡ khỏi mục yêu thích
zh_cn: 从收藏中移除
zh_tw: 從收藏移除
