Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Clear custom status
ar: مسح الحالة المخصصة
bg: Изчисти персонализирания статус
cs: Vymazat vlastní stav
da: Ryd brugerdefineret status
de: Eigenen Status löschen
el: Καθαρισμός προσαρμοσμένης κατάστασης
es_es: Borrar estado personalizado
fi: Poista mukautettu tila
fr: Supprimer le statut personnalisé
he: נקה סטטוס מותאם אישית
hi: कस्टम स्थिति साफ़ करें
hr: Očisti prilagođeni status
hu: Egyéni állapot törlése
it: Azzera stato personalizzato
ja: カスタムステータスをクリア
ko: 커스텀 상태 지우기
lt: Išvalyti pasirinktinę būseną
nl: Wis aangepaste status
no: Tøm egendefinert status
pl: Wyczyść status niestandardowy
pt_br: Limpar status personalizado
ro: Șterge starea personalizată
ru: Сбросить статус
sv_se: Rensa anpassad status
th: ล้างสถานะกำหนดเอง
tr: Özel durumu temizle
uk: Очистити власний статус
vi: Xoá trạng thái tuỳ chỉnh
zh_cn: 清除自定义状态
zh_tw: 清除自訂狀態

source: Clear Custom Status
ar: مسح الحالة المخصصة
bg: Изчисти персонализирания статус
cs: Vymazat vlastní stav
da: Ryd brugerdefineret status
de: Eigenen Status löschen
el: Καθαρισμός Προσαρμοσμένης Κατάστασης
es_es: Borrar estado personalizado
fi: Poista mukautettu tila
fr: Supprimer le statut personnalisé
he: נקה סטטוס מותאם אישית
hi: कस्टम स्थिति साफ़ करें
hr: Očisti prilagođeni status
hu: Egyéni állapot törlése
it: Azzera Stato Personalizzato
ja: カスタムステータスをクリア
ko: 커스텀 상태 지우기
lt: Išvalyti pasirinktinę būseną
nl: Wis aangepaste status
no: Tøm egendefinert status
pl: Wyczyść status niestandardowy
pt_br: Limpar Status Personalizado
ro: Șterge starea personalizată
ru: Сбросить статус
sv_se: Rensa anpassad status
th: ล้างสถานะกำหนดเอง
tr: Özel Durumu Temizle
uk: Очистити власний статус
vi: Xoá trạng thái tuỳ chỉnh
zh_cn: 清除自定义状态
zh_tw: 清除自訂狀態

source: Clear friends search
ar: مسح بحث الأصدقاء
bg: Изчисти търсенето на приятели
cs: Vymazat hledání přátel
da: Ryd søgning blandt venner
de: Freundessuche löschen
el: Καθαρισμός αναζήτησης φίλων
es_es: Borrar búsqueda de amigos
fi: Tyhjennä kaverihakemisto
fr: Effacer la recherche d'amis
he: נקה חיפוש חברים
hi: दोस्तों की खोज साफ़ करें
hr: Očisti pretragu prijatelja
hu: Barátkeresés törlése
it: Cancella ricerca amici
ja: フレンド検索をクリア
ko: 친구 검색 지우기
lt: Išvalyti draugų paiešką
nl: Wis vriendenzoekopdracht
no: Tøm vennesøk
pl: Wyczyść wyszukiwanie znajomych
pt_br: Limpar busca de amigos
ro: Golește căutarea prietenilor
ru: Очистить поиск друзей
sv_se: Rensa vänsökning
th: ล้างการค้นหาเพื่อน
tr: Arkadaş aramasını temizle
uk: Очистити пошук друзів
vi: Xoá tìm kiếm bạn bè
zh_cn: 清除好友搜索
zh_tw: 清除好友搜尋

source: Clear mock for this attachment
ar: مسح النموذج لهذا المرفق
bg: Изчисти макета за този прикачен файл
cs: Vymazat simulaci této přílohy
da: Ryd mockup for denne vedhæftning
de: Platzhalter für diesen Anhang löschen
el: Καθαρισμός προσομοίωσης για αυτό το συνημμένο
es_es: Borrar simulación para este adjunto
fi: Tyhjennä tämän liitteen mallikuva
fr: Effacer l'exemple pour cette pièce jointe
he: נקה את הדגם עבור קובץ מצורף זה
hi: इस अटैचमेंट के लिए मॉक साफ़ करें
hr: Očisti lažne podatke za ovaj privitak
hu: Mock törlése ehhez a melléklethez
it: Cancella simulazione per questo allegato
ja: この添付ファイルのモックをクリア
ko: 이 첨부 파일 모형 지우기
lt: Išvalyti maketą šiam priedui
nl: Wis mock voor deze bijlage
no: Tøm mock for dette vedlegget
pl: Wyczyść makietę tego załącznika
pt_br: Limpar simulação para este anexo
ro: Golește simularea pentru acest atașament
ru: Очистить заглушку для этого вложения
sv_se: Rensa bilaga för den här bilagan
th: ล้างตัวอย่างสำหรับไฟล์แนบนี้
tr: Bu ek için taklidi temizle
uk: Очистити макет для цього вкладення
vi: Xoá mô phỏng cho tệp đính kèm này
zh_cn: 清除此附件的模拟
zh_tw: 清除此附件的模擬

source: Clear nickname
ar: مسح اللقب
bg: Изчисти прякора
cs: Vymazat přezdívku
da: Ryd kaldenavn
de: Spitznamen löschen
el: Καθαρισμός παρατσουκλιού
es_es: Borrar apodo
fi: Poista lempinimi
fr: Supprimer le surnom
he: נקה כינוי
hi: निकनेम साफ़ करें
hr: Očisti nadimak
hu: Becenév törlése
it: Cancella soprannome
ja: ニックネームをクリア
ko: 닉네임 지우기
lt: Išvalyti slapyvardį
nl: Wis bijnaam
no: Tøm kallenavn
pl: Wyczyść przezwisko
pt_br: Limpar apelido
ro: Șterge porecla
ru: Сбросить никнейм
sv_se: Rensa smeknamn
th: ล้างชื่อเล่น
tr: Takma adı temizle
uk: Очистити псевдонім
vi: Xoá biệt danh
zh_cn: 清除昵称
zh_tw: 清除暱稱

source: Clear Permissions
ar: مسح الأذونات
bg: Изчисти разрешенията
cs: Vymazat oprávnění
da: Nulstil rettigheder
de: Berechtigungen löschen
el: Καθαρισμός Δικαιωμάτων
es_es: Borrar permisos
fi: Tyhjennä oikeudet
fr: Réinitialiser les permissions
he: נקה הרשאות
hi: अनुमतियाँ साफ़ करें
hr: Očisti dozvole
hu: Engedélyek törlése
it: Rimuovi autorizzazioni
ja: 権限をクリア
ko: 권한 지우기
lt: Išvalyti leidimus
nl: Rechten wissen
no: Fjern tillatelser
pl: Wyczyść uprawnienia
pt_br: Limpar Permissões
ro: Șterge permisiunile
ru: Сбросить разрешения
sv_se: Rensa behörigheter
th: ล้างสิทธิ์
tr: İzinleri Temizle
uk: Скинути дозволи
vi: Xoá quyền
zh_cn: 清除权限
zh_tw: 清除權限

source: Clear search
ar: مسح البحث
bg: Изчисти търсенето
cs: Vymazat vyhledávání
da: Ryd søgning
de: Suche löschen
el: Καθαρισμός αναζήτησης
es_es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
he: נקה חיפוש
hi: खोज साफ़ करें
hr: Očisti pretragu
hu: Keresés törlése
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
lt: Išvalyti paiešką
nl: Zoekopdracht wissen
no: Tøm søk
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ro: Șterge căutarea
ru: Очистить поиск
sv_se: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xoá tìm kiếm
zh_cn: 清除搜索
zh_tw: 清除搜尋

source: Clear search input
ar: مسح إدخال البحث
bg: Изчисти полето за търсене
cs: Vymazat zadání vyhledávání
da: Ryd søgefelt
de: Suchfeld löschen
el: Καθαρισμός πεδίου αναζήτησης
es_es: Borrar entrada de búsqueda
fi: Tyhjennä hakukenttä
fr: Effacer la zone de recherche
he: נקה שדה החיפוש
hi: खोज इनपुट साफ़ करें
hr: Očisti unos za pretragu
hu: Keresési mező törlése
it: Cancella input di ricerca
ja: 検索入力欄をクリア
ko: 검색 입력 지우기
lt: Išvalyti paieškos įvestį
nl: Zoekinvoer wissen
no: Tøm søkefelt
pl: Wyczyść pole wyszukiwania
pt_br: Limpar entrada de busca
ro: Șterge câmpul de căutare
ru: Очистить поле поиска
sv_se: Rensa sökinmatning
th: ล้างช่องค้นหา
tr: Arama girişini temizle
uk: Очистити поле пошуку
vi: Xoá ô nhập tìm kiếm
zh_cn: 清除搜索输入
zh_tw: 清除搜尋輸入

source: Clear Selection
ar: مسح التحديد
bg: Изчисти избора
cs: Zrušit výběr
da: Ryd markering
de: Auswahl aufheben
el: Καθαρισμός επιλογής
es_es: Borrar selección
fi: Tyhjennä valinta
fr: Effacer la sélection
he: נקה בחירה
hi: चयन साफ़ करें
hr: Očisti odabir
hu: Kijelölés törlése
it: Cancella selezione
ja: 選択をクリア
ko: 선택 지우기
lt: Išvalyti pasirinkimą
nl: Selectie wissen
no: Fjern markering
pl: Wyczyść zaznaczenie
pt_br: Limpar Seleção
ro: Elimină selecția
ru: Сбросить выбор
sv_se: Rensa val
th: ล้างการเลือก
tr: Seçimi Temizle
uk: Зняти виділення
vi: Xoá lựa chọn
zh_cn: 清除选择
zh_tw: 清除選擇

source: Clear trust all setting
ar: مسح جميع إعدادات الثقة
bg: Изчисти всички настройки за доверие
cs: Vymazat všechna nastavení důvěry
da: Ryd alle indstillinger for tillid
de: Alle Vertrauenseinstellungen zurücksetzen
el: Καθαρίστε όλες τις ρυθμίσεις εμπιστοσύνης
es_es: Borrar la configuración de confianza para todos
fr: Effacer tous les paramètres de confiance
he: נקה את כל הגדרות האמון
hi: सभी सेटिंग्स साफ़ करें
hr: Očisti sve postavke povjerenja
hu: Minden beállítás törlése
it: Cancella tutte le impostazioni di fiducia
ko: 모든 신뢰 설정 지우기
lt: Išvalyti visus nustatymus
no: Fjern alle tillitsinnstillinger
pl: Wyczyść wszystkie ustawienia zaufania
pt_br: Limpar todas as configurações de confiança
ro: Șterge toate setările de încredere
ru: Очистить все настройки доверия
sv_se: Rensa alla inställningar för förtroende
th: ล้างการตั้งค่าความเชื่อทั้งหมด
tr: Tüm güven ayarlarını temizle
uk: Очистити всі налаштування довіри
vi: Xóa tất cả cài đặt tin cậy
zh_cn: 清除所有信任设置
zh_tw: 清除所有信任設定

source: Clear Trusted Domains
ar: مسح النطاقات الموثوقة
bg: Изчисти доверените домейни
cs: Vymazat důvěryhodné domény
da: Ryd betroede domæner
de: Vertrauenswürdige Domains löschen
el: Καθαρίστε τους Αξιόπιστους Τομείς
es_es: Limpiar Dominios de Confianza
fr: Effacer les domaines de confiance
he: נקה דומיינים מהימנים
hi: विश्वसनीय डोमेन स्पष्ट करें
hr: Očisti pouzdane domene
hu: Tisztítás megbízható domainek
it: Cancella Domini Fidati
ko: 신뢰된 도메인 삭제
lt: Išvalyti patikimus domenus
no: Fjern Pålitelige domener
pl: Wyczyść zaufane domeny
pt_br: Limpar Domínios Confiáveis
ro: Șterge Domeniile de Încredere
ru: Очистить доверенные домены
sv_se: Rensa Betrodda Domäner
th: ลบโดเมนที่เชื่อถือได้
tr: Güvenilir Alanları Temizle
uk: Очистити надійні домени
vi: Xóa Các Miền Tin Cậy
zh_cn: 清除可信域
zh_tw: 清除可信域名

source: Cleared {fieldNode} (was {0}).
ar: تم مسح {fieldNode} (كان {0}).
bg: Изчистено {fieldNode} (беше {0}).
cs: Vymazáno {fieldNode} (bylo {0}).
da: Ryddet {fieldNode} (var {0}).
de: Gelöscht {fieldNode} (war {0}).
el: Καθαρίστηκε {fieldNode} (ήταν {0}).
es_es: Borrado {fieldNode} (era {0}).
fr: Effacé {fieldNode} (était {0}).
he: נוקה {fieldNode} (היה {0}).
hi: {fieldNode} साफ किया गया (था {0})।
hr: Obrisano {fieldNode} (bilo je {0}).
hu: Törölve: {fieldNode} (volt {0}).
it: Cancellato {fieldNode} (era {0}).
ko: {fieldNode}를 지웠습니다 (이전 값: {0}).
lt: Išvalyta {fieldNode} (buvo {0}).
no: Fjernet {fieldNode} (var {0}).
pl: Wyczyszczono {fieldNode} (było {0}).
pt_br: Limpo {fieldNode} (era {0}).
ro: Șters {fieldNode} (era {0}).
ru: Очистил {fieldNode} (было {0}).
sv_se: Rensade {fieldNode} (var {0}).
th: ล้าง {fieldNode} (เคยเป็น {0})
tr: {fieldNode} temizlendi (önceki {0}).
uk: Очищено {fieldNode} (було {0}).
vi: Đã xóa {fieldNode} (trước đây là {0}).
zh_cn: 已清除 {fieldNode}（原为 {0}）。
zh_tw: 已清除 {fieldNode}（原為 {0}）。

source: Cleared the bio.
ar: تم مسح السيرة الذاتية.
bg: Биографията беше изчистена.
cs: Biografie byla vymazána.
da: Rydede biografien.
de: Biografie gelöscht.
el: Η βιογραφία διαγράφηκε.
es_es: Biografía borrada.
fi: Esittely tyhjennetty.
fr: Bio effacée.
he: הביוגרפיה נוקתה.
hi: बायो साफ़ किया गया।
hr: Očišćen je bio.
hu: A bio törölve.
it: Biografia cancellata.
ja: 自己紹介をクリアしました。
ko: 자기소개를 지웠습니다.
lt: Išvalyta biografija.
nl: Bio gewist.
no: Bioteksten er fjernet.
pl: Usunięto biografię.
pt_br: Biografia limpa.
ro: Biografia a fost ștearsă.
ru: Биография очищена.
sv_se: Rensade biografin.
th: ล้างชีวประวัติแล้ว
tr: Biyografi temizlendi.
uk: Біографію очищено.
vi: Đã xoá tiểu sử.
zh_cn: 已清除个人简介。
zh_tw: 已清除個人簡介。

source: Cleared the message history threshold.
ar: تم مسح حد سجل الرسائل.
bg: Изчистен е прагът на историята на съобщенията.
cs: Vymazána prahová hodnota historie zpráv.
da: Ryddet grænsen for beskedhistorik.
de: Die Schwelle für den Nachrichtenverlauf wurde gelöscht.
el: Καθαρίστηκε το όριο ιστορικού μηνυμάτων.
es_es: Se ha borrado el umbral del historial de mensajes.
fr: Seuil de l'historique des messages effacé.
he: נוקה סף היסטוריית ההודעות.
hi: संदेश इतिहास सीमा साफ की गई।
hr: Obrisana je granica povijesti poruka.
hu: Törölve az üzenetelőzmények küszöbértéke.
it: Soglia della cronologia dei messaggi cancellata.
ko: 메시지 기록 임계값을 지웠습니다.
lt: Išvalytas žinučių istorijos slenkstis.
no: Fjernet grensen for meldingshistorikk.
pl: Wyczyszczono próg historii wiadomości.
pt_br: Limpo o limite do histórico de mensagens.
ro: Prag de istoric al mesajelor șters.
ru: Очистил порог истории сообщений.
sv_se: Rensade meddelandehistorikens tröskel.
th: ล้างเกณฑ์ประวัติข้อความแล้ว
tr: Mesaj geçmişi eşiği temizlendi.
uk: Очищено поріг історії повідомлень.
vi: Đã xóa ngưỡng lịch sử tin nhắn.
zh_cn: 已清除消息历史记录阈值。
zh_tw: 已清除消息歷史閾值。

source: Cleared the pronouns.
ar: تم مسح الضمائر.
bg: Местоименията бяха изчистени.
cs: Zájmena byla vymazána.
da: Rydede pronominerne.
de: Pronomen gelöscht.
el: Οι αντωνυμίες διαγράφηκαν.
es_es: Pronombres borrados.
fi: Pronominit tyhjennetty.
fr: Pronoms effacés.
he: הכינויים נמחקו.
hi: सर्वनाम साफ़ किए गए।
hr: Očišćene su zamjenice.
hu: A névmások törölve.
it: Pronomi cancellati.
ja: 代名詞をクリアしました。
ko: 대명사를 지웠습니다.
lt: Išvalyti įvardžiai.
nl: Voornaamwoorden gewist.
no: Pronomenene er fjernet.
pl: Usunięto zaimki.
pt_br: Pronomes limpos.
ro: Pronumele au fost șterse.
ru: Местоимения очищены.
sv_se: Rensade pronomenen.
th: ล้างคำสรรพนามแล้ว
tr: Zamirler temizlendi.
uk: Займенники очищено.
vi: Đã xoá đại từ.
zh_cn: 已清除代词。
zh_tw: 已清除代名詞。

source: Cleared the role colour.
ar: تم مسح لون الدور.
bg: Изчистена е цветът на ролята.
cs: Vymazána barva role.
da: Rollefarven er blevet ryddet.
de: Die Rollenfarbe wurde gelöscht.
el: Καθάρισε το χρώμα ρόλου.
es_es: Se borró el color del rol.
fr: Couleur de rôle effacée.
he: נוקה צבע התפקיד.
hi: भूमिका का रंग साफ कर दिया।
hr: Obrisana boja uloge.
hu: Törölve a szerepkör színe.
it: Colore del ruolo cancellato.
ko: 역할 색상을 지웠습니다.
lt: Išvalyta rolės spalva.
no: Fjernet rolle-fargen.
pl: Usunięto kolor roli.
pt_br: Limpa a cor do papel.
ro: Culoarea rolului a fost ștearsă.
ru: Цвет роли очищен.
sv_se: Rensade rollfärgen.
th: ลบสีบทบาทออกแล้ว.
tr: Rol rengini temizlendi.
uk: Очистив колір ролі.
vi: Đã xóa màu vai trò.
zh_cn: 已清除角色颜色。
zh_tw: 已清除角色顏色。

source: Cleared the sticker description.
ar: تم مسح وصف الملصق.
bg: Описанието на стикера беше изчистено.
cs: Popis nálepky byl vymazán.
da: Rydede klistermærkebeskrivelsen.
de: Stickerbeschreibung gelöscht.
el: Η περιγραφή του αυτοκόλλητου διαγράφηκε.
es_es: Descripción del sticker borrada.
fi: Tarran kuvaus tyhjennetty.
fr: Description de l'autocollant effacée.
he: תיאור המדבקה נמחק.
hi: स्टिकर विवरण साफ़ किया गया।
hr: Očišćen je opis naljepnice.
hu: A matrica leírása törölve.
it: Descrizione dello sticker cancellata.
ja: ステッカーの説明をクリアしました。
ko: 스티커 설명을 지웠습니다.
lt: Išvalytas lipduko aprašymas.
nl: Stickerbeschrijving gewist.
no: Klistremerkebeskrivelsen er fjernet.
pl: Usunięto opis naklejki.
pt_br: Descrição do adesivo limpa.
ro: Descrierea stickerului a fost ștearsă.
ru: Описание стикера очищено.
sv_se: Rensade klistermärkesbeskrivningen.
th: ล้างคำอธิบายสติกเกอร์แล้ว
tr: Çıkartma açıklaması temizlendi.
uk: Опис стікера очищено.
vi: Đã xoá mô tả nhãn dán.
zh_cn: 已清除贴纸描述。
zh_tw: 已清除貼圖描述。

source: Cleared the topic.
ar: تم مسح الموضوع.
bg: Темата беше изчистена.
cs: Téma bylo vymazáno.
da: Rydede emnet.
de: Thema gelöscht.
el: Το θέμα διαγράφηκε.
es_es: Tema borrado.
fi: Aihe tyhjennetty.
fr: Sujet effacé.
he: הנושא נוקה.
hi: विषय साफ़ किया गया।
hr: Očišćena je tema.
hu: A téma törölve.
it: Argomento cancellato.
ja: トピックをクリアしました。
ko: 주제를 지웠습니다.
lt: Išvalyta tema.
nl: Onderwerp gewist.
no: Temaet er fjernet.
pl: Usunięto temat.
pt_br: Tópico limpo.
ro: Subiectul a fost șters.
ru: Тема очищена.
sv_se: Rensade ämnet.
th: ล้างหัวข้อแล้ว
tr: Konu temizlendi.
uk: Тему очищено.
vi: Đã xoá chủ đề.
zh_cn: 已清除话题。
zh_tw: 已清除主題。

source: Clearing subscriptions ensures the gateway stops sending messages to this installation.
ar: مسح الاشتراكات يضمن توقف البوابة عن إرسال الرسائل إلى هذا التثبيت.
bg: Изчистването на абонаментите гарантира, че шлюзът спира да изпраща съобщения до тази инсталация.
cs: Vymazání odběrů zajistí, že brána přestane posílat zprávy této instalaci.
da: Rydning af abonnementer sikrer, at gatewayen stopper med at sende beskeder til denne installation.
de: Das Löschen von Abos stellt sicher, dass das Gateway diesem Client keine Nachrichten mehr sendet.
el: Ο καθαρισμός των συνδρομών εξασφαλίζει ότι η πύλη σταματά να στέλνει μηνύματα σε αυτήν την εγκατάσταση.
es_es: Borrar las suscripciones asegura que la puerta de enlace deje de enviar mensajes a esta instalación.
fi: Tilauksien tyhjentäminen pysäyttää portin lähettämästä viestejä tähän asennukseen.
fr: Effacer les abonnements garantit que le point d'accès arrête d'envoyer des messages à cette installation.
he: ניקוי המנויים מבטיח שהשער מפסיק לשלוח הודעות להתקנה זו.
hi: सदस्यताओं को साफ़ करने से गेटवे इस इंस्टॉलेशन को संदेश भेजना बंद कर देता है।
hr: Brisanje pretplata osigurava da pristupnik prestane slati poruke ovoj instalaciji.
hu: Az előfizetések törlése biztosítja, hogy az átjáró ne küldjön üzeneteket ehhez a telepítéshez.
it: Cancellare le iscrizioni garantisce che il gateway smetta di inviare messaggi a questa installazione.
ja: サブスクリプションをクリアすることで、ゲートウェイがこのインストール先へのメッセージ送信を停止します。
ko: 구독을 지우면 게이트웨이가 이 설치로 메시지 전송을 멈춥니다.
lt: Prenumeratų išvalymas užtikrina, kad švyturys nustos siųsti žinutes šiam įrenginiui.
nl: Abonnementen wissen zorgt ervoor dat de gateway stopt met berichten te verzenden naar deze installatie.
no: Å tømme abonnementene sikrer at gatewayen slutter å sende meldinger til denne installasjonen.
pl: Usunięcie subskrypcji gwarantuje, że brama przestanie wysyłać wiadomości do tej instalacji.
pt_br: Limpar as assinaturas garante que o gateway pare de enviar mensagens para esta instalação.
ro: Ștergerea abonărilor asigură că gateway-ul încetează să trimită mesaje către această instalare.
ru: Очистка подписок гарантирует, что шлюз прекратит отправлять сообщения на эту установку.
sv_se: Rensning av prenumerationer säkerställer att gatewayen slutar skicka meddelanden till den här installationen.
th: การล้างการสมัครสมาชิกจะทำให้ช่องทางหยุดส่งข้อความไปยังการติดตั้งนี้
tr: Abonelikleri temizlemek, ağ geçidinin bu kuruluma mesaj göndermeyi durdurmasını sağlar.
uk: Очищення підписок гарантує, що шлюз припинить надсилати повідомлення на цю установку.
vi: Xoá đăng ký đảm bảo cổng không gửi tin nhắn đến cài đặt này nữa.
zh_cn: 清除订阅可确保网关停止向此安装发送消息。
zh_tw: 清除訂閱可確保網關停止傳送訊息至此安裝。

source: click
ar: انقر
bg: кликнете
cs: kliknout
da: klik
de: Klicken
el: κάνε κλικ
es_es: haz clic
fr: cliquez
he: לחץ
hi: क्लिक करें
hr: kliknite
hu: kattints
it: clicca
ko: 클릭
lt: spustelėti
no: klikk
pl: kliknij
pt_br: clique
ru: нажмите
sv_se: klicka
th: คลิก
tr: tıkla
uk: натисніть
vi: nhấp chuột
zh_cn: 点击
zh_tw: 點擊

source: Click "Open Settings" to open System Settings, then enable Fluxer in Input Monitoring.
ar: انقر على "فتح الإعدادات" لفتح إعدادات النظام، ثم فعّل Fluxer في مراقبة الإدخال.
bg: Щракнете "Отвори настройки", за да отворите Системните настройки, след което активирайте Fluxer в Мониторинг на входа.
cs: Klikni na „Otevřít nastavení“, otevři systémová nastavení a povol Fluxer v monitorování vstupu.
da: Klik på "Åbn indstillinger" for at åbne systemindstillinger, og aktiver derefter Fluxer i inputovervågning.
de: Klicke auf „Einstellungen öffnen“, um die Systemeinstellungen zu öffnen, und aktiviere Fluxer unter Eingabeüberwachung.
el: Κάντε κλικ στο «Άνοιγμα Ρυθμίσεων» για να ανοίξετε τις Ρυθμίσεις Συστήματος και στη συνέχεια ενεργοποιήστε το Fluxer στην Παρακολούθηση Εισόδου.
es_es: Haz clic en "Abrir configuración" para abrir la Configuración del sistema, luego activa Fluxer en Monitorización de entrada.
fi: Napsauta "Avaa asetukset" avataksesi järjestelmäasetukset ja ota sitten Fluxer käyttöön syöteseurannassa.
fr: Clique sur «\u202fOpen Settings\u202f» pour ouvrir les paramètres système, puis active Fluxer dans le suivi des entrées.
he: לחץ על "פתח הגדרות" כדי לפתוח את הגדרות המערכת, ואז הפעל את Fluxer במעקב קלט.
hi: "Open Settings" पर क्लिक करके सिस्टम सेटिंग्स खोलें, फिर इनपुट मॉनिटरिंग में Fluxer को सक्षम करें।
hr: Klikni "Otvori postavke" da otvoriš sistemske postavke, zatim omogući Fluxer u nadzoru unosa.
hu: Kattints a "Beállítások megnyitása" gombra a Rendszerbeállítások megnyitásához, majd engedélyezd a Fluxert a Bemeneti figyelésben.
it: Clicca su "Apri impostazioni" per aprire le impostazioni di sistema, poi abilita Fluxer nel monitoraggio input.
ja: 「設定を開く」をクリックしてシステム設定を開き、入力監視でFluxerを有効にします。
ko: "설정 열기"를 클릭하여 시스템 설정을 열고 입력 모니터링에서 Fluxer를 활성화하세요.
lt: Spustelėkite „Atidaryti nustatymus“, kad atidarytumėte sistemos nustatymus, tada įjunkite Fluxer įvesties stebėjime.
nl: Klik op "Instellingen openen" om Systeeminstellingen te openen, schakel dan Fluxer in bij Invoerbewaking.
no: Klikk "Åpne innstillinger" for å åpne systeminnstillingene, og aktiver deretter Fluxer i inndatamåling.
pl: Kliknij "Otwórz ustawienia", aby przejść do ustawień systemowych, a następnie włącz Fluxer w monitorowaniu wejścia.
pt_br: Clique em "Abrir Configurações" para abrir as Configurações do Sistema, então habilite o Fluxer no Monitoramento de Entrada.
ro: Apasă „Deschide setările” pentru a deschide Setările sistemului, apoi activează Fluxer în Monitorizarea intrărilor.
ru: Нажми «Открыть настройки», открой Системные настройки и включи Fluxer в Мониторинге ввода.
sv_se: Klicka på "Öppna inställningar" för att öppna Systeminställningar, aktivera sedan Fluxer i Inmatningsövervakning.
th: คลิก "เปิดการตั้งค่า" เพื่อเปิดการตั้งค่าระบบ จากนั้นเปิด Fluxer ในการตรวจสอบอินพุต
tr: Sistem Ayarları'nı açmak için "Ayarları Aç"a tıkla, ardından Giriş İzleme'de Fluxer'ı etkinleştir.
uk: Натисніть «Відкрити налаштування», щоб відкрити системні налаштування, а потім увімкніть Fluxer у моніторингу введення.
vi: Nhấn "Mở Cài đặt" để mở Cài đặt Hệ thống, sau đó bật Fluxer trong Giám sát Nhập liệu.
zh_cn: 点击“打开设置”打开系统设置，然后在输入监控中启用Fluxer。
zh_tw: 點擊「開啟設定」進入系統設定，然後在輸入監控中啟用 Fluxer。

source: Click any button to see toast notifications with feedback.
ar: انقر على أي زر لرؤية إشعارات التبليغ مع التغذية الراجعة.
bg: Щракнете върху бутон, за да видите уведомления тип тост с обратна връзка.
cs: Klikni na libovolné tlačítko a uvidíš toast oznámení s reakcí.
da: Klik på en hvilken som helst knap for at se toast-notifikationer med feedback.
de: Klicke auf irgendeinen Knopf, um Toast-Benachrichtigungen mit Feedback zu sehen.
el: Κάντε κλικ σε οποιοδήποτε κουμπί για να δείτε ειδοποιήσεις toast με σχόλια.
es_es: Haz clic en cualquier botón para ver notificaciones emergentes con retroalimentación.
fi: Napsauta mitä tahansa painiketta nähdäksesi ilmoitukset palautteella.
fr: Clique sur n'importe quel bouton pour voir des notifications toast avec un retour.
he: לחץ על כל כפתור כדי לראות התראות קטנות עם משוב.
hi: प्रतिक्रिया के साथ टोस्ट नोटिफिकेशन देखने के लिए किसी भी बटन पर क्लिक करें।
hr: Klikni bilo koju tipku da vidiš obavijesti s povratnom informacijom.
hu: Kattints bármely gombra, hogy visszajelzést tartalmazó értesítéseket láss.
it: Clicca un pulsante per vedere notifiche toast con feedback.
ja: 任意のボタンをクリックすると、フィードバック付きのトースト通知が表示されます。
ko: 아무 버튼이나 클릭하여 피드백이 담긴 토스트 알림을 확인하세요.
lt: Spustelėkite bet kurį mygtuką, kad pamatytumėte pranešimus su atsiliepimais.
nl: Klik op een knop om toastmeldingen met feedback te zien.
no: Klikk en knapp for å se toast-varsler med tilbakemelding.
pl: Kliknij dowolny przycisk, aby zobaczyć powiadomienia typu toast z informacją zwrotną.
pt_br: Clique em qualquer botão para ver notificações toast com feedback.
ro: Apasă orice buton pentru a vedea notificări toast cu feedback.
ru: Нажми любую кнопку, чтобы увидеть всплывающие уведомления с откликом.
sv_se: Klicka på valfri knapp för att se toast-meddelanden med feedback.
th: คลิกปุ่มใดก็ได้เพื่อดูการแจ้งเตือนแบบป๊อปอัปที่มีข้อความตอบกลับ
tr: Herhangi bir düğmeye tıklayarak geri bildirimli toast bildirimlerini görebilirsin.
uk: Натисніть будь-яку кнопку, щоб побачити сповіщення-підказки з відгуком.
vi: Nhấn bất kỳ nút nào để xem thông báo toast kèm phản hồi.
zh_cn: 点击任意按钮查看带反馈的提示通知。
zh_tw: 點擊任一按鈕即可查看帶有回饋的提示通知。
