Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This community is marked as age-restricted and may contain content that is not safe for work or that may be inappropriate for some users.
ar: تم وضع علامة على هذا المجتمع كمقيد بالعمر وقد يحتوي على محتوى غير مناسب للعمل أو قد يكون غير مناسب لبعض المستخدمين.
bg: Тази общност е маркирана като ограничена по възраст и може да съдържа съдържание, което не е безопасно за работа или което може да е неподходящо за някои потребители.
cs: Tato komunita je označena jako omezená podle věku a může obsahovat obsah, který není vhodný pro práci nebo který může být nevhodný pro některé uživatele.
da: Dette fællesskab er markeret som aldersbegrænset og kan indeholde indhold, der ikke er sikkert for arbejde eller som kan være upassende for nogle brugere.
de: Diese Community ist als altersbeschränkt gekennzeichnet und kann Inhalte enthalten, die nicht für die Arbeit geeignet sind oder für einige Nutzer unangemessen sein könnten.
el: Αυτή η κοινότητα είναι επισημασμένη ως περιορισμένη από ηλικία και μπορεί να περιέχει περιεχόμενο που δεν είναι ασφαλές για εργασία ή που μπορεί να είναι ακατάλληλο για ορισμένους χρήστες.
es_es: Esta comunidad está marcada como restringida por edad y puede contener contenido que no es seguro para el trabajo o que puede ser inapropiado para algunos usuarios.
fr: Cette communauté est marquée comme à restriction d'âge et peut contenir du contenu qui n'est pas sûr pour le travail ou qui peut être inapproprié pour certains utilisateurs.
he: קהילה זו מסומנת כמוגבלת לפי גיל ויכולה להכיל תוכן שאינו בטוח לעבודה או שאולי אינו מתאים לחלק מהמשתמשים.
hi: इस समुदाय को उम्र-सीमित के रूप में चिह्नित किया गया है और इसमें ऐसी सामग्री हो सकती है जो काम के लिए सुरक्षित नहीं है या जो कुछ उपयोगकर्ताओं के लिए अनुपयुक्त हो सकती है।
hr: Ova zajednica je označena kao ograničena na dob i može sadržavati sadržaj koji nije siguran za rad ili koji može biti neprimjeren za neke korisnike.
hu: Ez a közösség korhatárosként van megjelölve, és tartalmazhat olyan tartalmat, amely nem biztonságos a munkahelyen, vagy amely egyes felhasználók számára nem megfelelő.
it: Questa comunità è contrassegnata come riservata ai maggiori di età e potrebbe contenere contenuti che non sono sicuri per il lavoro o che potrebbero essere inappropriati per alcuni utenti.
ko: 이 커뮤니티는 연령 제한으로 표시되어 있으며, 직장에서 안전하지 않거나 일부 사용자에게 부적절할 수 있는 콘텐츠가 포함될 수 있습니다.
lt: Ši bendruomenė pažymėta kaip amžiaus apribota ir gali turėti turinio, kuris nėra saugus darbui arba gali būti netinkamas kai kuriems vartotojams.
no: Dette fellesskapet er merket som aldersbegrenset og kan inneholde innhold som ikke er trygt for arbeid eller som kan være upassende for noen brukere.
pl: Ta społeczność jest oznaczona jako z ograniczeniem wiekowym i może zawierać treści, które nie są odpowiednie do pracy lub mogą być niewłaściwe dla niektórych użytkowników.
pt_br: Esta comunidade está marcada como restrita a maiores de idade e pode conter conteúdo que não é seguro para o trabalho ou que pode ser inadequado para alguns usuários.
ro: Această comunitate este marcată ca restricționată pe vârstă și poate conține conținut care nu este sigur pentru muncă sau care poate fi inadecvat pentru unii utilizatori.
ru: Это сообщество помечено как ограниченное по возрасту и может содержать контент, который не безопасен для работы или может быть неподходящим для некоторых пользователей.
sv_se: Denna gemenskap är markerad som åldersbegränsad och kan innehålla innehåll som inte är säkert för arbete eller som kan vara olämpligt för vissa användare.
th: ชุมชนนี้ถูกทำเครื่องหมายว่าเป็นการจำกัดอายุและอาจมีเนื้อหาที่ไม่ปลอดภัยสำหรับการทำงานหรืออาจไม่เหมาะสมสำหรับผู้ใช้บางคน.
tr: Bu topluluk yaşa bağlı kısıtlı olarak işaretlenmiştir ve iş yerinde güvenli olmayan veya bazı kullanıcılar için uygun olmayabilecek içerikler içerebilir.
uk: Ця спільнота позначена як обмежена за віком і може містити контент, який не є безпечним для роботи або може бути неприйнятним для деяких користувачів.
vi: Cộng đồng này được đánh dấu là hạn chế độ tuổi và có thể chứa nội dung không an toàn cho công việc hoặc có thể không phù hợp với một số người dùng.
zh_cn: 此社区标记为年龄限制，可能包含不适合工作的内容或对某些用户不适当的内容。
zh_tw: 此社群標記為年齡限制，可能包含不適合工作環境的內容或對某些用戶不適當的內容。

source: This connection has been verified.
ar: تم التحقق من هذا الاتصال.
bg: Тази връзка е потвърдена.
cs: Toto připojení bylo ověřeno.
da: Denne forbindelse er blevet verificeret.
de: Diese Verbindung wurde verifiziert.
el: Αυτή η σύνδεση έχει επαληθευτεί.
es_es: Esta conexión ha sido verificada.
fr: Cette connexion a été vérifiée.
he: החיבור הזה אומת.
hi: इस कनेक्शन की पुष्टि हो गई है।
hr: Ova veza je verificirana.
hu: Ez a kapcsolat ellenőrizve lett.
it: Questa connessione è stata verificata.
ko: 이 연결은 확인되었습니다.
lt: Šis ryšys buvo patvirtintas.
no: Denne tilkoblingen har blitt bekreftet.
pl: To połączenie zostało zweryfikowane.
pt_br: Esta conexão foi verificada.
ro: Această conexiune a fost verificată.
ru: Это соединение было подтверждено.
sv_se: Denna anslutning har verifierats.
th: การเชื่อมต่อนี้ได้รับการตรวจสอบแล้ว.
tr: Bu bağlantı doğrulandı.
uk: Це з'єднання було перевірено.
vi: Kết nối này đã được xác minh.
zh_cn: 此连接已被验证。
zh_tw: 此連接已被驗證。

source: This connection has not been verified.
ar: لم يتم التحقق من هذا الاتصال.
bg: Тази връзка не е потвърдена.
cs: Toto připojení nebylo ověřeno.
da: Denne forbindelse er ikke blevet verificeret.
de: Diese Verbindung wurde nicht verifiziert.
el: Αυτή η σύνδεση δεν έχει επαληθευτεί.
es_es: Esta conexión no ha sido verificada.
fr: Cette connexion n'a pas été vérifiée.
he: החיבור הזה לא אומת.
hi: इस कनेक्शन की पुष्टि नहीं हुई है।
hr: Ova veza nije verificirana.
hu: Ez a kapcsolat nincs ellenőrizve.
it: Questa connessione non è stata verificata.
ko: 이 연결은 확인되지 않았습니다.
lt: Šis ryšys nebuvo patvirtintas.
no: Denne tilkoblingen har ikke blitt bekreftet.
pl: To połączenie nie zostało zweryfikowane.
pt_br: Esta conexão não foi verificada.
ro: Această conexiune nu a fost verificată.
ru: Это соединение не было подтверждено.
sv_se: Denna anslutning har inte verifierats.
th: การเชื่อมต่อนี้ยังไม่ได้รับการตรวจสอบ.
tr: Bu bağlantı doğrulanmadı.
uk: Це з'єднання не було перевірено.
vi: Kết nối này chưa được xác minh.
zh_cn: 此连接尚未被验证。
zh_tw: 此連接尚未被驗證。

source: This conversation has been erased
ar: تم مسح هذه المحادثة
bg: Този разговор е изтрит
cs: Tato konverzace byla smazána
da: Denne samtale er blevet slettet
de: Diese Unterhaltung wurde gelöscht
el: Αυτή η συνομιλία έχει διαγραφεί
es_es: Esta conversación ha sido borrada
fi: Tämä keskustelu on poistettu
fr: Cette conversation a été effacée
he: השיחה הזו נמחקה
hi: यह बातचीत मिटा दी गई है
hr: Ovaj razgovor je izbrisan
hu: Ez a beszélgetés törölve lett
it: Questa conversazione è stata cancellata
ja: この会話は消去されました
ko: 이 대화는 삭제되었습니다
lt: Šis pokalbis buvo ištrintas
nl: Dit gesprek is gewist
no: Denne samtalen er slettet
pl: Ta rozmowa została usunięta
pt_br: Esta conversa foi apagada
ro: Această conversație a fost ștearsă
ru: Этот разговор удалён
sv_se: Det här samtalet har raderats
th: บทสนทนานี้ถูกลบแล้ว
tr: Bu konuşma silindi
uk: Цю розмову видалено
vi: Cuộc trò chuyện này đã bị xóa
zh_cn: 此对话已被清除
zh_tw: 此對話已被清除

source: This feature has been disabled by the instance administrator.
ar: تم تعطيل هذه الميزة بواسطة مدير النسخة.
bg: Тази функция е деактивирана от администратора на инстанцията.
cs: Tato funkce byla zakázána správcem instance.
da: Denne funktion er blevet deaktiveret af instansadministratoren.
de: Dieses Feature wurde vom Instanzadministrator deaktiviert.
el: Αυτή η δυνατότητα έχει απενεργοποιηθεί από τον διαχειριστή της περίπτωσης.
es_es: Esta función ha sido deshabilitada por el administrador de la instancia.
fr: Cette fonctionnalité a été désactivée par l'administrateur de l'instance.
he: תכונה זו הושבתה על ידי מנהל המופע.
hi: यह सुविधा इंस्टेंस प्रशासक द्वारा अक्षम कर दी गई है।
hr: Ova funkcija je onemogućena od strane administratora instance.
hu: Ezt a funkciót a példány adminisztrátora letiltotta.
it: Questa funzionalità è stata disabilitata dall'amministratore dell'istanza.
ko: 이 기능은 인스턴스 관리자에 의해 비활성화되었습니다.
lt: Ši funkcija buvo išjungta instancijos administratoriaus.
no: Denne funksjonen har blitt deaktivert av administratoren for instansen.
pl: Ta funkcja została wyłączona przez administratora instancji.
pt_br: Este recurso foi desativado pelo administrador da instância.
ro: Această funcție a fost dezactivată de administratorul instanței.
ru: Эта функция была отключена администратором инстанции.
sv_se: Denna funktion har inaktiverats av instansadministratören.
th: ฟีเจอร์นี้ถูกปิดใช้งานโดยผู้ดูแลระบบของอินสแตนซ์
tr: Bu özellik örnek yöneticisi tarafından devre dışı bırakılmıştır.
uk: Цю функцію було вимкнено адміністратором інстанції.
vi: Tính năng này đã bị vô hiệu hóa bởi quản trị viên phiên bản.
zh_cn: 此功能已被实例管理员禁用。
zh_tw: 此功能已被實例管理員禁用。

source: This feature has been temporarily disabled. Please try again later.
ar: تم تعطيل هذه الميزة مؤقتًا. يرجى المحاولة مرة أخرى لاحقًا.
bg: Тази функция временно е деактивирана. Моля, опитай пак по-късно.
cs: Tato funkce byla dočasně vypnuta. Zkuste to prosím později.
da: Denne funktion er midlertidigt deaktiveret. Prøv igen senere.
de: Diese Funktion wurde vorübergehend deaktiviert. Bitte versuche es später erneut.
el: Αυτή η δυνατότητα έχει προσωρινά απενεργοποιηθεί. Παρακαλώ δοκιμάστε ξανά αργότερα.
es_es: Esta función ha sido desactivada temporalmente. Por favor, inténtalo de nuevo más tarde.
fi: Tämä ominaisuus on tilapäisesti poistettu käytöstä. Yritä uudelleen myöhemmin.
fr: Cette fonctionnalité a été temporairement désactivée. Réessaie plus tard.
he: תכונה זו הושבתה זמנית. נסה שוב מאוחר יותר.
hi: यह फीचर अस्थायी रूप से अक्षम किया गया है। कृपया बाद में पुनः प्रयास करें।
hr: Ova značajka je privremeno onemogućena. Molimo te pokušaj ponovno kasnije.
hu: Ez a funkció átmenetileg letiltva. Kérlek, próbáld újra később.
it: Questa funzione è temporaneamente disattivata. Riprova più tardi.
ja: この機能は一時的に無効になっています。後で再度お試しください。
ko: 이 기능은 일시적으로 비활성화되었습니다. 나중에 다시 시도해 주세요.
lt: Ši funkcija laikinai išjungta. Bandykite vėliau.
nl: Deze functie is tijdelijk uitgeschakeld. Probeer het later opnieuw.
no: Denne funksjonen er midlertidig deaktivert. Prøv igjen senere.
pl: Ta funkcja została tymczasowo wyłączona. Spróbuj ponownie później.
pt_br: Este recurso foi temporariamente desativado. Por favor, tente novamente mais tarde.
ro: Această funcție a fost dezactivată temporar. Te rugăm încearcă din nou mai târziu.
ru: Эта функция временно недоступна. Попробуй позже.
sv_se: Den här funktionen har tillfälligt inaktiverats. Försök igen senare.
th: ฟีเจอร์นี้ถูกปิดใช้งานชั่วคราว กรุณาลองใหม่ภายหลัง
tr: Bu özellik geçici olarak devre dışı bırakıldı. Lütfen daha sonra tekrar deneyin.
uk: Цю функцію тимчасово вимкнено. Спробуйте пізніше.
vi: Tính năng này đã bị tạm thời vô hiệu hóa. Vui lòng thử lại sau.
zh_cn: 此功能已暂时禁用。请稍后再试。
zh_tw: 此功能暫時停用，請稍後再試。

source: This feed has been hidden.
ar: تم إخفاء هذه الخلاصة.
bg: Тази емисия е скрита.
cs: Tento kanál byl skryt.
da: Denne feed er blevet skjult.
de: Dieser Feed wurde ausgeblendet.
el: Αυτή η ροή έχει αποκρυφτεί.
es_es: Este feed ha sido ocultado.
fr: Ce flux a été masqué.
he: הפיד הזה הוסתר.
hi: यह फ़ीड छिपा दिया गया है।
hr: Ova feeda je skrivena.
hu: Ez a hírfolyam el van rejtve.
it: Questo feed è stato nascosto.
ko: 이 피드는 숨겨져 있습니다.
lt: Šis srautas buvo paslėptas.
no: Denne strømmen har blitt skjult.
pl: Ten kanał został ukryty.
pt_br: Este feed foi ocultado.
ro: Această flux a fost ascuns.
ru: Этот поток был скрыт.
sv_se: Denna flöde har dolts.
th: ฟีดนี้ถูกซ่อน.
tr: Bu akış gizlendi.
uk: Цей потік було приховано.
vi: Bản tin này đã bị ẩn.
zh_cn: 此动态已被隐藏。
zh_tw: 此資訊流已被隱藏。

source: This field has an error
ar: يحتوي هذا الحقل على خطأ
bg: Това поле има грешка
cs: Toto pole obsahuje chybu
da: Dette felt har en fejl
de: Dieses Feld enthält einen Fehler
el: Αυτό το πεδίο έχει σφάλμα
es_es: Este campo tiene un error
fi: Tässä kentässä on virhe
fr: Ce champ contient une erreur
he: לשדה זה יש שגיאה
hi: इस फ़ील्ड में त्रुटि है
hr: Ovo polje ima grešku
hu: Ez a mező hibás
it: Questo campo contiene un errore
ja: このフィールドにはエラーがあります
ko: 이 필드에 오류가 있습니다
lt: Šiame lauke yra klaida
nl: Dit veld bevat een fout
no: Dette feltet har en feil
pl: To pole zawiera błąd
pt_br: Este campo tem um erro
ro: Acest câmp are o eroare
ru: В этом поле ошибка
sv_se: Det här fältet har ett fel
th: ช่องนี้มีข้อผิดพลาด
tr: Bu alanda bir hata var
uk: У цьому полі помилка
vi: Trường này có lỗi
zh_cn: 此字段有错误
zh_tw: 此欄位有錯誤

source: This friends list needs more power
ar: قائمة الأصدقاء هذه تحتاج إلى مزيد من القوة
bg: Този списък с приятели се нуждае от повече мощ
cs: Tento seznam přátel potřebuje více energie
da: Denne venneliste har brug for mere kraft
de: Diese Freundesliste braucht mehr Power
el: Αυτή η λίστα φίλων χρειάζεται περισσότερη ισχύ
es_es: Esta lista de amigos necesita más potencia
fi: Tämä ystävälista tarvitsee enemmän tehoa
fr: Cette liste d'amis a besoin de plus de puissance
he: רשימת החברים הזו צריכה יותר כוח
hi: इस फ्रेंड लिस्ट को और शक्ति चाहिए
hr: Ovoj listi prijatelja treba više snage
hu: Ehhez a barátlistához több erő kell
it: Questa lista amici ha bisogno di più potenza
ja: このフレンドリストにはより多くの力が必要です
ko: 이 친구 목록은 더 많은 힘이 필요합니다
lt: Šiam draugų sąrašui reikia daugiau galios
nl: Deze vriendenlijst heeft meer kracht nodig
no: Denne venneoversikten trenger mer kraft
pl: Ta lista przyjaciół potrzebuje więcej mocy
pt_br: Esta lista de amigos precisa de mais poder
ro: Această listă de prieteni are nevoie de mai multă putere
ru: Этому списку друзей нужна большая мощность
sv_se: Den här vänlistan behöver mer kraft
th: รายชื่อเพื่อนนี้ต้องการพลังมากขึ้น
tr: Bu arkadaş listesi daha fazla güce ihtiyaç duyuyor
uk: Цьому списку друзів бракує сил
vi: Danh sách bạn bè này cần thêm năng lượng
zh_cn: 此好友列表需要更多权限
zh_tw: 此好友清單需要更多動力

source: This gift code could not be found.
ar: تعذر العثور على رمز الهدية هذا.
bg: Този подаръчен код не може да бъде намерен.
cs: Tento dárkový kód nebyl nalezen.
da: Denne gavekode kunne ikke findes.
de: Dieser Geschenkcode konnte nicht gefunden werden.
el: Αυτός ο κωδικός δώρου δεν βρέθηκε.
es_es: No se ha podido encontrar este código de regalo.
fi: Tätä lahjakoodia ei löytynyt.
fr: Ce code cadeau est introuvable.
he: קוד המתנה זה לא נמצא.
hi: यह गिफ्ट कोड नहीं मिला।
hr: Ovaj kod za poklon nije pronađen.
hu: Ez az ajándékkód nem található.
it: Questo codice regalo non è stato trovato.
ja: このギフトコードが見つかりませんでした。
ko: 이 선물 코드를 찾을 수 없습니다.
lt: Šio dovanos kodo nepavyko rasti.
nl: Deze cadeaucode kon niet worden gevonden.
no: Denne gavekoden ble ikke funnet.
pl: Nie znaleziono tego kodu upominkowego.
pt_br: Este código de presente não pôde ser encontrado.
ro: Acest cod cadou nu a putut fi găsit.
ru: Этот код подарка не найден.
sv_se: Den här presentkoden kunde inte hittas.
th: ไม่พบโค้ดของขวัญนี้
tr: Bu hediye kodu bulunamadı.
uk: Цей подарунковий код не знайдено.
vi: Không tìm thấy mã quà tặng này.
zh_cn: 未找到此礼品码。
zh_tw: 找不到此禮物代碼。

source: This gift code has already been claimed.
ar: تم المطالبة برمز الهدية هذا بالفعل.
bg: Този подаръчен код вече е заявен.
cs: Tento dárkový kód již byl uplatněn.
da: Denne gavekode er allerede indløst.
de: Dieser Geschenkcode wurde bereits eingelöst.
el: Αυτός ο κωδικός δώρου έχει ήδη εξαργυρωθεί.
es_es: Este código de regalo ya ha sido reclamado.
fi: Tämä lahjakoodi on jo lunastettu.
fr: Ce code cadeau a déjà été réclamé.
he: קוד המתנה זה כבר נדרש.
hi: यह गिफ्ट कोड पहले ही मांग लिया गया है।
hr: Ovaj kod za poklon je već zatražen.
hu: Ezt az ajándékkódot már felhasználták.
it: Questo codice regalo è stato già riscattato.
ja: このギフトコードは既に受け取られています。
ko: 이 선물 코드는 이미 사용되었습니다.
lt: Šis dovanos kodas jau buvo pareikalautas.
nl: Deze cadeaucode is al opgeëist.
no: Denne gavekoden er allerede brukt.
pl: Ten kod upominkowy został już użyty.
pt_br: Este código de presente já foi resgatado.
ro: Acest cod cadou a fost deja revendicat.
ru: Этот код подарка уже использован.
sv_se: Den här presentkoden har redan hämtats.
th: โค้ดของขวัญนี้ถูกเคลมแล้ว
tr: Bu hediye kodu zaten talep edildi.
uk: Цей подарунковий код уже використано.
vi: Mã quà tặng này đã được nhận.
zh_cn: 此礼品码已被领取。
zh_tw: 此禮物代碼已被領取。

source: This gift code has already been redeemed.
ar: تم استبدال رمز الهدية هذا بالفعل.
bg: Този подаръчен код вече е използван.
cs: Tento dárkový kód již byl vyčerpán.
da: Denne gavekode er allerede brugt.
de: Dieser Geschenkcode wurde bereits eingelöst.
el: Αυτός ο κωδικός δώρου έχει ήδη εξαργυρωθεί.
es_es: Este código de regalo ya ha sido canjeado.
fi: Tämä lahjakoodi on jo käytetty.
fr: Ce code cadeau a déjà été utilisé.
he: קוד המתנה זה כבר מומש.
hi: यह गिफ्ट कोड पहले ही रिडीम किया जा चुका है।
hr: Ovaj kod za poklon je već iskorišten.
hu: Ezt az ajándékkódot már beváltották.
it: Questo codice regalo è già stato riscattato.
ja: このギフトコードは既に引き換えられています。
ko: 이 선물 코드는 이미 교환되었습니다.
lt: Šis dovanos kodas jau buvo panaudotas.
nl: Deze cadeaucode is al ingewisseld.
no: Denne gavekoden er allerede innløst.
pl: Ten kod upominkowy został już zrealizowany.
pt_br: Este código de presente já foi resgatado.
ro: Acest cod cadou a fost deja răscumpărat.
ru: Этот код подарка уже активирован.
sv_se: Den här presentkoden har redan lösts in.
th: โค้ดของขวัญนี้ถูกใช้แลกไปแล้ว
tr: Bu hediye kodu zaten kullanıldı.
uk: Цей подарунковий код уже активовано.
vi: Mã quà tặng này đã được đổi.
zh_cn: 此礼品码已被兑换。
zh_tw: 此禮物代碼已被兌換。

source: This gift code is invalid or already claimed.
ar: رمز الهدية هذا غير صالح أو تم المطالبة به بالفعل.
bg: Този подаръчен код е невалиден или вече заявен.
cs: Tento dárkový kód je neplatný nebo již byl uplatněn.
da: Denne gavekode er ugyldig eller allerede indløst.
de: Dieser Geschenkcode ist ungültig oder bereits eingelöst.
el: Αυτός ο κωδικός δώρου δεν είναι έγκυρος ή έχει ήδη εξαργυρωθεί.
es_es: Este código de regalo no es válido o ya ha sido reclamado.
fi: Tämä lahjakoodi on virheellinen tai jo lunastettu.
fr: Ce code cadeau est invalide ou déjà réclamé.
he: קוד המתנה זה אינו חוקי או כבר נדרש.
hi: यह गिफ्ट कोड अमान्य है या पहले ही मिला लिया गया है।
hr: Ovaj kod za poklon je nevažeći ili je već zatražen.
hu: Ez az ajándékkód érvénytelen vagy már felhasználták.
it: Questo codice regalo non è valido o è già stato richiesto.
ja: このギフトコードは無効であるか、既に受け取られています。
ko: 이 선물 코드는 유효하지 않거나 이미 사용되었습니다.
lt: Šis dovanos kodas yra neteisingas arba jau pareikalautas.
nl: Deze cadeaucode is ongeldig of al opgeëist.
no: Denne gavekoden er ugyldig eller allerede brukt.
pl: Ten kod upominkowy jest nieprawidłowy lub już użyty.
pt_br: Este código de presente é inválido ou já foi resgatado.
ro: Acest cod cadou este invalid sau deja revendicat.
ru: Этот код подарка недействителен или уже использован.
sv_se: Den här presentkoden är ogiltig eller redan hämtad.
th: โค้ดของขวัญนี้ไม่ถูกต้องหรือถูกเคลมแล้ว
tr: Bu hediye kodu geçersiz veya zaten talep edilmiş.
uk: Цей подарунковий код недійсний або вже використано.
vi: Mã quà tặng này không hợp lệ hoặc đã được nhận.
zh_cn: 此礼品码无效或已被领取。
zh_tw: 此禮物代碼無效或已被領取。

source: This gift code is invalid or has already been redeemed.
ar: رمز الهدية هذا غير صالح أو تم استبداله بالفعل.
bg: Този подаръчен код е невалиден или вече е използван.
cs: Tento dárkový kód je neplatný nebo již byl vyčerpán.
da: Denne gavekode er ugyldig eller er allerede brugt.
de: Dieser Geschenkcode ist ungültig oder wurde bereits eingelöst.
el: Αυτός ο κωδικός δώρου δεν είναι έγκυρος ή έχει ήδη εξαργυρωθεί.
es_es: Este código de regalo no es válido o ya ha sido canjeado.
fi: Tämä lahjakoodi on virheellinen tai jo käytetty.
fr: Ce code cadeau est invalide ou a déjà été utilisé.
he: קוד המתנה זה אינו חוקי או כבר מומש.
hi: यह गिफ्ट कोड अमान्य है या पहले ही रिडीम किया जा चुका है।
hr: Ovaj kod za poklon je nevažeći ili je već iskorišten.
hu: Ez az ajándékkód érvénytelen vagy már beváltották.
it: Questo codice regalo non è valido o è già stato riscattato.
ja: このギフトコードは無効であるか、既に引き換えられています。
ko: 이 선물 코드는 유효하지 않거나 이미 교환되었습니다.
lt: Šis dovanos kodas yra neteisingas arba jau panaudotas.
nl: Deze cadeaucode is ongeldig of al ingewisseld.
no: Denne gavekoden er ugyldig eller allerede innløst.
pl: Ten kod upominkowy jest nieprawidłowy lub został już wykorzystany.
pt_br: Este código de presente é inválido ou já foi resgatado.
ro: Acest cod cadou este invalid sau a fost deja răscumpărat.
ru: Этот код подарка недействителен или уже активирован.
sv_se: Den här presentkoden är ogiltig eller har redan lösts in.
th: โค้ดของขวัญนี้ไม่ถูกต้องหรือถูกใช้แลกแล้ว
tr: Bu hediye kodu geçersiz veya zaten kullanılmış.
uk: Цей подарунковий код недійсний або вже активовано.
vi: Mã quà tặng này không hợp lệ hoặc đã được đổi.
zh_cn: 此礼品码无效或已被兑换。
zh_tw: 此禮物代碼無效或已被兌換。

source: This gift code may be invalid, expired, or already redeemed.
ar: قد يكون رمز الهدية هذا غير صالح أو منتهي الصلاحية أو تم استبداله بالفعل.
bg: Този подаръчен код може да е невалиден, изтекъл или вече използван.
cs: Tento dárkový kód může být neplatný, expirovaný nebo už vyčerpaný.
da: Denne gavekode kan være ugyldig, udløbet eller allerede indløst.
de: Dieser Geschenkcode könnte ungültig, abgelaufen oder bereits eingelöst sein.
el: Αυτός ο κωδικός δώρου μπορεί να μην είναι έγκυρος, να έχει λήξει ή να έχει ήδη εξαργυρωθεί.
es_es: Este código de regalo puede ser inválido, haber expirado o ya haber sido canjeado.
fi: Tämä lahjakoodi voi olla virheellinen, vanhentunut tai jo käytetty.
fr: Ce code cadeau peut être invalide, expiré ou déjà utilisé.
he: יתכן שקוד המתנה זה אינו תקין, פג תוקף או שכבר נעשה בו שימוש.
hi: यह गिफ्ट कोड अमान्य, समाप्त या पहले ही रिडीम किया जा चुका हो सकता है।
hr: Ovaj kod za poklon može biti nevažeći, istekao ili već iskorišten.
hu: Ez az ajándékkód lehet érvénytelen, lejárt vagy már beváltották.
it: Questo codice regalo potrebbe non essere valido, essere scaduto o già riscattato.
ja: このギフトコードは無効、期限切れ、または既に引き換え済みの可能性があります。
ko: 이 선물 코드는 유효하지 않거나 만료되었거나 이미 사용되었을 수 있습니다.
lt: Šis dovanos kodas gali būti neteisingas, pasibaigęs arba jau panaudotas.
nl: Deze cadeaucode is mogelijk ongeldig, verlopen of al ingewisseld.
no: Denne gavekoden kan være ugyldig, utløpt eller allerede innløst.
pl: Ten kod upominkowy może być nieprawidłowy, wygasły lub już zrealizowany.
pt_br: Este código de presente pode ser inválido, expirado ou já resgatado.
ro: Acest cod cadou poate fi invalid, expirat sau deja răscumpărat.
ru: Этот код подарка может быть недействителен, истёк или уже активирован.
sv_se: Den här presentkoden kan vara ogiltig, utgången eller redan löst in.
th: โค้ดของขวัญนี้อาจไม่ถูกต้อง หมดอายุ หรือถูกใช้แลกแล้ว
tr: Bu hediye kodu geçersiz, süresi dolmuş veya zaten kullanılmış olabilir.
uk: Цей подарунковий код може бути недійсним, простроченим або вже використаним.
vi: Mã quà tặng này có thể không hợp lệ, đã hết hạn hoặc đã được đổi.
zh_cn: 此礼品码可能无效、已过期或已被兑换。
zh_tw: 此禮物代碼可能無效、已過期或已被兌換。
