Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: An invalid status was provided. You can now close this tab and return to the app.
ar: تم تقديم حالة غير صالحة. يمكنك الآن إغلاق هذه اللسان والعودة إلى التطبيق.
bg: Подаден е невалиден статус. Можеш да затвориш тази страница и да се върнеш в приложението.
cs: Byl zadán neplatný stav. Nyní můžete zavřít tuto kartu a vrátit se do aplikace.
da: Der blev angivet en ugyldig status. Du kan nu lukke denne fane og vende tilbage til appen.
de: Ein ungültiger Status wurde angegeben. Du kannst jetzt diesen Tab schließen und zur App zurückkehren.
el: Παρέχεται μη έγκυρη κατάσταση. Μπορείτε τώρα να κλείσετε αυτήν την καρτέλα και να επιστρέψετε στην εφαρμογή.
es_es: Se ha proporcionado un estado no válido. Ahora puedes cerrar esta pestaña y volver a la aplicación.
fi: Virheellinen tila saatu. Voit sulkea tämän välilehden ja palata sovellukseen.
fr: Un statut invalide a été fourni. Tu peux maintenant fermer cet onglet et revenir à l'application.
he: סופק מצב שגוי. ניתן לסגור כעת את הכרטיסייה ולחזור לאפליקציה.
hi: गलत स्थिति दी गई थी। अब आप इस टैब को बंद कर सकते हैं और ऐप पर वापस जा सकते हैं।
hr: Naveden je nevažeći status. Sada možeš zatvoriti ovu karticu i vratiti se u aplikaciju.
hu: Érvénytelen állapot lett megadva. Most bezárhatod ezt a lapot, és visszatérhetsz az alkalmazásba.
it: È stato fornito uno stato non valido. Puoi chiudere questa scheda e tornare all'app.
ja: 無効なステータスが提供されました。このタブを閉じてアプリに戻ることができます。
ko: 잘못된 상태가 제공되었습니다. 이제 이 탭을 닫고 앱으로 돌아가실 수 있습니다.
lt: Pateiktas neteisingas būsena. Dabar galite uždaryti šią skirtuką ir grįžti į programėlę.
nl: Er is een ongeldige status verstrekt. Je kunt dit tabblad nu sluiten en terugkeren naar de app.
no: En ugyldig status ble oppgitt. Du kan nå lukke denne fanen og gå tilbake til appen.
pl: Podano nieprawidłowy status. Możesz zamknąć tę kartę i wrócić do aplikacji.
pt_br: Um status inválido foi fornecido. Você pode fechar esta aba e retornar ao aplicativo.
ro: A fost furnizat un statut invalid. Poți închide acum acest tab și reveni la aplicație.
ru: Указан неверный статус. Теперь можно закрыть эту вкладку и вернуться в приложение.
sv_se: En ogiltig status angavs. Du kan nu stänga denna flik och återgå till appen.
th: มีการส่งสถานะไม่ถูกต้อง คุณสามารถปิดแท็บนี้แล้วกลับไปยังแอปได้
tr: Geçersiz bir durum sağlandı. Şimdi bu sekmeyi kapatıp uygulamaya dönebilirsin.
uk: Надано недійсний статус. Тепер можна закрити цю вкладку й повернутися до додатка.
vi: Trạng thái không hợp lệ đã được cung cấp. Bạn có thể đóng tab này và quay lại ứng dụng.
zh_cn: 提供了无效状态。您现在可以关闭此标签页并返回应用。
zh_tw: 提供了無效的狀態。你現在可以關閉此分頁並回到應用程式。

source: An unexpected error occurred. Please try again.
ar: حدث خطأ غير متوقع. يرجى المحاولة مرة أخرى.
bg: Възникна неочаквана грешка. Моля, опитай отново.
cs: Došlo k neočekávané chybě. Zkuste to znovu.
da: Der opstod en uventet fejl. Prøv igen.
de: Es ist ein unerwarteter Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε απρόβλεπτο σφάλμα. Παρακαλώ δοκιμάστε ξανά.
es_es: Se ha producido un error inesperado. Por favor, inténtalo de nuevo.
fi: Tapahtui odottamaton virhe. Yritä uudelleen.
fr: Une erreur inattendue est survenue. Merci de réessayer.
he: אירעה שגיאה בלתי צפויה. נסה שוב.
hi: एक अप्रत्याशित त्रुटि हुई। कृपया फिर से प्रयास करें।
hr: Došlo je do neočekivane pogreške. Pokušaj ponovno.
hu: Váratlan hiba történt. Kérjük, próbáld újra.
it: Si è verificato un errore imprevisto. Riprova.
ja: 予期しないエラーが発生しました。もう一度お試しください。
ko: 예상치 못한 오류가 발생했습니다. 다시 시도해 주세요.
lt: Įvyko netikėta klaida. Bandykite dar kartą.
nl: Er is een onverwachte fout opgetreden. Probeer het opnieuw.
no: Det skjedde en uventet feil. Prøv igjen.
pl: Wystąpił nieoczekiwany błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro inesperado. Tente novamente.
ro: A apărut o eroare neașteptată. Te rog încearcă din nou.
ru: Произошла непредвиденная ошибка. Пожалуйста, попробуй ещё раз.
sv_se: Ett oväntat fel uppstod. Försök igen.
th: เกิดข้อผิดพลาดโดยไม่คาดคิด โปรดลองอีกครั้ง
tr: Beklenmeyen bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася несподівана помилка. Будь ласка, спробуй ще раз.
vi: Đã xảy ra lỗi không mong muốn. Vui lòng thử lại.
zh_cn: 发生意外错误。请重试。
zh_tw: 發生了意外錯誤，請再試一次。

source: An unexpected server error occurred. Please try reloading the page or logging in again.
ar: حدث خطأ غير متوقع في الخادم. يرجى محاولة إعادة تحميل الصفحة أو تسجيل الدخول مرة أخرى.
bg: Възникна неочаквана сървърна грешка. Моля, опитай да презаредиш страницата или да се логнеш отново.
cs: Došlo k neočekávané chybě serveru. Zkuste znovu načíst stránku nebo se znovu přihlásit.
da: Der opstod en uventet serverfejl. Prøv at genindlæse siden eller logge ind igen.
de: Ein unerwarteter Serverfehler ist aufgetreten. Bitte lade die Seite neu oder logge dich erneut ein.
el: Παρουσιάστηκε απρόβλεπτο σφάλμα διακομιστή. Παρακαλώ προσπαθήστε να επαναφορτώσετε τη σελίδα ή να συνδεθείτε ξανά.
es_es: Se ha producido un error inesperado en el servidor. Por favor, intenta recargar la página o iniciar sesión de nuevo.
fi: Palvelimella tapahtui odottamaton virhe. Lataa sivu uudelleen tai kirjaudu sisään uudelleen.
fr: Une erreur serveur inattendue est survenue. Merci de recharger la page ou de te reconnecter.
he: אירעה שגיאת שרת בלתי צפויה. נסה לטעון מחדש את הדף או להתחבר שוב.
hi: एक अप्रत्याशित सर्वर त्रुटि हुई। कृपया पेज रीलोड करें या फिर से लॉग इन करें।
hr: Došlo je do neočekivane pogreške poslužitelja. Pokušaj ponovno učitati stranicu ili se ponovno prijaviti.
hu: Váratlan szerver hiba történt. Kérjük, próbáld újratölteni az oldalt vagy újra bejelentkezni.
it: Si è verificato un errore imprevisto sul server. Riprova a ricaricare la pagina o a effettuare nuovamente l'accesso.
ja: 予期しないサーバーエラーが発生しました。ページを再読み込みするか、もう一度ログインしてください。
ko: 서버에서 예상치 못한 오류가 발생했습니다. 페이지를 다시 로드하거나 다시 로그인해 보세요.
lt: Įvyko netikėta serverio klaida. Bandykite perkrauti puslapį arba prisijungti dar kartą.
nl: Er is een onverwachte serverfout opgetreden. Probeer de pagina te herladen of opnieuw in te loggen.
no: Det oppstod en uventet serverfeil. Prøv å laste siden på nytt eller logg inn igjen.
pl: Wystąpił nieoczekiwany błąd serwera. Spróbuj odświeżyć stronę lub zalogować się ponownie.
pt_br: Ocorreu um erro inesperado no servidor. Tente recarregar a página ou fazer login novamente.
ro: A apărut o eroare neașteptată de server. Te rog încearcă să reîncarci pagina sau să te autentifici din nou.
ru: Произошла неожиданная ошибка сервера. Попробуй перезагрузить страницу или снова войти в аккаунт.
sv_se: Ett oväntat serverfel uppstod. Försök att ladda om sidan eller logga in igen.
th: เกิดข้อผิดพลาดของเซิร์ฟเวอร์โดยไม่คาดคิด โปรดลองรีโหลดหน้าใหม่หรือลงชื่อเข้าใช้ใหม่
tr: Beklenmeyen bir sunucu hatası oluştu. Lütfen sayfayı yeniden yüklemeyi veya tekrar giriş yapmayı deneyin.
uk: Несподівана серверна помилка. Спробуй перезавантажити сторінку або увійти ще раз.
vi: Đã xảy ra lỗi máy chủ không mong muốn. Vui lòng tải lại trang hoặc đăng nhập lại.
zh_cn: 发生意外服务器错误。请尝试重新加载页面或重新登录。
zh_tw: 發生了意外的伺服器錯誤。請嘗試重新載入頁面或重新登入。

source: An unexpected server error occurred. Please try reloading the page or requesting a new verification email.
ar: حدث خطأ غير متوقع في الخادم. يرجى محاولة إعادة تحميل الصفحة أو طلب بريد إلكتروني جديد للتحقق.
bg: Възникна неочаквана сървърна грешка. Моля, опитай да презаредиш страницата или да поискаш нов имейл за потвърждение.
cs: Došlo k neočekávané chybě serveru. Zkuste stránku znovu načíst nebo požádat o nový ověřovací e-mail.
da: Der opstod en uventet serverfejl. Prøv at genindlæse siden eller anmode om en ny bekræftelsesmail.
de: Ein unerwarteter Serverfehler ist aufgetreten. Bitte lade die Seite neu oder fordere eine neue Verifizierungs-E-Mail an.
el: Παρουσιάστηκε απρόβλεπτο σφάλμα διακομιστή. Παρακαλώ δοκιμάστε να επαναφορτώσετε τη σελίδα ή να ζητήσετε νέο μήνυμα επαλήθευσης.
es_es: Se ha producido un error inesperado en el servidor. Por favor, intenta recargar la página o solicitar un nuevo correo de verificación.
fi: Palvelimella tapahtui odottamaton virhe. Lataa sivu uudelleen tai pyydä uusi vahvistussähköposti.
fr: Une erreur serveur inattendue est survenue. Merci de recharger la page ou de demander un nouvel e-mail de vérification.
he: אירעה שגיאת שרת בלתי צפויה. נסה לטעון מחדש את הדף או לבקש אימייל אימות חדש.
hi: एक अप्रत्याशित सर्वर त्रुटि हुई। कृपया पेज रीलोड करें या नया वेरीफिकेशन ईमेल मांगें।
hr: Došlo je do neočekivane pogreške poslužitelja. Pokušaj ponovno učitati stranicu ili zatražiti novi e-mail za potvrdu.
hu: Váratlan szerver hiba történt. Kérjük, próbáld újratölteni az oldalt vagy új ellenőrző e-mailt kérni.
it: Si è verificato un errore imprevisto sul server. Riprova a ricaricare la pagina o a richiedere una nuova email di verifica.
ja: 予期しないサーバーエラーが発生しました。ページを再読み込みするか、新しい確認メールをリクエストしてください。
ko: 서버에서 예상치 못한 오류가 발생했습니다. 페이지를 다시 로드하거나 새 인증 이메일을 요청해 보세요.
lt: Įvyko netikėta serverio klaida. Bandykite perkrauti puslapį arba užsakyti naują patvirtinimo el. laišką.
nl: Er is een onverwachte serverfout opgetreden. Probeer de pagina te herladen of een nieuwe verificatie-e-mail aan te vragen.
no: Det oppstod en uventet serverfeil. Prøv å laste siden på nytt eller be om en ny verifiseringsmail.
pl: Wystąpił nieoczekiwany błąd serwera. Spróbuj odświeżyć stronę lub poprosić o nowy e-mail weryfikacyjny.
pt_br: Ocorreu um erro inesperado no servidor. Tente recarregar a página ou solicitar um novo e-mail de verificação.
ro: A apărut o eroare neașteptată de server. Te rog reîncarcă pagina sau solicită un nou e-mail de verificare.
ru: Произошла неожиданная ошибка сервера. Попробуй перезагрузить страницу или запросить новое письмо с подтверждением.
sv_se: Ett oväntat serverfel uppstod. Försök att ladda om sidan eller begär ett nytt verifieringsmejl.
th: เกิดข้อผิดพลาดของเซิร์ฟเวอร์โดยไม่คาดคิด โปรดลองรีโหลดหน้าใหม่หรือขออีเมลยืนยันใหม่
tr: Beklenmeyen bir sunucu hatası oluştu. Lütfen sayfayı yeniden yüklemeyi veya yeni bir doğrulama e-postası talep etmeyi deneyin.
uk: Несподівана серверна помилка. Спробуй перезавантажити сторінку або запросити новий лист підтвердження.
vi: Đã xảy ra lỗi máy chủ không mong muốn. Vui lòng tải lại trang hoặc yêu cầu email xác minh mới.
zh_cn: 发生意外服务器错误。请尝试重新加载页面或请求新的验证邮件。
zh_tw: 發生了意外的伺服器錯誤。請嘗試重新載入頁面或申請新的驗證郵件。

source: and
ar: و
bg: и
cs: a
da: og
de: und
el: και
es_es: y
fi: ja
fr: et
he: ו
hi: और
hr: i
hu: és
it: e
ja: および
ko: 그리고
lt: ir
nl: en
no: og
pl: i
pt_br: e
ro: și
ru: и
sv_se: och
th: และ
tr: ve
uk: та
vi: và
zh_cn: 和
zh_tw: 與

source: And {additionalCount} other calls
ar: و {additionalCount} مكالمات أخرى
bg: И {additionalCount} други обаждания
cs: A {additionalCount} další hovory
da: Og {additionalCount} andre opkald
de: Und {additionalCount} andere Anrufe
el: Και {additionalCount} άλλες κλήσεις
es_es: Y {additionalCount} otras llamadas
fr: Et {additionalCount} autres appels
he: ועוד {additionalCount} שיחות אחרות
hi: और {additionalCount} अन्य कॉल
hr: I {additionalCount} drugih poziva
hu: És {additionalCount} másik hívás
it: E {additionalCount} altre chiamate
ko: 그리고 {additionalCount}개의 다른 통화
lt: Ir {additionalCount} kiti skambučiai
no: Og {additionalCount} andre samtaler
pl: I {additionalCount} inne połączenia
pt_br: E {additionalCount} outras chamadas
ro: Și {additionalCount} alte apeluri
ru: И {additionalCount} других вызовов
sv_se: Och {additionalCount} andra samtal
th: และ {additionalCount} การโทรอื่นๆ
tr: Ve {additionalCount} diğer arama
uk: І {additionalCount} інших дзвінків
vi: Và {additionalCount} cuộc gọi khác
zh_cn: 还有 {additionalCount} 个其他通话
zh_tw: 還有 {additionalCount} 通其他來電

source: and {remainingCount} more
ar: و {remainingCount} آخرين
bg: и още {remainingCount}
cs: a ještě {remainingCount}
da: og {remainingCount} mere
de: und {remainingCount} weitere
el: και {remainingCount} ακόμη
es_es: y {remainingCount} más
fi: ja vielä {remainingCount}
fr: et {remainingCount} de plus
he: ו-{remainingCount} נוספים
hi: और {remainingCount} और
hr: i još {remainingCount}
hu: és még {remainingCount}
it: e altri {remainingCount}
ja: および残り{remainingCount}件
ko: 그리고 {remainingCount}개 더
lt: ir dar {remainingCount}
nl: en nog {remainingCount}
no: og {remainingCount} til
pl: i jeszcze {remainingCount}
pt_br: e mais {remainingCount}
ro: și încă {remainingCount}
ru: и ещё {remainingCount}
sv_se: och {remainingCount} till
th: และอีก {remainingCount} รายการ
tr: ve {remainingCount} daha
uk: та ще {remainingCount}
vi: và còn {remainingCount} nội dung nữa
zh_cn: 和另外 {remainingCount} 个
zh_tw: 還有 {remainingCount} 個

source: And 1 other call
ar: و 1 مكالمة أخرى
bg: И 1 друго обаждане
cs: A 1 další hovor
da: Og 1 andet opkald
de: Und 1 anderer Anruf
el: Και 1 άλλη κλήση
es_es: Y 1 otra llamada
fr: Et 1 autre appel
he: ועוד שיחה אחת
hi: और 1 अन्य कॉल
hr: I 1 drugi poziv
hu: És 1 másik hívás
it: E 1'altra chiamata
ko: 그리고 1개의 다른 통화
lt: Ir 1 kitas skambutis
no: Og 1 annen samtale
pl: I 1 inne połączenie
pt_br: E 1 outra chamada
ro: Și 1 alt apel
ru: И 1 другой вызов
sv_se: Och 1 annat samtal
th: และ 1 การโทรอื่น
tr: Ve 1 diğer arama
uk: І 1 інший дзвінок
vi: Và 1 cuộc gọi khác
zh_cn: 还有 1 个其他通话
zh_tw: 還有 1 通其他來電

source: Animate on Interaction
ar: التحريك عند التفاعل
bg: Анимирай при взаимодействие
cs: Animovat při interakci
da: Animer ved interaktion
de: Bei Interaktion animieren
el: Κίνηση κατά την Αλληλεπίδραση
es_es: Animar en interacción
fr: Animer lors de l'interaction
he: אנימציה באינטראקציה
hi: इंटरैक्शन पर एनिमेट करें
hr: Animiraj na interakciju
hu: Animálás interakciókor
it: Anima all'interazione
ko: 상호작용 시 애니메이션
lt: Animuoti sąveikos metu
no: Animer ved interaksjon
pl: Animuj przy interakcji
pt_br: Animar na Interação
ro: Animare la interacțiune
ru: Анимировать при взаимодействии
sv_se: Animera vid interaktion
th: เคลื่อนไหวเมื่อมีการโต้ตอบ
tr: Etkileşimde Animasyon
uk: Анімувати під час взаємодії
vi: Hoạt Hình Khi Tương Tác
zh_cn: 在互动时动画
zh_tw: 互動時動畫

source: Animated avatars (GIF, APNG, animated WebP, AVIF) are a premium feature exclusively available to Plutonium subscribers.
ar: الصور الرمزية المتحركة (GIF، APNG، WebP المتحركة، AVIF) هي ميزة مميزة متاحة حصريًا لمشتركي بلوتونيوم.
bg: Анимираните аватари (GIF, APNG, анимиран WebP, AVIF) са премиум функция, достъпна изключително за абонатите на Plutonium.
cs: Animované avatary (GIF, APNG, animovaný WebP, AVIF) jsou prémiová funkce dostupná výhradně pro předplatitele Plutonium.
da: Animerede avatarer (GIF, APNG, animeret WebP, AVIF) er en premiumfunktion, der udelukkende er tilgængelig for Plutonium-abonnenter.
de: Animierte Avatare (GIF, APNG, animiertes WebP, AVIF) sind ein Premium-Feature, das exklusiv für Plutonium-Abonnenten verfügbar ist.
el: Τα κινούμενα avatars (GIF, APNG, animated WebP, AVIF) είναι μια premium δυνατότητα διαθέσιμη αποκλειστικά στους συνδρομητές του Plutonium.
es_es: Los avatares animados (GIF, APNG, WebP animado, AVIF) son una característica premium exclusivamente disponible para suscriptores de Plutonium.
fr: Les avatars animés (GIF, APNG, WebP animé, AVIF) sont une fonctionnalité premium disponible exclusivement pour les abonnés Plutonium.
he: אבטרים מונפשים (GIF, APNG, WebP מונפש, AVIF) הם תכונה פרימיום הזמינה באופן בלעדי למנויי פלוטוניום.
hi: एनिमेटेड अवतार (GIF, APNG, एनिमेटेड WebP, AVIF) एक प्रीमियम फीचर है जो केवल प्लूटोनियम सब्सक्राइबर्स के लिए उपलब्ध है।
hr: Animirani avatari (GIF, APNG, animirani WebP, AVIF) su premium značajka koja je dostupna isključivo pretplatnicima Plutonium.
hu: Az animált avatárok (GIF, APNG, animált WebP, AVIF) prémium funkció, amely kizárólag a Plutonium előfizetők számára elérhető.
it: Gli avatar animati (GIF, APNG, WebP animati, AVIF) sono una funzionalità premium disponibile esclusivamente per gli abbonati a Plutonium.
ko: 애니메이션 아바타(GIF, APNG, 애니메이션 WebP, AVIF)는 플루토늄 구독자에게만 제공되는 프리미엄 기능입니다.
lt: Animuoti avatarai (GIF, APNG, animuotas WebP, AVIF) yra premijinė funkcija, skirta tik Plutonium prenumeratoriams.
no: Animerte avatarer (GIF, APNG, animert WebP, AVIF) er en premiumfunksjon som kun er tilgjengelig for Plutonium-abonnenter.
pl: Animowane awatary (GIF, APNG, animowany WebP, AVIF) są funkcją premium dostępną wyłącznie dla subskrybentów Plutonium.
pt_br: Avatares animados (GIF, APNG, WebP animado, AVIF) são um recurso premium disponível exclusivamente para assinantes do Plutonium.
ro: Avatarurile animate (GIF, APNG, WebP animate, AVIF) sunt o caracteristică premium disponibilă exclusiv abonaților Plutonium.
ru: Анимированные аватары (GIF, APNG, анимированный WebP, AVIF) — это премиум-функция, доступная только подписчикам Plutonium.
sv_se: Animerade avatarer (GIF, APNG, animerad WebP, AVIF) är en premiumfunktion som exklusivt är tillgänglig för Plutonium-prenumeranter.
th: อวาตาร์อนิเมต (GIF, APNG, animated WebP, AVIF) เป็นฟีเจอร์พรีเมียมที่มีเฉพาะสมาชิก Plutonium เท่านั้น。
tr: Animasyonlu avatarlar (GIF, APNG, animasyonlu WebP, AVIF) yalnızca Plutonium abonelerine sunulan bir premium özelliktir.
uk: Анімовані аватари (GIF, APNG, анімований WebP, AVIF) - це преміум функція, доступна виключно підписникам Plutonium.
vi: Ảnh đại diện động (GIF, APNG, WebP động, AVIF) là tính năng cao cấp chỉ có sẵn cho người đăng ký Plutonium.
zh_cn: 动画头像（GIF、APNG、动态WebP、AVIF）是仅限Plutonium订阅用户的高级功能。
zh_tw: 動態頭像（GIF、APNG、動態WebP、AVIF）是僅限於Plutonium訂閱者的高級功能。

source: Animated avatars (GIF, APNG, animated WebP, AVIF) are not available on this instance. Please upload a static image instead.
ar: الصور الرمزية المتحركة (GIF، APNG، WebP المتحركة، AVIF) غير متاحة في هذه النسخة. يرجى رفع صورة ثابتة بدلاً من ذلك.
bg: Анимираните аватари (GIF, APNG, анимиран WebP, AVIF) не са налични в тази инстанция. Моля, качете статично изображение вместо това.
cs: Animované avatary (GIF, APNG, animovaný WebP, AVIF) nejsou na této instanci k dispozici. Prosím, nahrajte místo toho statický obrázek.
da: Animerede avatarer (GIF, APNG, animeret WebP, AVIF) er ikke tilgængelige på denne instans. Upload venligst et statisk billede i stedet.
de: Animierte Avatare (GIF, APNG, animiertes WebP, AVIF) sind in dieser Instanz nicht verfügbar. Bitte lade stattdessen ein statisches Bild hoch.
el: Κινούμενοι avatars (GIF, APNG, animated WebP, AVIF) δεν είναι διαθέσιμοι σε αυτήν την έκδοση. Παρακαλώ ανεβάστε μια στατική εικόνα αντί.
es_es: Los avatares animados (GIF, APNG, WebP animado, AVIF) no están disponibles en esta instancia. Por favor, sube una imagen estática en su lugar.
fr: Les avatars animés (GIF, APNG, WebP animé, AVIF) ne sont pas disponibles sur cette instance. Veuillez télécharger une image statique à la place.
he: אוואטרים מונפשים (GIF, APNG, WebP מונפש, AVIF) אינם זמינים במופע הזה. אנא העלה תמונה סטטית במקום.
hi: एनिमेटेड अवतार (GIF, APNG, एनिमेटेड WebP, AVIF) इस उदाहरण पर उपलब्ध नहीं हैं। कृपया इसके बजाय एक स्थिर छवि अपलोड करें।
hr: Animirani avatari (GIF, APNG, animirani WebP, AVIF) nisu dostupni na ovoj instanci. Molimo vas da umjesto toga učitate statičnu sliku.
hu: Animált avatárok (GIF, APNG, animált WebP, AVIF) nem elérhetők ezen az instancián. Kérlek, tölts fel egy statikus képet helyette.
it: Gli avatar animati (GIF, APNG, WebP animati, AVIF) non sono disponibili su questa istanza. Si prega di caricare un'immagine statica invece.
ko: 애니메이션 아바타(GIF, APNG, 애니메이션 WebP, AVIF)는 이 인스턴스에서 사용할 수 없습니다. 대신 정적 이미지를 업로드해 주세요.
lt: Animuoti avatarai (GIF, APNG, animuotas WebP, AVIF) šioje instancijoje nėra prieinami. Prašome įkelti statinį vaizdą.
no: Animerte avatarer (GIF, APNG, animert WebP, AVIF) er ikke tilgjengelige på denne instansen. Vennligst last opp et statisk bilde i stedet.
pl: Animowane awatary (GIF, APNG, animowany WebP, AVIF) nie są dostępne w tej instancji. Proszę przesłać statyczny obraz zamiast tego.
pt_br: Avatares animados (GIF, APNG, WebP animado, AVIF) não estão disponíveis nesta instância. Por favor, envie uma imagem estática em vez disso.
ro: Avatare animate (GIF, APNG, WebP animate, AVIF) nu sunt disponibile pe această instanță. Te rugăm să încarci o imagine statică în schimb.
ru: Анимированные аватары (GIF, APNG, анимированный WebP, AVIF) недоступны в этой инстанции. Пожалуйста, загрузите статическое изображение.
sv_se: Animerade avatarer (GIF, APNG, animerad WebP, AVIF) är inte tillgängliga på denna instans. Vänligen ladda upp en statisk bild istället.
th: อวาตาร์เคลื่อนไหว (GIF, APNG, animated WebP, AVIF) ไม่สามารถใช้งานได้ในกรณีนี้ กรุณาอัปโหลดภาพนิ่งแทน
tr: Animasyonlu avatarlar (GIF, APNG, animasyonlu WebP, AVIF) bu örnekte mevcut değil. Lütfen bunun yerine statik bir resim yükleyin.
uk: Анімовані аватари (GIF, APNG, анімований WebP, AVIF) недоступні в цій інстанції. Будь ласка, завантажте статичне зображення замість цього.
vi: Ảnh đại diện động (GIF, APNG, WebP động, AVIF) không khả dụng trên phiên bản này. Vui lòng tải lên một hình ảnh tĩnh thay thế.
zh_cn: 此实例不支持动画头像（GIF、APNG、动画 WebP、AVIF）。请上传静态图像。
zh_tw: 此實例不支援動畫頭像（GIF、APNG、動畫 WebP、AVIF）。請上傳靜態圖片。

source: Animated avatars & banners
ar: الصور الرمزية المتحركة واللافتات
bg: Анимирани аватари и банери
cs: Animované avatary a bannery
da: Animerede avatarer og bannere
de: Animierte Avatare & Banner
el: Κινούμενες εικόνες προφίλ & πανό
es_es: Avatares y banners animados
fi: Animoidut avatarit ja bannerit
fr: Avatars et bannières animés
he: אווטארים ודגלים מונפשים
hi: एनिमेटेड अवतार और बैनर
hr: Animirani avatari i transparenti
hu: Animált avatárok és zászlók
it: Avatar e banner animati
ja: アニメーションアバターとバナー
ko: 애니메이션 아바타 및 배너
lt: Animuoti avatarai ir reklamjuostės
nl: Geanimeerde avatars & banners
no: Animerte avatarer og bannere
pl: Animowane awatary i banery
pt_br: Avatares e banners animados
ro: Avataruri și bannere animate
ru: Анимированные аватары и баннеры
sv_se: Animerade avatarer & banderoller
th: อวาตาร์และแบนเนอร์เคลื่อนไหว
tr: Hareketli avatarlar & afişler
uk: Анімовані аватари й банери
vi: Ảnh đại diện & biểu ngữ hoạt hình
zh_cn: 动画头像和横幅
zh_tw: 動畫大頭貼與橫幅

source: Animated avatars not available
ar: الصور الرمزية المتحركة غير متاحة
bg: Анимираните аватари не са налични
cs: Animované avatary nejsou k dispozici
da: Animerede avatarer er ikke tilgængelige
de: Animierte Avatare nicht verfügbar
el: Κινούμενοι avatar δεν είναι διαθέσιμοι
es_es: Avatares animados no disponibles
fr: Avatars animés non disponibles
he: אווטרים מונפשים אינם זמינים
hi: एनिमेटेड अवतार उपलब्ध नहीं हैं
hr: Animirani avatari nisu dostupni
hu: Animált avatárok nem elérhetők
it: Avatar animati non disponibili
ko: 애니메이션 아바타를 사용할 수 없습니다
lt: Animuoti avatarai nėra prieinami
no: Animerte avatarer er ikke tilgjengelige
pl: Animowane awatary niedostępne
pt_br: Avatares animados não disponíveis
ro: Avatare animate indisponibile
ru: Анимированные аватары недоступны
sv_se: Animerade avatarer är inte tillgängliga
th: อวตารเคลื่อนไหวไม่สามารถใช้งานได้
tr: Animasyonlu avatarlar mevcut değil
uk: Анімовані аватари недоступні
vi: Avatar hoạt hình không khả dụng
zh_cn: 动画头像不可用
zh_tw: 動畫頭像不可用
