Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {actor} deleted a message{0}.
ar: {actor} حذف رسالة{0}.
bg: {actor} изтри съобщение{0}.
cs: {actor} smazal zprávu{0}.
da: {actor} slettede en besked{0}.
de: {actor} hat eine Nachricht gelöscht{0}.
el: {actor} διέγραψε ένα μήνυμα{0}.
es_es: {actor} eliminó un mensaje{0}.
fi: {actor} poisti viestin{0}.
fr: {actor} a supprimé un message{0}.
he: {actor} מחק הודעה{0}.
hi: {actor} ने एक संदेश हटाया{0}।
hr: {actor} je izbrisao poruku{0}.
hu: {actor} törölt egy üzenetet{0}.
it: {actor} ha eliminato un messaggio{0}.
ja: {actor}がメッセージを削除しました{0}。
ko: {actor}님이 메시지를 삭제했습니다{0}.
lt: {actor} ištrynė žinutę{0}.
nl: {actor} heeft een bericht{0} verwijderd.
no: {actor} slettet en melding{0}.
pl: {actor} usunął wiadomość{0}.
pt_br: {actor} excluiu uma mensagem{0}.
ro: {actor} a șters un mesaj{0}.
ru: {actor} удалил сообщение{0}.
sv_se: {actor} raderade ett meddelande{0}.
th: {actor} ลบข้อความ{0}
tr: {actor}, bir mesajı sildi{0}.
uk: {actor} видалив повідомлення{0}.
vi: {actor} đã xóa một tin nhắn{0}.
zh_cn: {actor}删除了一条消息{0}。
zh_tw: {actor} 刪除了一則訊息{0}。

source: {actor} deleted multiple messages{0}.
ar: {actor} حذف عدة رسائل{0}.
bg: {actor} изтри няколко съобщения{0}.
cs: {actor} smazal více zpráv{0}.
da: {actor} slettede flere beskeder{0}.
de: {actor} hat mehrere Nachrichten gelöscht{0}.
el: {actor} διέγραψε πολλά μηνύματα{0}.
es_es: {actor} eliminó varios mensajes{0}.
fi: {actor} poisti useita viestejä{0}.
fr: {actor} a supprimé plusieurs messages{0}.
he: {actor} מחק מספר הודעות{0}.
hi: {actor} ने कई संदेश हटाए{0}।
hr: {actor} je izbrisao više poruka{0}.
hu: {actor} törölt több üzenetet{0}.
it: {actor} ha eliminato più messaggi{0}.
ja: {actor}が複数のメッセージを削除しました{0}。
ko: {actor}님이 여러 메시지를 삭제했습니다{0}.
lt: {actor} ištrynė kelias žinutes{0}.
nl: {actor} heeft meerdere berichten{0} verwijderd.
no: {actor} slettet flere meldinger{0}.
pl: {actor} usunął kilka wiadomości{0}.
pt_br: {actor} excluiu várias mensagens{0}.
ro: {actor} a șters mai multe mesaje{0}.
ru: {actor} удалил несколько сообщений{0}.
sv_se: {actor} raderade flera meddelanden{0}.
th: {actor} ลบหลายข้อความ{0}
tr: {actor}, birden fazla mesajı sildi{0}.
uk: {actor} видалив кілька повідомлень{0}.
vi: {actor} đã xóa nhiều tin nhắn{0}.
zh_cn: {actor}删除了多条消息{0}。
zh_tw: {actor} 刪除了多則訊息{0}。

source: {actor} deleted the channel {namedTarget}.
ar: {actor} حذف القناة {namedTarget}.
bg: {actor} изтри канала {namedTarget}.
cs: {actor} smazal kanál {namedTarget}.
da: {actor} slettede kanalen {namedTarget}.
de: {actor} hat den Kanal {namedTarget} gelöscht.
el: {actor} διέγραψε το κανάλι {namedTarget}.
es_es: {actor} eliminó el canal {namedTarget}.
fi: {actor} poisti kanavan {namedTarget}.
fr: {actor} a supprimé le salon {namedTarget}.
he: {actor} מחק את הערוץ {namedTarget}.
hi: {actor} ने चैनल {namedTarget} हटाया।
hr: {actor} je izbrisao kanal {namedTarget}.
hu: {actor} törölte a csatornát: {namedTarget}.
it: {actor} ha eliminato il canale {namedTarget}.
ja: {actor}がチャンネル{namedTarget}を削除しました。
ko: {actor}님이 채널 {namedTarget}을 삭제했습니다.
lt: {actor} ištrynė kanalą {namedTarget}.
nl: {actor} heeft het kanaal {namedTarget} verwijderd.
no: {actor} slettet kanalen {namedTarget}.
pl: {actor} usunął kanał {namedTarget}.
pt_br: {actor} excluiu o canal {namedTarget}.
ro: {actor} a șters canalul {namedTarget}.
ru: {actor} удалил канал {namedTarget}.
sv_se: {actor} raderade kanalen {namedTarget}.
th: {actor} ลบช่อง {namedTarget}
tr: {actor}, {namedTarget} kanalını sildi.
uk: {actor} видалив канал {namedTarget}.
vi: {actor} đã xóa kênh {namedTarget}.
zh_cn: {actor}删除了频道{namedTarget}。
zh_tw: {actor} 刪除了頻道 {namedTarget}。

source: {actor} deleted the emoji {namedTarget}.
ar: {actor} حذف الإيموجي {namedTarget}.
bg: {actor} изтри емоджито {namedTarget}.
cs: {actor} smazal emoji {namedTarget}.
da: {actor} slettede emojien {namedTarget}.
de: {actor} hat das Emoji {namedTarget} gelöscht.
el: {actor} διέγραψε το emoji {namedTarget}.
es_es: {actor} eliminó el emoji {namedTarget}.
fi: {actor} poisti emojin {namedTarget}.
fr: {actor} a supprimé l'emoji {namedTarget}.
he: {actor} מחק את האימוג'י {namedTarget}.
hi: {actor} ने इमोजी {namedTarget} हटाया।
hr: {actor} je izbrisao emoji {namedTarget}.
hu: {actor} törölte az emojit: {namedTarget}.
it: {actor} ha eliminato l'emoji {namedTarget}.
ja: {actor}が絵文字{namedTarget}を削除しました。
ko: {actor}님이 이모지 {namedTarget}을 삭제했습니다.
lt: {actor} ištrynė emodži {namedTarget}.
nl: {actor} heeft de emoji {namedTarget} verwijderd.
no: {actor} slettet emojien {namedTarget}.
pl: {actor} usunął emotikonę {namedTarget}.
pt_br: {actor} excluiu o emoji {namedTarget}.
ro: {actor} a șters emojiul {namedTarget}.
ru: {actor} удалил эмодзи {namedTarget}.
sv_se: {actor} raderade emojin {namedTarget}.
th: {actor} ลบอีโมจิ {namedTarget}
tr: {actor}, {namedTarget} emojisini sildi.
uk: {actor} видалив емодзі {namedTarget}.
vi: {actor} đã xóa biểu tượng cảm xúc {namedTarget}.
zh_cn: {actor}删除了表情{namedTarget}。
zh_tw: {actor} 刪除了表情 {namedTarget}。

source: {actor} deleted the invite {namedTarget}{0}.
ar: {actor} حذف الدعوة {namedTarget}{0}.
bg: {actor} изтри поканата {namedTarget}{0}.
cs: {actor} smazal pozvánku {namedTarget}{0}.
da: {actor} slettede invitationen {namedTarget}{0}.
de: {actor} hat die Einladung {namedTarget}{0} gelöscht.
el: {actor} διέγραψε την πρόσκληση {namedTarget}{0}.
es_es: {actor} eliminó la invitación {namedTarget}{0}.
fi: {actor} poisti kutsun {namedTarget}{0}.
fr: {actor} a supprimé l'invitation {namedTarget}{0}.
he: {actor} מחק את ההזמנה {namedTarget}{0}.
hi: {actor} ने निमंत्रण {namedTarget}{0} हटाया।
hr: {actor} je izbrisao pozivnicu {namedTarget}{0}.
hu: {actor} törölte a meghívót: {namedTarget}{0}.
it: {actor} ha eliminato l'invito {namedTarget}{0}.
ja: {actor}が招待{namedTarget}を削除しました{0}。
ko: {actor}님이 초대 링크 {namedTarget}{0}을 삭제했습니다.
lt: {actor} ištrynė kvietimą {namedTarget}{0}.
nl: {actor} heeft de uitnodiging {namedTarget}{0} verwijderd.
no: {actor} slettet invitasjonen {namedTarget}{0}.
pl: {actor} usunął zaproszenie {namedTarget}{0}.
pt_br: {actor} excluiu o convite {namedTarget}{0}.
ro: {actor} a șters invitația {namedTarget}{0}.
ru: {actor} удалил приглашение {namedTarget}{0}.
sv_se: {actor} raderade inbjudan {namedTarget}{0}.
th: {actor} ลบคำเชิญ {namedTarget}{0}
tr: {actor}, {namedTarget} davetini sildi{0}.
uk: {actor} видалив запрошення {namedTarget}{0}.
vi: {actor} đã xóa lời mời {namedTarget}{0}.
zh_cn: {actor}删除了邀请{namedTarget}{0}。
zh_tw: {actor} 刪除了邀請連結 {namedTarget}{0}。

source: {actor} deleted the role {namedTarget}.
ar: {actor} حذف الدور {namedTarget}.
bg: {actor} изтри ролята {namedTarget}.
cs: {actor} smazal roli {namedTarget}.
da: {actor} slettede rollen {namedTarget}.
de: {actor} hat die Rolle {namedTarget} gelöscht.
el: {actor} διέγραψε τον ρόλο {namedTarget}.
es_es: {actor} eliminó el rol {namedTarget}.
fi: {actor} poisti roolin {namedTarget}.
fr: {actor} a supprimé le rôle {namedTarget}.
he: {actor} מחק את התפקיד {namedTarget}.
hi: {actor} ने भूमिका {namedTarget} हटाई।
hr: {actor} je izbrisao ulogu {namedTarget}.
hu: {actor} törölte a szerepkört: {namedTarget}.
it: {actor} ha eliminato il ruolo {namedTarget}.
ja: {actor}がロール{namedTarget}を削除しました。
ko: {actor}님이 역할 {namedTarget}을 삭제했습니다.
lt: {actor} ištrynė rolę {namedTarget}.
nl: {actor} heeft de rol {namedTarget} verwijderd.
no: {actor} slettet rollen {namedTarget}.
pl: {actor} usunął rolę {namedTarget}.
pt_br: {actor} excluiu o cargo {namedTarget}.
ro: {actor} a șters rolul {namedTarget}.
ru: {actor} удалил роль {namedTarget}.
sv_se: {actor} raderade rollen {namedTarget}.
th: {actor} ลบบทบาท {namedTarget}
tr: {actor}, {namedTarget} rolünü sildi.
uk: {actor} видалив роль {namedTarget}.
vi: {actor} đã xóa vai trò {namedTarget}.
zh_cn: {actor}删除了角色{namedTarget}。
zh_tw: {actor} 刪除了身分組 {namedTarget}。

source: {actor} deleted the sticker {namedTarget}.
ar: {actor} حذف الملصق {namedTarget}.
bg: {actor} изтри стикера {namedTarget}.
cs: {actor} smazal samolepku {namedTarget}.
da: {actor} slettede klistermærket {namedTarget}.
de: {actor} hat den Sticker {namedTarget} gelöscht.
el: {actor} διέγραψε το αυτοκόλλητο {namedTarget}.
es_es: {actor} eliminó la pegatina {namedTarget}.
fi: {actor} poisti tarran {namedTarget}.
fr: {actor} a supprimé l'autocollant {namedTarget}.
he: {actor} מחק את המדבקה {namedTarget}.
hi: {actor} ने स्टिकर {namedTarget} हटाया।
hr: {actor} je izbrisao naljepnicu {namedTarget}.
hu: {actor} törölte a matricát: {namedTarget}.
it: {actor} ha eliminato l'adesivo {namedTarget}.
ja: {actor}がステッカー{namedTarget}を削除しました。
ko: {actor}님이 스티커 {namedTarget}을 삭제했습니다.
lt: {actor} ištrynė lipduką {namedTarget}.
nl: {actor} heeft de sticker {namedTarget} verwijderd.
no: {actor} slettet klistremerket {namedTarget}.
pl: {actor} usunął naklejkę {namedTarget}.
pt_br: {actor} excluiu o adesivo {namedTarget}.
ro: {actor} a șters stickerul {namedTarget}.
ru: {actor} удалил стикер {namedTarget}.
sv_se: {actor} raderade klistermärket {namedTarget}.
th: {actor} ลบสติกเกอร์ {namedTarget}
tr: {actor}, {namedTarget} çıkartmasını sildi.
uk: {actor} видалив стікер {namedTarget}.
vi: {actor} đã xóa nhãn dán {namedTarget}.
zh_cn: {actor}删除了贴纸{namedTarget}。
zh_tw: {actor} 刪除了貼圖 {namedTarget}。

source: {actor} deleted the webhook {namedTarget}.
ar: {actor} حذف الويب هوك {namedTarget}.
bg: {actor} изтри уебхук {namedTarget}.
cs: {actor} smazal webhook {namedTarget}.
da: {actor} slettede webhooken {namedTarget}.
de: {actor} hat den Webhook {namedTarget} gelöscht.
el: {actor} διέγραψε το webhook {namedTarget}.
es_es: {actor} eliminó el webhook {namedTarget}.
fi: {actor} poisti webhookin {namedTarget}.
fr: {actor} a supprimé le webhook {namedTarget}.
he: {actor} מחק את ה-webhook {namedTarget}.
hi: {actor} ने वेबहुक {namedTarget} हटाया।
hr: {actor} je izbrisao webhook {namedTarget}.
hu: {actor} törölte a webhookot: {namedTarget}.
it: {actor} ha eliminato il webhook {namedTarget}.
ja: {actor}がウェブフック{namedTarget}を削除しました。
ko: {actor}님이 웹훅 {namedTarget}을 삭제했습니다.
lt: {actor} ištrynė webhook'ą {namedTarget}.
nl: {actor} heeft de webhook {namedTarget} verwijderd.
no: {actor} slettet webhooken {namedTarget}.
pl: {actor} usunął webhook {namedTarget}.
pt_br: {actor} excluiu o webhook {namedTarget}.
ro: {actor} a șters webhook-ul {namedTarget}.
ru: {actor} удалил вебхук {namedTarget}.
sv_se: {actor} raderade webhooken {namedTarget}.
th: {actor} ลบเว็บฮุค {namedTarget}
tr: {actor}, {namedTarget} webhook'unu sildi.
uk: {actor} видалив вебхук {namedTarget}.
vi: {actor} đã xóa webhook {namedTarget}.
zh_cn: {actor}删除了Webhook{namedTarget}。
zh_tw: {actor} 刪除了 Webhook {namedTarget}。

source: {actor} disconnected {targetMember} from voice.
ar: {actor} قطع اتصال {targetMember} من الصوت.
bg: {actor} изключи {targetMember} от гласовия канал.
cs: {actor} odpojil {targetMember} z hlasového kanálu.
da: {actor} afbrød {targetMember} fra lyd.
de: {actor} hat {targetMember} aus der Sprachverbindung getrennt.
el: {actor} αποσύνδεσε τον {targetMember} από την ομιλία.
es_es: {actor} desconectó a {targetMember} del chat de voz.
fi: {actor} katkaisi {targetMember} ääniyhteyden.
fr: {actor} a déconnecté {targetMember} du salon vocal.
he: {actor} ניתק את {targetMember} משיחה קולית.
hi: {actor} ने {targetMember} को वॉइस से डिस्कनेक्ट किया।
hr: {actor} je odspojio {targetMember} s glasa.
hu: {actor} leválasztotta a hangcsatornáról: {targetMember}.
it: {actor} ha disconnesso {targetMember} dalla voce.
ja: {actor}が{targetMember}をボイスから切断しました。
ko: {actor}님이 {targetMember}님을 음성 채널에서 연결 해제했습니다.
lt: {actor} atjungė {targetMember} nuo balso.
nl: {actor} heeft {targetMember} uit de spraakverbinding gezet.
no: {actor} koblet {targetMember} fra stemmen.
pl: {actor} rozłączył {targetMember} z głosu.
pt_br: {actor} desconectou {targetMember} do áudio.
ro: {actor} l-a deconectat pe {targetMember} de la voce.
ru: {actor} отключил {targetMember} от голосового канала.
sv_se: {actor} kopplade bort {targetMember} från röst.
th: {actor} ตัดการเชื่อมต่อเสียงของ {targetMember}
tr: {actor}, {targetMember} kullanıcısını sesli sohbetten çıkardı.
uk: {actor} відключив {targetMember} від голосового чату.
vi: {actor} đã ngắt kết nối {targetMember} khỏi thoại.
zh_cn: {actor}将{targetMember}从语音频道断开。
zh_tw: {actor} 將 {targetMember} 從語音中斷線。

source: {actor} kicked {targetMember}.
ar: {actor} طرد {targetMember}.
bg: {actor} изгони {targetMember}.
cs: {actor} vyhodil {targetMember}.
da: {actor} smed {targetMember} ud.
de: {actor} hat {targetMember} rausgeworfen.
el: {actor} έβγαλε τον {targetMember}.
es_es: {actor} expulsó a {targetMember}.
fi: {actor} potki {targetMember} ulos.
fr: {actor} a expulsé {targetMember}.
he: {actor} הוציא את {targetMember}.
hi: {actor} ने {targetMember} को बाहर निकाला।
hr: {actor} je izbacio {targetMember}.
hu: {actor} kirúgta a következőt: {targetMember}.
it: {actor} ha espulso {targetMember}.
ja: {actor}が{targetMember}をキックしました。
ko: {actor}님이 {targetMember}님을 추방했습니다.
lt: {actor} išmetė {targetMember}.
nl: {actor} heeft {targetMember} verwijderd.
no: {actor} sparket {targetMember}.
pl: {actor} wyrzucił {targetMember}.
pt_br: {actor} expulsou {targetMember}.
ro: {actor} l-a dat afară pe {targetMember}.
ru: {actor} выгнал {targetMember}.
sv_se: {actor} sparkade ut {targetMember}.
th: {actor} เตะ {targetMember}
tr: {actor}, {targetMember} kullanıcısını attı.
uk: {actor} виключив {targetMember}.
vi: {actor} đã đuổi {targetMember}.
zh_cn: {actor}踢出了{targetMember}。
zh_tw: {actor} 將 {targetMember} 踢出。

source: {actor} moved {targetMember} to {channelNode}.
ar: {actor} نقل {targetMember} إلى {channelNode}.
bg: {actor} премести {targetMember} в {channelNode}.
cs: {actor} přesunul {targetMember} do {channelNode}.
da: {actor} flyttede {targetMember} til {channelNode}.
de: {actor} hat {targetMember} zu {channelNode} verschoben.
el: {actor} μετέφερε τον {targetMember} στο {channelNode}.
es_es: {actor} trasladó a {targetMember} a {channelNode}.
fi: {actor} siirsi {targetMember} kanavaan {channelNode}.
fr: {actor} a déplacé {targetMember} vers {channelNode}.
he: {actor} העביר את {targetMember} ל-{channelNode}.
hi: {actor} ने {targetMember} को {channelNode} में स्थानांतरित किया।
hr: {actor} je premjestio {targetMember} u {channelNode}.
hu: {actor} áthelyezte a következőt: {targetMember} ide: {channelNode}.
it: {actor} ha spostato {targetMember} su {channelNode}.
ja: {actor}が{targetMember}を{channelNode}に移動しました。
ko: {actor}님이 {targetMember}님을 {channelNode}(으)로 이동시켰습니다.
lt: {actor} perkėlė {targetMember} į {channelNode}.
nl: {actor} heeft {targetMember} verplaatst naar {channelNode}.
no: {actor} flyttet {targetMember} til {channelNode}.
pl: {actor} przeniósł {targetMember} do {channelNode}.
pt_br: {actor} moveu {targetMember} para {channelNode}.
ro: {actor} l-a mutat pe {targetMember} în {channelNode}.
ru: {actor} переместил {targetMember} в {channelNode}.
sv_se: {actor} flyttade {targetMember} till {channelNode}.
th: {actor} ย้าย {targetMember} ไปยัง {channelNode}
tr: {actor}, {targetMember} kullanıcısını {channelNode} kanalına taşıdı.
uk: {actor} перемістив {targetMember} до {channelNode}.
vi: {actor} đã chuyển {targetMember} đến {channelNode}.
zh_cn: {actor}将{targetMember}移动到了{channelNode}。
zh_tw: {actor} 把 {targetMember} 移到 {channelNode}。

source: {actor} moved {targetMember} to another voice channel.
ar: {actor} نقل {targetMember} إلى قناة صوتية أخرى.
bg: {actor} премести {targetMember} в друг гласов канал.
cs: {actor} přesunul {targetMember} do jiného hlasového kanálu.
da: {actor} flyttede {targetMember} til en anden talekanal.
de: {actor} hat {targetMember} in einen anderen Sprachkanal verschoben.
el: {actor} μετέφερε τον {targetMember} σε άλλο φωνητικό κανάλι.
es_es: {actor} trasladó a {targetMember} a otro canal de voz.
fi: {actor} siirsi {targetMember} toiseen äänikanavaan.
fr: {actor} a déplacé {targetMember} vers un autre salon vocal.
he: {actor} העביר את {targetMember} לערוץ קולי אחר.
hi: {actor} ने {targetMember} को दूसरे वॉइस चैनल में भेजा।
hr: {actor} je premjestio {targetMember} u drugi glasovni kanal.
hu: {actor} áthelyezte a következőt: {targetMember} egy másik hangcsatornába.
it: {actor} ha spostato {targetMember} in un altro canale vocale.
ja: {actor}が{targetMember}を別のボイスチャンネルに移動しました。
ko: {actor}님이 {targetMember}님을 다른 음성 채널로 이동시켰습니다.
lt: {actor} perkėlė {targetMember} į kitą balso kanalą.
nl: {actor} heeft {targetMember} naar een ander spraakkanaal verplaatst.
no: {actor} flyttet {targetMember} til en annen talekanal.
pl: {actor} przeniósł {targetMember} do innego kanału głosowego.
pt_br: {actor} moveu {targetMember} para outro canal de voz.
ro: {actor} l-a mutat pe {targetMember} într-un alt canal vocal.
ru: {actor} перевёл {targetMember} в другой голосовой канал.
sv_se: {actor} flyttade {targetMember} till en annan röstkanal.
th: {actor} ย้าย {targetMember} ไปยังช่องเสียงอื่น
tr: {actor}, {targetMember} kullanıcısını başka bir sesli kanala taşıdı.
uk: {actor} перемістив {targetMember} в інший голосовий канал.
vi: {actor} đã chuyển {targetMember} đến một kênh thoại khác.
zh_cn: {actor}将{targetMember}移动到了另一个语音频道。
zh_tw: {actor} 將 {targetMember} 移到另一個語音頻道。

source: {actor} performed an audit action on {targetEntity}.
ar: {actor} قام بإجراء تدقيق على {targetEntity}.
bg: {actor} извърши одитно действие върху {targetEntity}.
cs: {actor} provedl auditní akci na {targetEntity}.
da: {actor} foretog en revisionshandling på {targetEntity}.
de: {actor} hat eine Prüfaktion an {targetEntity} durchgeführt.
el: {actor} εκτέλεσε ενέργεια ελέγχου για {targetEntity}.
es_es: {actor} realizó una acción de auditoría en {targetEntity}.
fi: {actor} teki tarkastustoimenpiteen kohteelle {targetEntity}.
fr: {actor} a effectué une action d'audit sur {targetEntity}.
he: {actor} ביצע פעולת ביקורת על {targetEntity}.
hi: {actor} ने {targetEntity} पर ऑडिट कार्रवाई की।
hr: {actor} je izvršio revizijsku radnju na {targetEntity}.
hu: {actor} naplózási műveletet hajtott végre a következőn: {targetEntity}.
it: {actor} ha eseguito un'azione di audit su {targetEntity}.
ja: {actor}が{targetEntity}の監査アクションを実行しました。
ko: {actor}님이 {targetEntity}에 대해 감사 작업을 수행했습니다.
lt: {actor} atliko audito veiksmą {targetEntity}.
nl: {actor} heeft een auditactie uitgevoerd op {targetEntity}.
no: {actor} utførte en revisjonshandling på {targetEntity}.
pl: {actor} wykonał działanie audytowe na {targetEntity}.
pt_br: {actor} realizou uma ação de auditoria em {targetEntity}.
ro: {actor} a efectuat o acțiune de audit asupra {targetEntity}.
ru: {actor} выполнил аудитное действие над {targetEntity}.
sv_se: {actor} utförde en granskningsåtgärd på {targetEntity}.
th: {actor} ดำเนินการตรวจสอบกับ {targetEntity}
tr: {actor}, {targetEntity} üzerinde bir denetim işlemi gerçekleştirdi.
uk: {actor} виконав аудиторську дію для {targetEntity}.
vi: {actor} đã thực hiện hành động kiểm tra trên {targetEntity}.
zh_cn: {actor}对{targetEntity}执行了审核操作。
zh_tw: {actor} 對 {targetEntity} 執行了稽核操作。

source: {actor} pinned a message{0}.
ar: {actor} ثبّت رسالة{0}.
bg: {actor} закрепи съобщение{0}.
cs: {actor} připnul zprávu{0}.
da: {actor} fastgjorde en besked{0}.
de: {actor} hat eine Nachricht angepinnt{0}.
el: {actor} καρφίτσωσε ένα μήνυμα{0}.
es_es: {actor} fijó un mensaje{0}.
fi: {actor} kiinnitti viestin{0}.
fr: {actor} a épinglé un message{0}.
he: {actor} הצמיד הודעה{0}.
hi: {actor} ने एक संदेश पिन किया{0}।
hr: {actor} je pričvrstio poruku{0}.
hu: {actor} rögzített egy üzenetet{0}.
it: {actor} ha fissato un messaggio{0}.
ja: {actor}がメッセージをピン留めしました{0}。
ko: {actor}님이 메시지를 고정했습니다{0}.
lt: {actor} prisegė žinutę{0}.
nl: {actor} heeft een bericht{0} vastgezet.
no: {actor} festet en melding{0}.
pl: {actor} przypiął wiadomość{0}.
pt_br: {actor} fixou uma mensagem{0}.
ro: {actor} a fixat un mesaj{0}.
ru: {actor} закрепил сообщение{0}.
sv_se: {actor} fäste ett meddelande{0}.
th: {actor} ติดข้อความ{0}
tr: {actor}, bir mesajı sabitledi{0}.
uk: {actor} закріпив повідомлення{0}.
vi: {actor} đã ghim một tin nhắn{0}.
zh_cn: {actor}置顶了一条消息{0}。
zh_tw: {actor} 釘選了一則訊息{0}。

source: {actor} pruned inactive members.
ar: {actor} قام بتقليم الأعضاء غير النشطين.
bg: {actor} премахна неактивни членове.
cs: {actor} vymazal neaktivní členy.
da: {actor} fjernede inaktive medlemmer.
de: {actor} hat inaktive Mitglieder entfernt.
el: {actor} απομάκρυνε ανενεργά μέλη.
es_es: {actor} expulsó a los miembros inactivos.
fi: {actor} poisti passiivisia jäseniä.
fr: {actor} a purgé les membres inactifs.
he: {actor} ניקה חברים לא פעילים.
hi: {actor} ने निष्क्रिय सदस्यों को हटाया।
hr: {actor} je očistio neaktivne članove.
hu: {actor} megtisztította az inaktív tagokat.
it: {actor} ha ripulito i membri inattivi.
ja: {actor}が非アクティブメンバーを整理しました。
ko: {actor}님이 비활성 멤버를 정리했습니다.
lt: {actor} išvalė neaktyvius narius.
nl: {actor} heeft inactieve leden verwijderd.
no: {actor} fjernet inaktive medlemmer.
pl: {actor} usunął nieaktywnych członków.
pt_br: {actor} limpou membros inativos.
ro: {actor} a eliminat membrii inactivi.
ru: {actor} очистил неактивных участников.
sv_se: {actor} rensade bort inaktiva medlemmar.
th: {actor} ล้างสมาชิกที่ไม่ใช้งาน
tr: {actor}, etkin olmayan üyeleri temizledi.
uk: {actor} видалив неактивних учасників.
vi: {actor} đã loại bỏ thành viên không hoạt động.
zh_cn: {actor}清理了不活跃成员。
zh_tw: {actor} 清理了未活躍成員。

source: {actor} pruned members inactive for {0} day.
ar: {actor} أزال الأعضاء غير النشطين لمدة {0} يوم.
bg: {actor} премахна членове, неактивни за {0} ден.
cs: {actor} odstranil členy neaktivní po dobu {0} dne.
da: {actor} fjernede medlemmer inaktive i {0} dag.
de: {actor} hat Mitglieder, die seit {0} Tag inaktiv sind, entfernt.
el: {actor} απέκοψε μέλη ανενεργά για {0} ημέρα.
es_es: {actor} eliminó miembros inactivos durante {0} día.
fr: {actor} a supprimé les membres inactifs depuis {0} jour.
he: {actor} הסיר חברים לא פעילים במשך {0} יום.
hi: {actor} ने {0} दिन से निष्क्रिय सदस्यों को हटाया।
hr: {actor} je uklonio članove koji su bili neaktivni {0} dan.
hu: {actor} eltávolította a {0} napja inaktív tagokat.
it: {actor} ha rimosso membri inattivi da {0} giorno.
ko: {actor}가 {0}일 동안 비활성 상태인 멤버를 제거했습니다.
lt: {actor} pašalino narius, kurie buvo neaktyvūs {0} dieną.
no: {actor} fjernet medlemmer som har vært inaktive i {0} dag.
pl: {actor} usunął członków nieaktywnych przez {0} dzień.
pt_br: {actor} removeu membros inativos por {0} dia.
ro: {actor} a eliminat membrii inactivi timp de {0} zi.
ru: {actor} удалил участников, неактивных в течение {0} дня.
sv_se: {actor} rensade medlemmar som varit inaktiva i {0} dag.
th: {actor} ลบสมาชิกที่ไม่active เป็นเวลา {0} วัน.
tr: {actor} {0} gün boyunca aktif olmayan üyeleri temizledi.
uk: {actor} очистив учасників, які були неактивні протягом {0} дня.
vi: {actor} đã loại bỏ các thành viên không hoạt động trong {0} ngày.
zh_cn: {actor} 清理了 {0} 天未活跃的成员。
zh_tw: {actor} 刪除了 {0} 天內不活躍的成員。
