Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Custom CSS Overrides
ar: تجاوزات CSS مخصصة
bg: Персонализирани CSS замествания
cs: Vlastní CSS přepsání
da: Brugerdefinerede CSS-overskrivninger
de: Benutzerdefinierte CSS-Überschreibungen
el: Προσαρμογές CSS
es_es: Sobrescrituras de CSS personalizadas
fr: Surcharges CSS personnalisées
he: הגדרות CSS מותאמות אישית
hi: कस्टम CSS ओवरराइड्स
hr: Prilagodbe CSS-a
hu: Egyedi CSS felülírások
it: Sovrascritture CSS personalizzate
ko: 사용자 정의 CSS 재정의
lt: Pritaikyti CSS perrašymai
no: Egendefinerte CSS-overstyringer
pl: Niestandardowe nadpisania CSS
pt_br: Substituições de CSS Personalizadas
ro: Suprascrieri CSS personalizate
ru: Пользовательские CSS-переопределения
sv_se: Anpassade CSS-överskrivningar
th: การปรับแต่ง CSS
tr: Özel CSS Üstü
uk: Користувацькі CSS переопределення
vi: Ghi đè CSS tùy chỉnh
zh_cn: 自定义 CSS 覆盖
zh_tw: 自定義 CSS 覆蓋

source: Custom Date Range
ar: نطاق تاريخ مخصص
bg: Персонализиран диапазон от дати
cs: Vlastní časový rozsah
da: Brugerdefineret datointerval
de: Benutzerdefinierter Datumsbereich
el: Προσαρμοσμένη περίοδος ημερομηνιών
es_es: Rango de fechas personalizado
fr: Plage de dates personnalisée
he: טווח תאריכים מותאם אישית
hi: कस्टम तारीख रेंज
hr: Prilagođeni raspon datuma
hu: Egyedi dátumtartomány
it: Intervallo di date personalizzato
ko: 사용자 지정 날짜 범위
lt: Pasirinktinis datų intervalas
no: Egendefinert datointervall
pl: Niestandardowy zakres dat
pt_br: Intervalo de datas personalizado
ro: Interval de date personalizat
ru: Пользовательский диапазон дат
sv_se: Anpassat dataintervall
th: ช่วงวันที่กำหนดเอง
tr: Özel Tarih Aralığı
uk: Користувацький діапазон дат
vi: Khoảng thời gian tùy chỉnh
zh_cn: 自定义日期范围
zh_tw: 自定義日期範圍

source: Custom discriminators are not available on this instance
ar: المحددات المخصصة غير متاحة في هذه النسخة
bg: Персонализираните дискриминатори не са налични в тази инстанция
cs: Vlastní diskriminátory nejsou na této instanci k dispozici
da: Brugerdefinerede diskriminatorer er ikke tilgængelige på denne instans
de: Benutzerdefinierte Diskriminatoren sind in dieser Instanz nicht verfügbar
el: Προσαρμοσμένοι διακριτές δεν είναι διαθέσιμοι σε αυτήν την έκδοση
es_es: Los discriminadores personalizados no están disponibles en esta instancia
fr: Les discriminateurs personnalisés ne sont pas disponibles sur cette instance
he: מבחינים מותאמים אישית אינם זמינים במופע הזה
hi: कस्टम डिस्क्रिमिनेटर्स इस उदाहरण पर उपलब्ध नहीं हैं
hr: Prilagođeni diskriminatori nisu dostupni na ovoj instanci
hu: Egyéni megkülönböztetők nem elérhetők ezen az instancián
it: Discriminatori personalizzati non disponibili su questa istanza
ko: 사용자 지정 구분자는 이 인스턴스에서 사용할 수 없습니다.
lt: Pritaikyti diskriminatoriai šioje instancijoje nėra prieinami
no: Egendefinerte diskriminatorer er ikke tilgjengelige på denne instansen
pl: Niestandardowe dyskryminatory nie są dostępne w tej instancji
pt_br: Discriminadores personalizados não estão disponíveis nesta instância
ro: Discriminatorii personalizați nu sunt disponibili pe această instanță
ru: Пользовательские дискриминаторы недоступны в этой инстанции
sv_se: Anpassade diskriminatorer är inte tillgängliga på denna instans
th: ตัวแยกที่กำหนดเองไม่สามารถใช้งานได้ในกรณีนี้
tr: Özel ayırtıcılar bu örnekte mevcut değil
uk: Користувацькі дискримінатори недоступні в цій інстанції
vi: Phân biệt tùy chỉnh không khả dụng trên phiên bản này
zh_cn: 此实例不支持自定义区分符
zh_tw: 此實例不支援自訂識別碼

source: Custom duration
ar: مدة مخصصة
bg: Персонализирана продължителност
cs: Vlastní délka
da: Brugerdefineret varighed
de: Eigene Dauer
el: Προσαρμοσμένη διάρκεια
es_es: Duración personalizada
fi: Mukautettu kesto
fr: Durée personnalisée
he: משך מותאם אישית
hi: कस्टम अवधि
hr: Prilagođeno trajanje
hu: Egyedi időtartam
it: Durata personalizzata
ja: カスタム期間
ko: 커스텀 기간
lt: Pasirinktinė trukmė
nl: Aangepaste duur
no: Egendefinert varighet
pl: Własny czas trwania
pt_br: Duração personalizada
ro: Durată personalizată
ru: Пользовательская длительность
sv_se: Anpassad varaktighet
th: ระยะเวลาที่กำหนดเอง
tr: Özel süre
uk: Власна тривалість
vi: Thời lượng tùy chỉnh
zh_cn: 自定义时长
zh_tw: 自訂時長

source: Custom Duration
ar: مدة مخصصة
bg: Персонализирана продължителност
cs: Vlastní trvání
da: Brugerdefineret varighed
de: Benutzerdefinierte Dauer
el: Προσαρμοσμένη Διάρκεια
es_es: Duración personalizada
fr: Durée personnalisée
he: משך מותאם אישית
hi: कस्टम अवधि
hr: Prilagođeno trajanje
hu: Egyedi időtartam
it: Durata personalizzata
ko: 사용자 정의 지속 시간
lt: Pritaikyta trukmė
no: Egendefinert varighet
pl: Niestandardowy czas trwania
pt_br: Duração Personalizada
ro: Durată personalizată
ru: Пользовательская продолжительность
sv_se: Anpassad varaktighet
th: ระยะเวลาที่กำหนดเอง
tr: Özel Süre
uk: Користувацька тривалість
vi: Thời gian tùy chỉnh
zh_cn: 自定义持续时间
zh_tw: 自定義持續時間

source: Custom Emoji
ar: إيموجي مخصص
bg: Персонализирано емоджи
cs: Vlastní emoji
da: Brugerdefineret emoji
de: Benutzerdefiniertes Emoji
el: Προσαρμοσμένο emoji
es_es: Emoji personalizado
fi: Mukautettu emoji
fr: Emoji personnalisé
he: אימוג'י מותאם אישית
hi: कस्टम इमोजी
hr: Prilagođeni emoji
hu: Egyedi emodzsi
it: Emoji personalizzate
ja: カスタム絵文字
ko: 커스텀 이모지
lt: Pasirinktinis emodži
nl: Aangepaste emoji
no: Egendefinert emoji
pl: Własne emoji
pt_br: Emoji personalizado
ro: Emoji personalizat
ru: Пользовательские эмодзи
sv_se: Anpassad emoji
th: อิโมจิแบบกำหนดเอง
tr: Özel Emoji
uk: Власні емодзі
vi: Biểu tượng cảm xúc tùy chỉnh
zh_cn: 自定义表情
zh_tw: 自訂表情符號

source: Custom entrance sounds are not enabled on this instance.
ar: أصوات الدخول المخصصة غير مفعلة في هذه النسخة.
bg: Персонализираните звуци за вход не са активирани в тази инстанция.
cs: Vlastní zvuky při vstupu nejsou na této instanci povoleny.
da: Brugerdefinerede indgangslyde er ikke aktiveret på denne instans.
de: Benutzerdefinierte Eingangssounds sind in dieser Instanz nicht aktiviert.
el: Προσαρμοσμένοι ήχοι εισόδου δεν είναι ενεργοποιημένοι σε αυτήν την έκδοση.
es_es: Los sonidos de entrada personalizados no están habilitados en esta instancia.
fr: Les sons d'entrée personnalisés ne sont pas activés sur cette instance.
he: צלילי כניסה מותאמים אישית אינם מופעלים במופע הזה.
hi: कस्टम प्रवेश ध्वनियाँ इस उदाहरण पर सक्षम नहीं हैं।
hr: Prilagođeni ulazni zvukovi nisu omogućeni na ovoj instanci.
hu: Egyéni belépési hangok nincsenek engedélyezve ezen az instancián.
it: Su questa istanza non sono abilitati i suoni di ingresso personalizzati.
ko: 사용자 지정 입장 소리는 이 인스턴스에서 활성화되어 있지 않습니다.
lt: Pritaikyti įėjimo garsai šioje instancijoje nėra įjungti.
no: Egendefinerte inngangsljud er ikke aktivert på denne instansen.
pl: Niestandardowe dźwięki wejścia nie są włączone w tej instancji.
pt_br: Sons de entrada personalizados não estão habilitados nesta instância.
ro: Sunetele de intrare personalizate nu sunt activate pe această instanță.
ru: Пользовательские звуки входа не включены в этой инстанции.
sv_se: Anpassade ingångsljud är inte aktiverade på denna instans.
th: เสียงเข้าที่กำหนดเองไม่ได้เปิดใช้งานในกรณีนี้
tr: Özel giriş sesleri bu örnekte etkin değil.
uk: Користувацькі звуки входу не увімкнені в цій інстанції.
vi: Âm thanh vào tùy chỉnh không được bật trên phiên bản này.
zh_cn: 此实例未启用自定义入场音效。
zh_tw: 此實例未啟用自訂進入聲音。

source: Custom Entrance Sounds with Plutonium
ar: أصوات دخول مخصصة مع Plutonium
bg: Персонализирани звуци при влизане с Plutonium
cs: Vlastní zvuky při vstupu s Plutoniem
da: Brugerdefinerede indgangslyde med Plutonium
de: Benutzerdefinierte Eingangssounds mit Plutonium
el: Προσαρμοσμένοι ήχοι εισόδου με Plutonium
es_es: Sonidos de entrada personalizados con Plutonium
fi: Mukautetut sisääntuloäänet Plutoniumin avulla
fr: Sons d'entrée personnalisés avec Plutonium
he: צלילי כניסה מותאמים אישית עם Plutonium
hi: Plutonium के साथ कस्टम प्रवेश ध्वनियाँ
hr: Prilagođeni zvukovi ulaska s Plutoniumom
hu: Egyéni belépési hangok Plutoniummal
it: Suoni di ingresso personalizzati con Plutonium
ja: Plutoniumでカスタム入場音
ko: Plutonium으로 커스텀 입장 사운드
lt: Pasirinktiniai įėjimo garsai su Plutonium
nl: Aangepaste binnenkomstgeluiden met Plutonium
no: Egendefinerte inngangstoner med Plutonium
pl: Własne dźwięki wejścia z Plutonium
pt_br: Sons de Entrada Personalizados com Plutonium
ro: Sunete de intrare personalizate cu Plutonium
ru: Пользовательские звуки входа с Plutonium
sv_se: Anpassade entréljud med Plutonium
th: เสียงเข้าแบบกำหนดเองกับ Plutonium
tr: Plutonium ile Özel Giriş Sesleri
uk: Власні звуки входу з Plutonium
vi: Âm thanh vào tùy chỉnh với Plutonium
zh_cn: 使用Plutonium自定义入场音效
zh_tw: 透過 Plutonium 自訂進場音效

source: Custom Hoist Order
ar: ترتيب الرفع المخصص
bg: Персонализиран ред на издигане
cs: Vlastní pořadí zvýraznění
da: Brugerdefineret hejserækkefølge
de: Benutzerdefinierte Hoist-Reihenfolge
el: Προσαρμοσμένη σειρά ανύψωσης
es_es: Orden de elevación personalizado
fi: Mukautettu nostojärjestys
fr: Ordre d'épinglage personnalisé
he: סדר הרמה מותאם אישית
hi: कस्टम हॉइस्ट ऑर्डर
hr: Prilagođeni redoslijed izdvajanja
hu: Egyéni emelési sorrend
it: Ordine di sollevamento personalizzato
ja: カスタムホイスト順
ko: 커스텀 호이스트 순서
lt: Pasirinktinis pakėlimo tvarka
nl: Aangepaste Hoist-volgorde
no: Egendefinert løfteordre
pl: Niestandardowa kolejność wyświetlania
pt_br: Ordem de elevação personalizada
ro: Ordine personalizată pentru ridicare
ru: Пользовательский порядок подъёма
sv_se: Anpassad hissordning
th: ลำดับการยกแบบกำหนดเอง
tr: Özel Yükseltme Sırası
uk: Власний порядок підняття
vi: Thứ tự hiển thị tùy chỉnh
zh_cn: 自定义提升顺序
zh_tw: 自訂置頂順序

source: Custom Invite URL
ar: رابط دعوة مخصص
bg: Персонализиран URL за покана
cs: Vlastní URL pozvánky
da: Brugerdefineret invite-URL
de: Benutzerdefinierte Einladungs-URL
el: Προσαρμοσμένο URL πρόσκλησης
es_es: URL de invitación personalizada
fi: Mukautettu kutsulinkki
fr: URL d'invitation personnalisée
he: כתובת הזמנה מותאמת אישית
hi: कस्टम आमंत्रण URL
hr: Prilagođeni URL pozivnice
hu: Egyéni meghívó URL
it: URL di invito personalizzato
ja: カスタム招待URL
ko: 커스텀 초대 URL
lt: Pasirinktinis kvietimo URL
nl: Aangepaste uitnodigings-URL
no: Egendefinert invitasjons-URL
pl: Własny adres URL zaproszenia
pt_br: URL de Convite Personalizado
ro: URL de invitație personalizat
ru: Пользовательская ссылка приглашения
sv_se: Anpassad inbjudnings-URL
th: URL คำเชิญแบบกำหนดเอง
tr: Özel Davet URL'si
uk: Власне URL запрошення
vi: URL lời mời tùy chỉnh
zh_cn: 自定义邀请链接
zh_tw: 自訂邀請網址

source: custom notification
ar: إشعار مخصص
bg: персонализирано известие
cs: vlastní oznámení
da: tilpasset notifikation
de: benutzerdefinierte Benachrichtigung
el: προσαρμοσμένη ειδοποίηση
es_es: notificación personalizada
fr: notification personnalisée
he: התראה מותאמת אישית
hi: कस्टम अधिसूचना
hr: prilagođena obavijest
hu: egyedi értesítés
it: notifica personalizzata
ko: 사용자 정의 알림
lt: pritaikyta pranešimas
no: tilpasset varsling
pl: niestandardowe powiadomienie
pt_br: notificação personalizada
ro: notificare personalizată
ru: пользовательское уведомление
sv_se: anpassad avisering
th: การแจ้งเตือนที่กำหนดเอง
tr: özel bildirim
uk: кастомне сповіщення
vi: thông báo tùy chỉnh
zh_cn: 自定义通知
zh_tw: 自訂通知

source: Custom Range...
ar: نطاق مخصص...
bg: Персонализиран диапазон...
cs: Vlastní rozsah...
da: Brugerdefineret interval...
de: Benutzerdefinierter Bereich...
el: Προσαρμοσμένη περιοχή...
es_es: Rango personalizado...
fr: Plage personnalisée...
he: טווח מותאם אישית...
hi: कस्टम रेंज...
hr: Prilagođeni raspon...
hu: Egyedi tartomány...
it: Intervallo personalizzato...
ko: 사용자 지정 범위...
lt: Pasirinktinis intervalas...
no: Egendefinert intervall...
pl: Niestandardowy zakres...
pt_br: Intervalo personalizado...
ro: Interval personalizat...
ru: Пользовательский диапазон...
sv_se: Anpassat intervall...
th: ช่วงกำหนดเอง...
tr: Özel Aralık...
uk: Користувацький діапазон...
vi: Khoảng thời gian tùy chỉnh...
zh_cn: 自定义范围...
zh_tw: 自定義範圍...

source: custom ringtone
ar: نغمة مخصصة
bg: персонализиран рингтон
cs: vlastní vyzvánění
da: tilpasset ringsignal
de: benutzerdefinierter Klingelton
el: προσαρμοσμένος ήχος κλήσης
es_es: tono de llamada personalizado
fr: sonnerie personnalisée
he: צליל התראה מותאם אישית
hi: कस्टम रिंगटोन
hr: prilagođeni ton
hu: egyedi csengőhang
it: suoneria personalizzata
ko: 사용자 정의 벨소리
lt: pritaikytas melodija
no: tilpasset ringetone
pl: niestandardowy dzwonek
pt_br: toque personalizado
ro: ton de apel personalizat
ru: пользовательский рингтон
sv_se: anpassad ringsignal
th: เสียงเรียกเข้าที่กำหนดเอง
tr: özel zil sesi
uk: кастомний рингтон
vi: chuông báo tùy chỉnh
zh_cn: 自定义铃声
zh_tw: 自訂鈴聲

source: Custom sound removed
ar: تم إزالة الصوت المخصص
bg: Персонализираният звук е премахнат
cs: Vlastní zvuk odstraněn
da: Brugerdefineret lyd fjernet
de: Benutzerdefinierter Ton entfernt
el: Ο προσαρμοσμένος ήχος αφαιρέθηκε
es_es: Sonido personalizado eliminado
fi: Mukautettu ääni poistettu
fr: Son personnalisé supprimé
he: הצליל המותאם הוסר
hi: कस्टम ध्वनि हटाई गई
hr: Prilagođeni zvuk uklonjen
hu: Egyéni hang eltávolítva
it: Suono personalizzato rimosso
ja: カスタム音声を削除しました
ko: 커스텀 소리 제거됨
lt: Pasirinktinis garsas pašalintas
nl: Aangepast geluid verwijderd
no: Egendefinert lyd fjernet
pl: Własny dźwięk usunięty
pt_br: Som personalizado removido
ro: Sunetul personalizat a fost eliminat
ru: Пользовательский звук удалён
sv_se: Anpassat ljud borttaget
th: ลบเสียงแบบกำหนดเองแล้ว
tr: Özel ses kaldırıldı
uk: Власний звук видалено
vi: Âm thanh tùy chỉnh đã bị xóa
zh_cn: 自定义音效已移除
zh_tw: 自訂音效已移除

source: Custom sound uploaded successfully
ar: تم رفع الصوت المخصص بنجاح
bg: Персонализираният звук е качен успешно
cs: Vlastní zvuk byl úspěšně nahrán
da: Brugerdefineret lyd uploadet
de: Benutzerdefinierter Ton erfolgreich hochgeladen
el: Ο προσαρμοσμένος ήχος μεταφορτώθηκε με επιτυχία
es_es: Sonido personalizado subido correctamente
fi: Mukautettu ääni ladattu onnistuneesti
fr: Son personnalisé téléchargé avec succès
he: הצליל המותאם הועלה בהצלחה
hi: कस्टम ध्वनि सफलतापूर्वक अपलोड हुई
hr: Prilagođeni zvuk uspješno prenesen
hu: Egyéni hang sikeresen feltöltve
it: Suono personalizzato caricato con successo
ja: カスタム音声を正常にアップロードしました
ko: 커스텀 소리 업로드 완료
lt: Pasirinktinis garsas sėkmingai įkeltas
nl: Aangepast geluid succesvol geüpload
no: Egendefinert lyd lastet opp
pl: Własny dźwięk przesłano pomyślnie
pt_br: Som personalizado enviado com sucesso
ro: Sunetul personalizat a fost încărcat cu succes
ru: Пользовательский звук успешно загружен
sv_se: Anpassat ljud uppladdat
th: อัปโหลดเสียงแบบกำหนดเองเรียบร้อยแล้ว
tr: Özel ses başarıyla yüklendi
uk: Власний звук успішно завантажено
vi: Tải lên âm thanh tùy chỉnh thành công
zh_cn: 自定义音效上传成功
zh_tw: 自訂音效上傳成功

source: custom sounds
ar: أصوات مخصصة
bg: персонализирани звуци
cs: vlastní zvuky
da: tilpassede lyde
de: benutzerdefinierte Sounds
el: προσαρμοσμένοι ήχοι
es_es: sonidos personalizados
fr: sons personnalisés
he: צלילים מותאמים אישית
hi: कस्टम ध्वनियाँ
hr: prilagođeni zvukovi
hu: egyedi hangok
it: suoni personalizzati
ko: 사용자 정의 사운드
lt: pritaikyti garsai
no: tilpassede lyder
pl: niestandardowe dźwięki
pt_br: sons personalizados
ro: sunete personalizate
ru: пользовательские звуки
sv_se: anpassade ljud
th: เสียงที่กำหนดเอง
tr: özel sesler
uk: кастомні звуки
vi: âm thanh tùy chỉnh
zh_cn: 自定义声音
zh_tw: 自訂聲音

source: Custom Status
ar: حالة مخصصة
bg: Персонализиран статус
cs: Vlastní stav
da: Brugerdefineret status
de: Benutzerdefinierter Status
el: Προσαρμοσμένη κατάσταση
es_es: Estado personalizado
fi: Mukautettu tila
fr: Statut personnalisé
he: סטטוס מותאם אישית
hi: कस्टम स्टेटस
hr: Prilagođeni status
hu: Egyéni állapot
it: Stato personalizzato
ja: カスタムステータス
ko: 커스텀 상태
lt: Pasirinktinė būsena
nl: Aangepaste status
no: Egendefinert status
pl: Własny status
pt_br: Status Personalizado
ro: Stare personalizată
ru: Пользовательский статус
sv_se: Anpassad status
th: สถานะแบบกำหนดเอง
tr: Özel Durum
uk: Власний статус
vi: Trạng thái tùy chỉnh
zh_cn: 自定义状态
zh_tw: 自訂狀態

source: Custom Stickers
ar: ملصقات مخصصة
bg: Персонализирани стикери
cs: Vlastní nálepky
da: Brugerdefinerede stickers
de: Benutzerdefinierte Sticker
el: Προσαρμοσμένα αυτοκόλλητα
es_es: Pegatinas personalizadas
fi: Mukautetut tarrat
fr: Stickers personnalisés
he: מדבקות מותאמות אישית
hi: कस्टम स्टिकर
hr: Prilagođene naljepnice
hu: Egyéni matricák
it: Sticker personalizzati
ja: カスタムステッカー
ko: 커스텀 스티커
lt: Pasirinktiniai lipdukai
nl: Aangepaste stickers
no: Egendefinerte klistremerker
pl: Własne naklejki
pt_br: Figurinhas Personalizadas
ro: Stickere personalizate
ru: Пользовательские стикеры
sv_se: Anpassade klistermärken
th: สติ๊กเกอร์แบบกำหนดเอง
tr: Özel Çıkartmalar
uk: Власні стікери
vi: Nhãn dán tùy chỉnh
zh_cn: 自定义贴纸
zh_tw: 自訂貼圖

source: Custom Theme Tokens
ar: رموز سمة مخصصة
bg: Персонализирани теми токени
cs: Vlastní téma tokenů
da: Brugerdefinerede tema tokens
de: Benutzerdefinierte Themen-Token
el: Προσαρμοσμένα Θέματα Tokens
es_es: Tokens de tema personalizados
fr: Jetons de thème personnalisés
he: אסימוני נושא מותאמים אישית
hi: कस्टम थीम टोकन
hr: Prilagođene teme tokena
hu: Egyedi téma tokenek
it: Token tema personalizzati
ko: 사용자 정의 테마 토큰
lt: Pritaikyti temos žetonai
no: Egendefinerte tema-tokens
pl: Niestandardowe tokeny motywu
pt_br: Tokens de Tema Personalizados
ro: Tokenuri de temă personalizate
ru: Пользовательские токены темы
sv_se: Anpassade temavalutor
th: โทเค็นธีมที่กำหนดเอง
tr: Özel Tema Token'ları
uk: Користувацькі токени теми
vi: Mã chủ đề tùy chỉnh
zh_cn: 自定义主题令牌
zh_tw: 自定義主題標記

source: Custom themes
ar: ثيمات مخصصة
bg: Персонализирани теми
cs: Vlastní motivy
da: Brugerdefinerede temaer
de: Benutzerdefinierte Themen
el: Προσαρμοσμένα θέματα
es_es: Temas personalizados
fr: Thèmes personnalisés
he: נושאים מותאמים אישית
hi: कस्टम थीम
hr: Prilagođene teme
hu: Személyre szabott témák
it: Temi personalizzati
ko: 사용자 정의 테마
lt: Pritaikytos temos
no: Egendefinerte temaer
pl: Motywy niestandardowe
pt_br: Temas personalizados
ro: Teme personalizate
ru: Пользовательские темы
sv_se: Anpassade teman
th: ธีมที่กำหนดเอง
tr: Özel temalar
uk: Користувацькі теми
vi: Chủ đề tùy chỉnh
zh_cn: 自定义主题
zh_tw: 自訂主題

source: Custom video backgrounds
ar: خلفيات فيديو مخصصة
bg: Персонализирани видео фонове
cs: Vlastní video pozadí
da: Brugerdefinerede video baggrunde
de: Benutzerdefinierte Video-Hintergründe
el: Προσαρμοσμένα βίντεο φόντου
es_es: Fondos de vídeo personalizados
fi: Mukautetut videotaustat
fr: Arrière-plans vidéo personnalisés
he: רקעים ווידאו מותאמים אישית
hi: कस्टम वीडियो बैकग्राउंड
hr: Prilagođene video pozadine
hu: Személyre szabott videoháttérképek
it: Sfondi video personalizzati
ja: カスタム動画背景
ko: 사용자 정의 비디오 배경
lt: Pritaikyti vaizdo fono vaizdai
nl: Aangepaste videobackgrounds
no: Egendefinerte video bakgrunner
pl: Niestandardowe tła wideo
pt_br: Fundos de vídeo personalizados
ro: Fundaluri video personalizate
ru: Пользовательские видеофоны
sv_se: Anpassade videobakgrunder
th: พื้นหลังวิดีโอที่กำหนดเอง
tr: Özel video arka planları
uk: Користувацькі відеофони
vi: Hình nền video tùy chỉnh
zh_cn: 自定义视频背景
zh_tw: 自訂影片背景

source: Customize
ar: تخصيص
bg: Персонализиране
cs: Přizpůsobit
da: Tilpas
de: Anpassen
el: Προσαρμογή
es_es: Personalizar
fr: Personnaliser
he: התאם אישית
hi: कस्टमाइज़ करें
hr: Prilagodi
hu: Személyre szabás
it: Personalizza
ko: 사용자화
lt: Pritaikyti
no: Tilpass
pl: Dostosuj
pt_br: Personalizar
ro: Personalizează
ru: Настроить
sv_se: Anpassa
th: ปรับแต่ง
tr: Kişiselleştir
uk: Налаштувати
vi: Tùy chỉnh
zh_cn: 自定义
zh_tw: 自訂

source: Customize interface elements and behaviors.
ar: تخصيص عناصر الواجهة والسلوكيات.
bg: Персонализирай елементите и поведението на интерфейса.
cs: Přizpůsobte prvky rozhraní a chování.
da: Tilpas grænsefladens elementer og adfærd.
de: Passe Interface-Elemente und Verhalten an.
el: Προσαρμόστε στοιχεία διεπαφής και συμπεριφορές.
es_es: Personaliza los elementos y comportamientos de la interfaz.
fi: Mukauta käyttöliittymäelementtejä ja toimintoja.
fr: Personnalise les éléments et comportements de l'interface.
he: התאם אישית את רכיבי הממשק וההתנהגויות.
hi: इंटरफ़ेस तत्वों और व्यवहारों को कस्टमाइज़ करें।
hr: Prilagodi elemente sučelja i ponašanja.
hu: Testreszabhatod a felületi elemeket és viselkedéseket.
it: Personalizza elementi e comportamenti dell'interfaccia.
ja: インターフェース要素と動作をカスタマイズします。
ko: 인터페이스 요소와 동작을 맞춤 설정하세요.
lt: Tinkinkite sąsajos elementus ir elgseną.
nl: Pas interface-elementen en gedrag aan.
no: Tilpass grensesnittelementer og oppførsel.
pl: Dostosuj elementy interfejsu i zachowania.
pt_br: Personalize elementos e comportamentos da interface.
ro: Personalizează elementele și comportamentele interfeței.
ru: Настрой интерфейсные элементы и поведение.
sv_se: Anpassa gränssnittselement och beteenden.
th: ปรับแต่งองค์ประกอบและพฤติกรรมของอินเทอร์เฟซ
tr: Arayüz öğelerini ve davranışlarını özelleştirin.
uk: Налаштуйте елементи інтерфейсу та поведінку.
vi: Tùy chỉnh các phần tử và hành vi giao diện.
zh_cn: 自定义界面元素和行为。
zh_tw: 自訂介面元素與行為。

source: Customize keyboard navigation behavior.
ar: تخصيص سلوك التنقل بلوحة المفاتيح.
bg: Персонализирай поведението при навигация с клавиатура.
cs: Přizpůsobte chování navigace pomocí klávesnice.
da: Tilpas tastaturnavigationens opførsel.
de: Passe das Verhalten der Tastaturnavigation an.
el: Προσαρμόστε τη συμπεριφορά πλοήγησης με πληκτρολόγιο.
es_es: Personaliza el comportamiento de navegación por teclado.
fi: Mukauta näppäimistön navigointikäyttäytymistä.
fr: Personnalise le comportement de navigation au clavier.
he: התאם אישית את התנהגות הניווט במקלדת.
hi: कीबोर्ड नेविगेशन व्यवहार को कस्टमाइज़ करें।
hr: Prilagodi ponašanje navigacije tipkovnicom.
hu: Testreszabhatod a billentyűzet navigáció viselkedését.
it: Personalizza il comportamento della navigazione con tastiera.
ja: キーボードナビゲーションの動作をカスタマイズします。
ko: 키보드 탐색 동작을 맞춤 설정하세요.
lt: Tinkinkite klaviatūros naršymo elgseną.
nl: Pas toetsenbordnavigatiegedrag aan.
no: Tilpass tastaturnavigasjonens oppførsel.
pl: Dostosuj działanie klawiatury w nawigacji.
pt_br: Personalize o comportamento de navegação pelo teclado.
ro: Personalizează comportamentul navigării prin tastatură.
ru: Настрой поведение клавиатурной навигации.
sv_se: Anpassa tangentbordsnavigeringens beteende.
th: ปรับแต่งพฤติกรรมการนำทางด้วยคีย์บอร์ด
tr: Klavye gezinti davranışını özelleştirin.
uk: Налаштуйте поведінку навігації клавіатурою.
vi: Tùy chỉnh hành vi điều hướng bàn phím.
zh_cn: 自定义键盘导航行为。
zh_tw: 自訂鍵盤導覽行為。
