Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Reset Password
ar: إعادة تعيين كلمة المرور
bg: Нулирай паролата
cs: Obnovit heslo
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά Κωδικού
es_es: Restablecer contraseña
fi: Nollaa salasana
fr: Réinitialiser le mot de passe
he: אפס סיסמה
hi: पासवर्ड रीसेट करें
hr: Resetiraj lozinku
hu: Jelszó visszaállítása
it: Reimposta password
ja: パスワードをリセット
ko: 비밀번호 재설정
lt: Atstatyti slaptažodį
nl: Wachtwoord resetten
no: Tilbakestill passord
pl: Zresetuj hasło
pt_br: Redefinir Senha
ro: Resetează parola
ru: Сбросить пароль
sv_se: Återställ lösenord
th: รีเซ็ตรหัสผ่าน
tr: Şifreyi Sıfırla
uk: Скинути пароль
vi: Đặt lại mật khẩu
zh_cn: 重置密码
zh_tw: 重設密碼

source: Reset Premium State
ar: إعادة تعيين حالة البريميوم
bg: Нулиране на премиум състояние
cs: Obnovit stav Premium
da: Nulstil Premium-tilstand
de: Premium-Status zurücksetzen
el: Επαναφορά Κατάστασης Premium
es_es: Restablecer estado premium
fr: Réinitialiser l'état Premium
he: אפס מצב פרימיום
hi: प्रीमियम स्थिति रीसेट करें
hr: Resetiraj Premium Stanje
hu: Prémium állapot visszaállítása
it: Reimposta stato Premium
ko: 프리미엄 상태 초기화
lt: Atkurti Premium būseną
no: Tilbakestill Premium-status
pl: Zresetuj stan Premium
pt_br: Redefinir Estado Premium
ro: Resetează starea Premium
ru: Сбросить статус Премиум
sv_se: Återställ premiumstatus
th: รีเซ็ตสถานะพรีเมียม
tr: Premium Durumunu Sıfırla
uk: Скинути преміум-стан
vi: Đặt lại trạng thái Premium
zh_cn: 重置高级状态
zh_tw: 重置高級狀態

source: Reset Socket
ar: إعادة تعيين المقبس
bg: Нулирай сокета
cs: Obnovit socket
da: Nulstil socket
de: Socket zurücksetzen
el: Επαναφορά σύνδεσης
es_es: Restablecer socket
fi: Palauta yhteys
fr: Réinitialiser le socket
he: אפס חיבור
hi: सॉकेट रीसेट करें
hr: Resetiraj socket
hu: Socket visszaállítása
it: Reimposta socket
ja: ソケットをリセット
ko: 소켓 재설정
lt: Atstatyti jungtį
nl: Socket resetten
no: Tilbakestill tilkobling
pl: Zresetuj gniazdo
pt_br: Redefinir Socket
ro: Resetează socketul
ru: Сбросить сокет
sv_se: Återställ socket
th: รีเซ็ตซ็อกเก็ต
tr: Soketi Sıfırla
uk: Скинути сокет
vi: Đặt lại kết nối
zh_cn: 重置Socket
zh_tw: 重設連線

source: Reset to Actual Values
ar: إعادة التعيين إلى القيم الفعلية
bg: Върни към реалните стойности
cs: Obnovit na aktuální hodnoty
da: Nulstil til faktiske værdier
de: Auf tatsächliche Werte zurücksetzen
el: Επαναφορά στις πραγματικές τιμές
es_es: Restablecer a valores reales
fi: Palauta todellisiin arvoihin
fr: Réinitialiser aux valeurs réelles
he: אפס לערכים אמיתיים
hi: वास्तविक मानों पर रीसेट करें
hr: Resetiraj na stvarne vrijednosti
hu: Visszaállítás a tényleges értékekre
it: Reimposta ai valori reali
ja: 実際の値にリセット
ko: 실제 값으로 재설정
lt: Atstatyti į faktines reikšmes
nl: Resetten naar werkelijke waarden
no: Tilbakestill til faktiske verdier
pl: Zresetuj do rzeczywistych wartości
pt_br: Redefinir para Valores Reais
ro: Resetează la valorile actuale
ru: Сбросить на реальные значения
sv_se: Återställ till faktiska värden
th: รีเซ็ตเป็นค่าจริง
tr: Gerçek Değerlere Sıfırla
uk: Повернути до поточних значень
vi: Đặt lại về giá trị thực
zh_cn: 重置为实际值
zh_tw: 重設為實際值

source: Reset to Default
ar: إعادة التعيين إلى الافتراضي
bg: Връщане към стандартните настройки
cs: Obnovit výchozí nastavení
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στις προεπιλογές
es_es: Restablecer a predeterminado
fi: Palauta oletusarvoihin
fr: Réinitialiser par défaut
he: אפס לברירת מחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Vrati na zadano
hu: Alapértelmezésre visszaállítás
it: Ripristina predefiniti
ja: デフォルトにリセット
ko: 기본값으로 재설정
lt: Atstatyti į numatytuosius
nl: Terugzetten naar standaard
no: Tilbakestill til standard
pl: Przywróć domyślne
pt_br: Redefinir para Padrão
ro: Resetează la valorile implicite
ru: Сбросить на умолчания
sv_se: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana Sıfırla
uk: Скинути до типового
vi: Đặt lại về mặc định
zh_cn: 重置为默认
zh_tw: 重設為預設值

source: Reset to defaults
ar: إعادة التعيين إلى الإعدادات الافتراضية
bg: Върни към подразбиращи се стойности
cs: Obnovit výchozí hodnoty
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στις προεπιλογές
es_es: Restablecer a valores predeterminados
fi: Palauta oletusasetuksiin
fr: Réinitialiser aux valeurs par défaut
he: אפס לברירות המחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Resetiraj na zadano
hu: Visszaállítás alapértelmezésre
it: Reimposta ai valori predefiniti
ja: デフォルトにリセット
ko: 기본값으로 재설정
lt: Atstatyti į numatytuosius
nl: Resetten naar standaardinstellingen
no: Tilbakestill til standard
pl: Zresetuj do domyślnych ustawień
pt_br: Redefinir para padrões
ro: Resetează la valorile implicite
ru: Сбросить настройки
sv_se: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılanlara sıfırla
uk: Повернути до стандартних
vi: Đặt lại về mặc định
zh_cn: 重置为默认值
zh_tw: 重設為預設

source: Reset Zoom
ar: إعادة تعيين التكبير
bg: Нулирай мащаба
cs: Obnovit zoom
da: Nulstil zoom
de: Zoom zurücksetzen
el: Επαναφορά ζουμ
es_es: Restablecer zoom
fi: Palauta zoomaus
fr: Réinitialiser le zoom
he: אפס זום
hi: ज़ूम रीसेट करें
hr: Resetiraj zum
hu: Nagyítás visszaállítása
it: Reimposta zoom
ja: ズームをリセット
ko: 확대/축소 재설정
lt: Atstatyti priartinimą
nl: Zoom resetten
no: Tilbakestill zoom
pl: Zresetuj powiększenie
pt_br: Redefinir Zoom
ro: Resetează zoomul
ru: Сбросить масштаб
sv_se: Återställ zoom
th: รีเซ็ตซูม
tr: Yakınlaştırmayı Sıfırla
uk: Скинути масштаб
vi: Đặt lại thu phóng
zh_cn: 重置缩放
zh_tw: 重設縮放

source: Reset zoom to 100%
ar: إعادة تعيين التكبير إلى 100%
bg: Върни мащаба на 100%
cs: Obnovit zoom na 100 %
da: Nulstil zoom til 100%
de: Zoom auf 100 % zurücksetzen
el: Επαναφορά ζουμ στο 100%
es_es: Restablecer zoom al 100%
fi: Palauta zoomaus 100 %:iin
fr: Remettre le zoom à 100%
he: אפס זום ל־100%
hi: ज़ूम को 100% पर रीसेट करें
hr: Resetiraj zum na 100%
hu: Nagyítás visszaállítása 100%-ra
it: Reimposta lo zoom al 100%
ja: ズームを100%にリセット
ko: 줌을 100%로 재설정
lt: Atstatyti priartinimą į 100%
nl: Zoom resetten naar 100%
no: Tilbakestill zoom til 100%
pl: Zresetuj powiększenie do 100%
pt_br: Redefinir zoom para 100%
ro: Resetează zoomul la 100%
ru: Сбросить масштаб до 100%
sv_se: Återställ zoom till 100%
th: รีเซ็ตซูมกลับ 100%
tr: Yakınlaştırmayı %100'e sıfırla
uk: Повернути масштаб до 100%
vi: Đặt lại thu phóng về 100%
zh_cn: 重置缩放至100%
zh_tw: 將縮放重設為 100%

source: Resize Call View
ar: تغيير حجم عرض المكالمة
bg: Промяна на размера на изгледа на обаждането
cs: Změnit velikost zobrazení hovoru
da: Ændr størrelsen på opkaldsvinduet
de: Anrufansicht ändern
el: Αλλαγή Μεγέθους Κλήσης
es_es: Redimensionar vista de llamada
fr: Redimensionner la vue d'appel
he: שנה גודל שיחת וידאו
hi: कॉल व्यू का आकार बदलें
hr: Promijeni Veličinu Poziva
hu: Hívás nézet átméretezése
it: Ridimensiona vista chiamata
ko: 통화 보기 크기 조정
lt: Perkelti skambučio vaizdą
no: Endre størrelse på samtalevisning
pl: Zmień rozmiar widoku połączenia
pt_br: Redimensionar Visualização de Chamada
ro: Redimensionează vizualizarea apelului
ru: Изменить размер окна вызова
sv_se: Ändra storlek på samtalsvyn
th: ปรับขนาดมุมมองการโทร
tr: Görüntülü Arama Görünümünü Yeniden Boyutlandır
uk: Змінити розмір вікна дзвінка
vi: Thay đổi kích thước chế độ gọi
zh_cn: 调整通话视图
zh_tw: 調整通話視圖

source: Resize Picture-in-Picture
ar: تغيير حجم الصورة في الصورة
bg: Промяна на размера на картината в картината
cs: Změnit velikost obrazu v obraze
da: Ændr størrelsen på billede-i-billede
de: Bild-in-Bild ändern
el: Αλλαγή Μεγέθους Εικόνας σε Εικόνα
es_es: Redimensionar imagen en imagen
fr: Redimensionner l'image dans l'image
he: שנה גודל תמונה בתוך תמונה
hi: पिक्चर-इन-पिक्चर का आकार बदलें
hr: Promijeni Veličinu Slike u Slici
hu: Kép a képben átméretezése
it: Ridimensiona immagine nell'immagine
ko: 화면 속 화면 크기 조정
lt: Perkelti vaizdą vaizdo įraše
no: Endre størrelse på bilde-i-bilde
pl: Zmień rozmiar obrazu w obrazie
pt_br: Redimensionar Picture-in-Picture
ro: Redimensionează imaginea în imagine
ru: Изменить размер изображения в картинке в картинке
sv_se: Ändra storlek på bild-i-bild
th: ปรับขนาดภาพในภาพ
tr: Resim İçinde Resim Boyutunu Yeniden Boyutlandır
uk: Змінити розмір зображення в картині в картині
vi: Thay đổi kích thước Picture-in-Picture
zh_cn: 调整画中画
zh_tw: 調整畫中畫

source: Resolution
ar: الدقة
bg: Разделителна способност
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es_es: Resolución
fr: Résolution
he: רזולוציה
hi: रिज़ॉल्यूशन
hr: Rezolucija
hu: Felbontás
it: Risoluzione
ko: 해상도
lt: Rezoliucija
no: Oppløsning
pl: Rozdzielczość
pt_br: Resolução
ro: Rezoluție
ru: Разрешение
sv_se: Upplösning
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
vi: Độ phân giải
zh_cn: 分辨率
zh_tw: 解析度

source: Restore account
ar: استعادة الحساب
bg: Възстанови акаунта
cs: Obnovit účet
da: Gendan konto
de: Konto wiederherstellen
el: Αποκατάσταση λογαριασμού
es_es: Restaurar cuenta
fi: Palauta tili
fr: Restaurer le compte
he: שחזר חשבון
hi: खाता पुनर्स्थापित करें
hr: Vrati račun
hu: Fiók visszaállítása
it: Ripristina account
ja: アカウントを復元
ko: 계정 복원
lt: Atkurti paskyrą
nl: Account herstellen
no: Gjenopprett konto
pl: Przywróć konto
pt_br: Restaurar conta
ro: Restabilește contul
ru: Восстановить аккаунт
sv_se: Återställ konto
th: กู้คืนบัญชี
tr: Hesabı geri yükle
uk: Відновити обліковий запис
vi: Khôi phục tài khoản
zh_cn: 恢复账户
zh_tw: 還原帳戶

source: Restore Fullscreen
ar: استعادة وضع ملء الشاشة
bg: Възстанови на цял екран
cs: Obnovit celoobrazovkový režim
da: Gendan fuldskærm
de: Vollbild wiederherstellen
el: Επαναφορά Πλήρους Οθόνης
es_es: Restaurar pantalla completa
fr: Restaurer le mode plein écran
he: שחזר מסך מלא
hi: पूर्ण स्क्रीन पुनर्स्थापित करें
hr: Vrati na cijeli ekran
hu: Teljes képernyő visszaállítása
it: Ripristina schermo intero
ko: 전체 화면 복원
lt: Atkurti viso ekrano režimą
no: Gjenopprett fullskjerm
pl: Przywróć pełny ekran
pt_br: Restaurar Tela Cheia
ro: Restaurare pe tot ecranul
ru: Восстановить полноэкранный режим
sv_se: Återställ helskärm
th: คืนค่าหน้าจอเต็ม
tr: Tam Ekranı Geri Yükle
uk: Відновити на весь екран
vi: Khôi phục chế độ toàn màn hình
zh_cn: 恢复全屏
zh_tw: 恢復全螢幕

source: Restore Maximized
ar: استعادة الوضع المكبر
bg: Възстанови максимизирано
cs: Obnovit maximalizované okno
da: Gendan maksimeret
de: Maximiert wiederherstellen
el: Επαναφορά Μεγιστοποιημένης
es_es: Restaurar maximizado
fr: Restaurer en mode maximisé
he: שחזר מקסימלי
hi: अधिकतम पुनर्स्थापित करें
hr: Vrati na maksimalizirano
hu: Maximalizált állapot visszaállítása
it: Ripristina massimizzato
ko: 최대화 복원
lt: Atkurti maksimalų režimą
no: Gjenopprett maksimerte
pl: Przywróć maksymalizację
pt_br: Restaurar Maximizado
ro: Restaurare maximizată
ru: Восстановить максимизированный режим
sv_se: Återställ maximerad
th: คืนค่าขยายเต็มที่
tr: Maksimize Edilmiş Olarak Geri Yükle
uk: Відновити в максимальному розмірі
vi: Khôi phục chế độ tối đa
zh_cn: 恢复最大化
zh_tw: 恢復最大化

source: Restore window
ar: استعادة النافذة
bg: Възстановяване на прозорец
cs: Obnovit okno
da: Gendan vindue
de: Fenster wiederherstellen
el: Επαναφορά παραθύρου
es_es: Restaurar ventana
fr: Restaurer la fenêtre
he: שחזר חלון
hi: विंडो पुनर्स्थापित करें
hr: Vrati prozor
hu: Ablak visszaállítása
it: Ripristina finestra
ko: 창 복원
lt: Atkurti langą
no: Gjenopprett vindu
pl: Przywróć okno
pt_br: Restaurar janela
ro: Restaurare fereastră
ru: Восстановить окно
sv_se: Återställ fönster
th: กู้คืนหน้าต่าง
tr: Pencereyi geri yükle
uk: Відновити вікно
vi: Khôi phục cửa sổ
zh_cn: 恢复窗口
zh_tw: 恢復視窗

source: Resubscribe
ar: إعادة الاشتراك
bg: Абонирай се отново
cs: Znovu odebírat
da: Tilmeld igen
de: Erneut abonnieren
el: Επανασυνδρομή
es_es: Volver a suscribirse
fi: Tilaa uudelleen
fr: Se réabonner
he: הירשם מחדש
hi: फिर से सदस्यता लें
hr: Ponovno se pretplati
hu: Újra feliratkozás
it: Riattiva l'abbonamento
ja: 再購読
ko: 다시 가입
lt: Prenumeruoti dar kartą
nl: Opnieuw abonneren
no: Abonner igjen
pl: Zasubskrybuj ponownie
pt_br: Reassinar
ro: Reabonează-te
ru: Подписаться снова
sv_se: Prenumerera igen
th: สมัครรับใหม่
tr: Yeniden Abone Ol
uk: Підписатися знову
vi: Đăng ký lại
zh_cn: 重新订阅
zh_tw: 重新訂閱

source: Retry
ar: إعادة المحاولة
bg: Опитай отново
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es_es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Újrapróbálás
it: Riprova
ja: 再試行
ko: 다시 시도
lt: Bandyti dar kartą
nl: Opnieuw proberen
no: Prøv igjen
pl: Ponów próbę
pt_br: Tentar novamente
ro: Reîncearcă
ru: Повторить
sv_se: Försök igen
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Спробувати ще
vi: Thử lại
zh_cn: 重试
zh_tw: 重試

source: Return to fullscreen automatically when you had it enabled last time.
ar: العودة إلى وضع ملء الشاشة تلقائيًا عندما قمت بتمكينه آخر مرة.
bg: Автоматично се върни на пълен екран, ако последно той е бил активиран.
cs: Automaticky se vrátit do režimu na celou obrazovku, pokud jste ho naposledy měl zapnutý.
da: Gå automatisk tilbage til fuld skærm, hvis du havde det aktiveret sidst.
de: Automatisch zum Vollbild zurückkehren, wenn du es zuletzt aktiviert hattest.
el: Επιστροφή σε πλήρη οθόνη αυτόματα όταν ήταν ενεργή την τελευταία φορά.
es_es: Volver a pantalla completa automáticamente cuando la tuviste activada la última vez.
fi: Palaa automaattisesti koko näyttöön, jos se oli viimeksi käytössä.
fr: Retourner automatiquement en plein écran si tu l'avais activé la dernière fois.
he: חזור אוטומטית למסך מלא אם זה היה מופעל בפעם האחרונה.
hi: पिछली बार फुलस्क्रीन सक्षम था तो स्वचालित रूप से फुलस्क्रीन पर लौटें।
hr: Automatski se vrati na cijeli zaslon kada si ga zadnji put uključio.
hu: Automatikus visszatérés teljes képernyőre, ha legutóbb engedélyezve volt.
it: Torna automaticamente a schermo intero se era attivato l'ultima volta.
ja: 前回有効にしていた場合は自動的にフルスクリーンに戻ります。
ko: 마지막에 전체 화면을 사용 중이었다면 자동으로 전체 화면으로 돌아갑니다.
lt: Automatiškai grįžti į visą ekraną, kai jį paskutinį kartą įjungėte.
nl: Keer automatisch terug naar volledig scherm als je het de vorige keer had ingeschakeld.
no: Gå automatisk tilbake til fullskjerm hvis du hadde det aktivert sist.
pl: Automatycznie wróć do pełnego ekranu, jeśli ostatnio był włączony.
pt_br: Voltar automaticamente à tela cheia quando você a ativou da última vez.
ro: Reia automat fullscreenul dacă l-ai avut activ ultima dată.
ru: Автоматически возвращать полноэкранный режим, если он был включён в прошлый раз.
sv_se: Återgå till helskärm automatiskt när du hade den aktiverad förra gången.
th: กลับไปเต็มหน้าจอโดยอัตโนมัติหากคุณเปิดไว้ครั้งก่อน
tr: Son seferinde etkinleştirdiğinde otomatik olarak tam ekrana dön.
uk: Автоматично повертати повноекранний режим, якщо він був увімкнений востаннє.
vi: Tự động trở lại toàn màn hình nếu bạn đã bật lần trước.
zh_cn: 上次启用后自动返回全屏。
zh_tw: 若上次啟用全螢幕，將自動返回全螢幕。

source: Return to login
ar: العودة إلى تسجيل الدخول
bg: Върни се към входа
cs: Vrátit se na přihlášení
da: Tilbage til login
de: Zur Anmeldung zurückkehren
el: Επιστροφή στη σύνδεση
es_es: Volver al inicio de sesión
fi: Palaa kirjautumiseen
fr: Retourner à la connexion
he: חזור למסך ההתחברות
hi: लॉगिन पर लौटें
hr: Vrati se na prijavu
hu: Visszatérés a bejelentkezéshez
it: Torna al login
ja: ログインに戻る
ko: 로그인으로 돌아가기
lt: Grįžti į prisijungimą
nl: Terug naar inloggen
no: Gå tilbake til innlogging
pl: Wróć do logowania
pt_br: Voltar ao login
ro: Revenire la autentificare
ru: Вернуться к входу
sv_se: Återgå till inloggning
th: กลับไปหน้าล็อกอิน
tr: Girişe dön
uk: Повернутися до входу
vi: Quay lại đăng nhập
zh_cn: 返回登录
zh_tw: 返回登入

source: Return to this page to continue.
ar: عد إلى هذه الصفحة للمتابعة.
bg: Върни се на тази страница, за да продължиш.
cs: Vrátit se na tuto stránku pro pokračování.
da: Vend tilbage til denne side for at fortsætte.
de: Kehre zu dieser Seite zurück, um fortzufahren.
el: Επιστρέψτε σε αυτή τη σελίδα για να συνεχίσετε.
es_es: Vuelve a esta página para continuar.
fi: Palaa tälle sivulle jatkaaksesi.
fr: Reviens sur cette page pour continuer.
he: חזור לדף הזה כדי להמשיך.
hi: जारी रखने के लिए इस पृष्ठ पर लौटें।
hr: Vrati se na ovu stranicu za nastavak.
hu: Térj vissza erre az oldalra a folytatáshoz.
it: Torna a questa pagina per continuare.
ja: 続行するにはこのページに戻ってください。
ko: 계속하려면 이 페이지로 돌아오세요.
lt: Grįžkite į šį puslapį, kad tęstumėte.
nl: Keer terug naar deze pagina om verder te gaan.
no: Gå tilbake til denne siden for å fortsette.
pl: Wróć na tę stronę, aby kontynuować.
pt_br: Volte a esta página para continuar.
ro: Revină la această pagină pentru a continua.
ru: Вернись на эту страницу, чтобы продолжить.
sv_se: Återvänd till denna sida för att fortsätta.
th: กลับมาหน้านี้เพื่อดำเนินการต่อ
tr: Devam etmek için bu sayfaya dön.
uk: Повернися на цю сторінку, щоб продовжити.
vi: Quay lại trang này để tiếp tục.
zh_cn: 返回此页面以继续。
zh_tw: 返回此頁面以繼續。

source: reveal
ar: كشف
bg: разкрий
cs: odhalit
da: afslør
de: anzeigen
el: αποκάλυψη
es_es: revelar
fr: révéler
he: חשוף
hi: प्रकट करें
hr: otkrij
hu: felfedés
it: rivela
ko: 드러내다
lt: atskleisti
no: avslør
pl: ujawnij
pt_br: revelar
ru: раскрыть
sv_se: avslöja
th: เปิดเผย
tr: açığa çıkar
uk: показати
vi: tiết lộ
zh_cn: 显示
zh_tw: 顯示

source: Reveal
ar: كشف
bg: Разкрий
cs: Odhalit
da: Vis
de: Anzeigen
el: Αποκάλυψη
es_es: Revelar
fi: Paljasta
fr: Révéler
he: הראה
hi: प्रकट करें
hr: Otkrij
hu: Felfedés
it: Mostra
ja: 表示
ko: 표시
lt: Atskleisti
nl: Onthullen
no: Vis
pl: Pokaż
pt_br: Revelar
ro: Arată
ru: Показать
sv_se: Avslöja
th: เปิดเผย
tr: Göster
uk: Розкрити
vi: Hiện
zh_cn: 显示
zh_tw: 顯示

source: Reveal spoiler
ar: كشف المحتوى المخفي
bg: Разкрий спойлера
cs: Odhalit spoiler
da: Vis spoiler
de: Spoiler anzeigen
el: Αποκάλυψη spoiler
es_es: Revelar spoiler
fi: Paljasta spoileri
fr: Révéler le spoiler
he: הראה ספוילר
hi: स्पॉइलर दिखाएं
hr: Otkrij spojler
hu: Spoiler felfedése
it: Mostra spoiler
ja: ネタバレを表示
ko: 스포일러 보기
lt: Atskleisti spoileryje
nl: Spoiler onthullen
no: Vis spoiler
pl: Pokaż spoiler
pt_br: Revelar spoiler
ro: Arată spoilerul
ru: Показать спойлер
sv_se: Avslöja spoiler
th: เปิดเผยสปอยเลอร์
tr: Spoiler'ı göster
uk: Розкрити спойлер
vi: Hiện spoiler
zh_cn: 显示剧透
zh_tw: 顯示劇透

source: Review deletion
ar: مراجعة الحذف
bg: Прегледай изтриването
cs: Zkontrolovat smazání
da: Gennemgå sletning
de: Löschung überprüfen
el: Ανασκόπηση διαγραφής
es_es: Revisar eliminación
fi: Tarkista poisto
fr: Vérifier la suppression
he: סקור את המחיקה
hi: हटाने की समीक्षा करें
hr: Pregledaj brisanje
hu: Törlés áttekintése
it: Controlla eliminazione
ja: 削除を確認
ko: 삭제 검토
lt: Peržiūrėti ištrynimą
nl: Verwijdering beoordelen
no: Se over sletting
pl: Przejrzyj usunięcie
pt_br: Revisar exclusão
ro: Revizuiește ștergerea
ru: Проверить удаление
sv_se: Granska borttagning
th: ตรวจสอบการลบ
tr: Silme işlemini incele
uk: Переглянути видалення
vi: Xem lại xóa
zh_cn: 审核删除
zh_tw: 檢視刪除

source: Review what this app is asking for before you continue.
ar: راجع ما يطلبه هذا التطبيق قبل المتابعة.
bg: Прегледай какво иска това приложение, преди да продължиш.
cs: Před pokračováním si zkontrolujte, o co tato aplikace žádá.
da: Gennemgå, hvad denne app beder om, før du fortsætter.
de: Prüfe, worum diese App bittet, bevor du fortfährst.
el: Επιθεωρήστε τι ζητά αυτή η εφαρμογή πριν συνεχίσετε.
es_es: Revisa lo que esta aplicación está pidiendo antes de continuar.
fi: Tarkista, mitä sovellus pyytää, ennen kuin jatkat.
fr: Vérifie ce que cette appli demande avant de continuer.
he: סקור מה האפליקציה דורשת לפני שתמשיך.
hi: जारी रखने से पहले देखें कि यह ऐप क्या मांग रहा है।
hr: Pregledaj što ova aplikacija traži prije nego nastaviš.
hu: Tekintsd át, mit kér ez az alkalmazás, mielőtt folytatnád.
it: Controlla cosa richiede questa app prima di continuare.
ja: 続行する前に、このアプリが要求している内容を確認してください。
ko: 계속하기 전에 이 앱이 요청하는 내용을 확인하세요.
lt: Peržiūrėkite, ko ši programa prašo, prieš tęsdami.
nl: Bekijk wat deze app vraagt voordat je doorgaat.
no: Gå gjennom hva appen ber om før du fortsetter.
pl: Sprawdź, o co prosi ta aplikacja, zanim kontynuujesz.
pt_br: Revise o que este aplicativo está pedindo antes de continuar.
ro: Verifică ce solicită această aplicație înainte să continui.
ru: Проверь, что просит приложение, прежде чем продолжить.
sv_se: Granska vad denna app begär innan du fortsätter.
th: ตรวจสอบที่แอปขออนุญาตก่อนดำเนินการต่อ
tr: Devam etmeden önce bu uygulamanın ne istediğini incele.
uk: Перевір, що просить цей застосунок, перш ніж продовжити.
vi: Xem lại những thứ ứng dụng này yêu cầu trước khi tiếp tục.
zh_cn: 在继续之前，请审核此应用请求的内容。
zh_tw: 在繼續前先檢視應用程式的要求。

source: Revoke
ar: سحب
bg: Отмени
cs: Zrušit
da: Tilbagekald
de: Widerrufen
el: Ανάκληση
es_es: Revocar
fi: Peruuta
fr: Révoquer
he: בטל
hi: रद्द करें
hr: Opozovi
hu: Visszavonás
it: Revoca
ja: 取り消し
ko: 취소
lt: Atšaukti
nl: Intrekken
no: Opphev
pl: Cofnij
pt_br: Revogar
ro: Revocă
ru: Отозвать
sv_se: Återkalla
th: เพิกถอน
tr: İptal Et
uk: Відкликати
vi: Thu hồi
zh_cn: 撤销
zh_tw: 撤銷

source: Revoke Ban
ar: سحب الحظر
bg: Отмени забраната
cs: Zrušit zákaz
da: Ophæv udelukkelse
de: Sperre aufheben
el: Ανάκληση αποκλεισμού
es_es: Revocar prohibición
fi: Peruuta esto
fr: Révoquer le bannissement
he: בטל חסימה
hi: प्रतिबंध रद्द करें
hr: Opozovi zabranu
hu: Kitiltás visszavonása
it: Revoca ban
ja: BANを取り消し
ko: 차단 해제
lt: Atšaukti blokavimą
nl: Ban intrekken
no: Opphev utestengelse
pl: Cofnij bana
pt_br: Revogar Banimento
ro: Anulează banul
ru: Снять бан
sv_se: Återkalla avstängning
th: ยกเลิกการแบน
tr: Yasağı Kaldır
uk: Скасувати бан
vi: Thu hồi cấm
zh_cn: 撤销封禁
zh_tw: 撤銷封鎖

source: Revoke device
ar: سحب الجهاز
bg: Отмени устройството
cs: Zrušit zařízení
da: Tilbagekald enhed
de: Gerät widerrufen
el: Ανάκληση συσκευής
es_es: Revocar dispositivo
fi: Peruuta laite
fr: Révoquer l'appareil
he: בטל מכשיר
hi: डिवाइस रद्द करें
hr: Opozovi uređaj
hu: Eszköz visszavonása
it: Revoca dispositivo
ja: デバイスを取り消し
ko: 기기 취소
lt: Atšaukti įrenginį
nl: Apparaat intrekken
no: Opphev enhet
pl: Cofnij urządzenie
pt_br: Revogar dispositivo
ro: Revocă dispozitivul
ru: Отозвать устройство
sv_se: Återkalla enhet
th: เพิกถอนอุปกรณ์
tr: Cihazı iptal et
uk: Відкликати пристрій
vi: Thu hồi thiết bị
zh_cn: 撤销设备
zh_tw: 撤銷裝置

source: Revoke invite
ar: سحب الدعوة
bg: Отмени поканата
cs: Zrušit pozvánku
da: Tilbagekald invitation
de: Einladung widerrufen
el: Ανάκληση πρόσκλησης
es_es: Revocar invitación
fi: Peruuta kutsu
fr: Révoquer l'invitation
he: בטל הזמנה
hi: निमंत्रण रद्द करें
hr: Opozovi pozivnicu
hu: Meghívó visszavonása
it: Revoca invito
ja: 招待を取り消し
ko: 초대 취소
lt: Atšaukti pakvietimą
nl: Uitnodiging intrekken
no: Opphev invitasjon
pl: Odwołaj zaproszenie
pt_br: Revogar convite
ro: Revocă invitația
ru: Отозвать приглашение
sv_se: Återkalla inbjudan
th: เพิกถอนคำเชิญ
tr: Daveti iptal et
uk: Скасувати запрошення
vi: Thu hồi lời mời
zh_cn: 撤销邀请
zh_tw: 撤銷邀請

source: Revoke Invite
ar: إلغاء الدعوة
bg: Отмени поканата
cs: Odvolat pozvánku
da: Tilbagekald invitation
de: Einladung widerrufen
el: Ανάκληση Πρόσκλησης
es_es: Revocar invitación
fr: Révoquer l'invitation
he: בטל הזמנה
hi: निमंत्रण रद्द करें
hr: Poništi pozivnicu
hu: Meghívás visszavonása
it: Revoca invito
ko: 초대 취소
lt: Atšaukti kvietimą
no: Tilbaketrukk invitasjon
pl: Cofnij zaproszenie
pt_br: Revogar Convite
ro: Revocare invitație
ru: Отозвать приглашение
sv_se: Återkalla inbjudan
th: เพิกถอนคำเชิญ
tr: Davet İptal Et
uk: Скасувати запрошення
vi: Hủy lời mời
zh_cn: 撤回邀请
zh_tw: 撤回邀請

source: Revoked {0}.
ar: تم سحب {0}.
bg: Отменено е {0}.
cs: Zrušeno {0}.
da: Tilbagekaldt {0}.
de: {0} widerrufen.
el: Ανακλήθηκε {0}.
es_es: Revocado {0}.
fi: Peruutettu {0}.
fr: Révoqué {0}.
he: בוטל {0}.
hi: {0} रद्द किया गया।
hr: Opozvano {0}.
hu: {0} visszavonva.
it: Revocato {0}.
ja: {0}を取り消しました。
ko: {0}이 취소되었습니다.
lt: Atšauktas {0}.
nl: Ingetrokken {0}.
no: Opphevet {0}.
pl: Cofnięto {0}.
pt_br: Revogado {0}.
ro: {0} revocat.
ru: Отозвано {0}.
sv_se: Återkallade {0}.
th: เพิกถอน {0} แล้ว
tr: {0} iptal edildi.
uk: Скасовано {0}.
vi: Đã thu hồi {0}.
zh_cn: 已撤销{0}。
zh_tw: 已撤銷 {0}。
