Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Inputs with Icons
ar: مدخلات مع أيقونات
bg: Входове с икони
cs: Vstupy s ikonami
da: Indgange med ikoner
de: Eingaben mit Symbolen
el: Είσοδοι με εικονίδια
es_es: Entradas con iconos
fi: Kuvakkeelliset syötöt
fr: Entrées avec icônes
he: קלטים עם אייקונים
hi: आइकन सहित इनपुट
hr: Unosi s ikonama
hu: Bemenetek ikonokkal
it: Input con icone
ja: アイコン付き入力
ko: 아이콘이 있는 입력
lt: Įvestys su piktogramomis
nl: Invoer met pictogrammen
no: Inndata med ikoner
pl: Wejścia z ikonami
pt_br: Entradas com Ícones
ro: Intrări cu pictograme
ru: Поля с иконками
sv_se: Inmatningar med ikoner
th: อินพุตพร้อมไอคอน
tr: Simge İçeren Girişler
uk: Введення з іконками
vi: Đầu vào có biểu tượng
zh_cn: 带图标的输入项
zh_tw: 附圖示的輸入

source: Insert emoji
ar: إدراج إيموجي
bg: Вмъкни емоджи
cs: Vložit emoji
da: Indsæt emoji
de: Emoji einfügen
el: Εισαγωγή emoji
es_es: Insertar emoji
fi: Lisää emoji
fr: Insérer un emoji
he: הכנס אימוג׳י
hi: इमोजी डालें
hr: Umetni emoji
hu: Emoji beszúrása
it: Inserisci emoji
ja: 絵文字を挿入
ko: 이모지 삽입
lt: Įterpti jaustuką
nl: Emoji invoegen
no: Sett inn emoji
pl: Wstaw emoji
pt_br: Inserir emoji
ro: Inserează emoji
ru: Вставить эмодзи
sv_se: Infoga emoji
th: แทรกอีโมจิ
tr: Emoji ekle
uk: Вставити емодзі
vi: Chèn biểu tượng
zh_cn: 插入表情符号
zh_tw: 插入表情符號

source: Install Emoji Pack
ar: تثبيت حزمة الإيموجي
bg: Инсталирай пакет емоджита
cs: Nainstalovat balíček emoji
da: Installer emojipakke
de: Emoji-Paket installieren
el: Εγκατάσταση πακέτου emoji
es_es: Instalar paquete de emojis
fi: Asenna emojipaketti
fr: Installer un pack d'emojis
he: התקן חבילת אימוג׳ים
hi: इमोजी पैक इंस्टॉल करें
hr: Instaliraj paket emojija
hu: Emoji csomag telepítése
it: Installa pacchetto emoji
ja: 絵文字パックをインストール
ko: 이모지 팩 설치
lt: Įdiegti jaustukų rinkinį
nl: Emoji-pakket installeren
no: Installer emojipakke
pl: Zainstaluj pakiet emoji
pt_br: Instalar Pacote de Emojis
ro: Instalează pachet emoji
ru: Установить набор эмодзи
sv_se: Installera emojipaket
th: ติดตั้งชุดอีโมจิ
tr: Emoji Paketi Yükle
uk: Встановити пакет емодзі
vi: Cài gói biểu tượng
zh_cn: 安装表情符号包
zh_tw: 安裝表情符號包

source: Install Fluxer on your phone as a home screen app to receive notifications on the go!
ar: قم بتثبيت Fluxer على هاتفك كتطبيق على الشاشة الرئيسية لتلقي الإشعارات أثناء التنقل!
bg: Инсталирайте Fluxer на телефона си като приложение на началния екран, за да получавате известия в движение!
cs: Nainstalujte si Fluxer na svůj telefon jako aplikaci na domovské obrazovce, abyste mohli dostávat oznámení na cestách!
da: Installer Fluxer på din telefon som en startskærmsapp for at modtage notifikationer på farten!
de: Installiere Fluxer auf deinem Telefon als App für den Startbildschirm, um unterwegs Benachrichtigungen zu erhalten!
el: Εγκαταστήστε το Fluxer στο τηλέφωνό σας ως εφαρμογή στην αρχική οθόνη για να λαμβάνετε ειδοποιήσεις εν κινήσει!
es_es: ¡Instala Fluxer en tu teléfono como una aplicación de pantalla de inicio para recibir notificaciones sobre la marcha!
fr: Installez Fluxer sur votre téléphone en tant qu'application d'écran d'accueil pour recevoir des notifications en déplacement !
he: התקן את Fluxer בטלפון שלך כאפליקציית מסך הבית כדי לקבל התראות בדרכים!
hi: अपने फोन पर फ्लक्सर को होम स्क्रीन ऐप के रूप में इंस्टॉल करें ताकि आप चलते-फिरते सूचनाएँ प्राप्त कर सकें!
hr: Instalirajte Fluxer na svoj telefon kao aplikaciju na početnom ekranu kako biste primali obavijesti u pokretu!
hu: Telepítsd a Fluxert a telefonodra, mint kezdőképernyős alkalmazást, hogy útközben is értesítéseket kapj!
it: Installa Fluxer sul tuo telefono come app per la schermata principale per ricevere notifiche in movimento!
ko: 휴대폰에 Fluxer를 홈 화면 앱으로 설치하여 이동 중에도 알림을 받으세요!
lt: Įdiekite Fluxer savo telefone kaip pagrindinę ekrano programėlę, kad gautumėte pranešimus kelyje!
no: Installer Fluxer på telefonen din som en app på startskjermen for å motta varsler på farten!
pl: Zainstaluj Fluxer na swoim telefonie jako aplikację na ekranie głównym, aby otrzymywać powiadomienia w drodze!
pt_br: Instale o Fluxer no seu telefone como um aplicativo na tela inicial para receber notificações em qualquer lugar!
ro: Instalează Fluxer pe telefonul tău ca aplicație de ecran principal pentru a primi notificări în mișcare!
ru: Установите Fluxer на свой телефон как приложение на главном экране, чтобы получать уведомления на ходу!
sv_se: Installera Fluxer på din telefon som en app på hemskärmen för att få meddelanden på språng!
th: ติดตั้ง Fluxer บนโทรศัพท์ของคุณเป็นแอปหน้าจอหลักเพื่อรับการแจ้งเตือนขณะเดินทาง!
tr: Fluxer'ı telefonunuza ana ekran uygulaması olarak yükleyin, böylece hareket halindeyken bildirimleri alabilirsiniz!
uk: Встановіть Fluxer на свій телефон як додаток на головному екрані, щоб отримувати сповіщення в дорозі!
vi: Cài đặt Fluxer trên điện thoại của bạn như một ứng dụng màn hình chính để nhận thông báo khi di chuyển!
zh_cn: 在您的手机上安装 Fluxer 作为主屏幕应用，以便随时接收通知！
zh_tw: 在您的手機上安裝 Fluxer 作為主畫面應用程式，以便隨時接收通知！

source: Install Sticker Pack
ar: تثبيت حزمة الملصقات
bg: Инсталирай пакет стикери
cs: Nainstalovat balíček nálepek
da: Installer klistermærkepakke
de: Sticker-Paket installieren
el: Εγκατάσταση πακέτου αυτοκόλλητων
es_es: Instalar paquete de pegatinas
fi: Asenna tarrapaketti
fr: Installer un pack de stickers
he: התקן חבילת סטיקרים
hi: स्टिकर पैक इंस्टॉल करें
hr: Instaliraj paket naljepnica
hu: Matrica csomag telepítése
it: Installa pacchetto sticker
ja: ステッカーパックをインストール
ko: 스티커 팩 설치
lt: Įdiegti lipdukų rinkinį
nl: Stickerpakket installeren
no: Installer klistremerkepakke
pl: Zainstaluj pakiet naklejek
pt_br: Instalar Pacote de Figurinhas
ro: Instalează pachet de stickere
ru: Установить набор стикеров
sv_se: Installera klistermärkespaket
th: ติดตั้งชุดสติกเกอร์
tr: Sticker Paketi Yükle
uk: Встановити пакет стікерів
vi: Cài gói nhãn dán
zh_cn: 安装贴纸包
zh_tw: 安裝貼圖包

source: Installed {0} / {1}
ar: تم تثبيت {0} / {1}
bg: Инсталирани {0} / {1}
cs: Nainstalováno {0} / {1}
da: Installeret {0} / {1}
de: Installiert {0} / {1}
el: Εγκαταστάθηκαν {0} / {1}
es_es: Instalado {0} / {1}
fi: Asennettu {0} / {1}
fr: Installés {0} / {1}
he: מותקן {0} מתוך {1}
hi: {0} / {1} इंस्टॉल हो चुका है
hr: Instalirano {0} / {1}
hu: Telepítve {0} / {1}
it: Installati {0} / {1}
ja: インストール済み {0} / {1}
ko: 설치됨 {0} / {1}
lt: Įdiegta {0} / {1}
nl: Geïnstalleerd {0} / {1}
no: Installert {0} / {1}
pl: Zainstalowano {0} / {1}
pt_br: Instalado {0} / {1}
ro: Instalat {0} / {1}
ru: Установлено {0} из {1}
sv_se: Installerat {0} / {1}
th: ติดตั้งแล้ว {0} / {1}
tr: Yüklendi {0} / {1}
uk: Встановлено {0} із {1}
vi: Đã cài {0} / {1}
zh_cn: 已安装 {0} / {1}
zh_tw: 已安裝 {0} / {1}

source: Installed on {installedAt}
ar: تم التثبيت في {installedAt}
bg: Инсталирано на {installedAt}
cs: Nainstalováno dne {installedAt}
da: Installeret den {installedAt}
de: Installiert am {installedAt}
el: Εγκαταστάθηκε στις {installedAt}
es_es: Instalado el {installedAt}
fi: Asennettu {installedAt}
fr: Installé le {installedAt}
he: הותקן ב-{installedAt}
hi: {installedAt} को इंस्टॉल किया गया
hr: Instalirano {installedAt}
hu: Telepítve ekkor: {installedAt}
it: Installato il {installedAt}
ja: インストール日: {installedAt}
ko: {installedAt}에 설치됨
lt: Įdiegta {installedAt}
nl: Geïnstalleerd op {installedAt}
no: Installert {installedAt}
pl: Zainstalowano {installedAt}
pt_br: Instalado em {installedAt}
ro: Instalat la {installedAt}
ru: Установлено {installedAt}
sv_se: Installerat den {installedAt}
th: ติดตั้งเมื่อ {installedAt}
tr: {installedAt} tarihinde yüklendi
uk: Встановлено {installedAt}
vi: Đã cài vào {installedAt}
zh_cn: 安装于 {installedAt}
zh_tw: 安裝於 {installedAt}

source: Instance URL
ar: عنوان URL الخاص بالنسخة
bg: URL адрес на инстанцията
cs: URL instance
da: Instans-URL
de: Instanz-URL
el: Διεύθυνση URL παρουσίας
es_es: URL de la instancia
fr: URL de l'instance
he: כתובת URL של המופע
hi: इंस्टेंस URL
hr: URL instance
it: URL dell'istanza
ko: 인스턴스 URL
lt: Instancijos URL
no: Instans-URL
pl: Adres URL instancji
pt_br: URL da instância
ro: URL-ul instanței
ru: URL-адрес экземпляра
sv_se: Instans-URL
th: URL ของอินสแตนซ์
tr: Örnek URL'si
uk: URL-адреса інстансу
vi: URL phiên bản
zh_cn: 实例 URL
zh_tw: 實例 URL

source: Instant invites
ar: دعوات فورية
bg: Моментални покани
cs: Okamžité pozvánky
da: Øjeblikkelige invitationer
de: Soforteinladungen
el: Άμεσες προσκλήσεις
es_es: Invitaciones instantáneas
fi: Välittömät kutsut
fr: Invitations instantanées
he: הזמנות מיידיות
hi: तुरंत निमंत्रण
hr: Trenutni pozivi
hu: Azonnali meghívók
it: Inviti istantanei
ja: 即時招待
ko: 즉시 초대
lt: Momentiniai kvietimai
nl: Directe uitnodigingen
no: Øyeblikkelige invitasjoner
pl: Błyskawiczne zaproszenia
pt_br: Convites instantâneos
ro: Invitații instant
ru: Мгновенные приглашения
sv_se: Direktinbjudningar
th: คำเชิญทันที
tr: Anında davetler
uk: Миттєві запрошення
vi: Lời mời ngay lập tức
zh_cn: 即时邀请
zh_tw: 立即邀請

source: integrations
ar: التكاملات
bg: интеграции
cs: integrace
da: integrationer
de: Integrationen
el: ενσωματώσεις
es_es: integraciones
fr: intégrations
he: אינטגרציות
hi: इंटीग्रेशन
hr: integracije
hu: integrációk
it: integrazioni
ko: 통합
lt: integracijos
no: integrasjoner
pl: integracje
pt_br: integrações
ro: integrări
ru: интеграции
sv_se: integrationer
th: การรวมระบบ
tr: entegrasyonlar
uk: інтеграції
vi: tích hợp
zh_cn: 集成
zh_tw: 整合

source: Interaction
ar: التفاعل
bg: Взаимодействие
cs: Interakce
da: Interaktion
de: Interaktion
el: Αλληλεπίδραση
es_es: Interacción
fi: Vuorovaikutus
he: אינטראקציה
hi: इंटरैक्शन
hr: Interakcija
hu: Interakció
it: Interazione
ja: インタラクション
ko: 상호작용
lt: Sąveika
nl: Interactie
no: Interaksjon
pl: Interakcja
pt_br: Interação
ro: Interacțiune
ru: Взаимодействие
sv_se: Interaktion
th: การโต้ตอบ
tr: Etkileşim
uk: Взаємодія
vi: Tương tác
zh_cn: 交互
zh_tw: 互動

source: Interactive Checkbox
ar: خانة اختيار تفاعلية
bg: Интерактивна квадратче
cs: Interaktivní zaškrtávací políčko
da: Interaktivt afkrydsningsfelt
de: Interaktive Checkbox
el: Διαδραστικό πλαίσιο επιλογής
es_es: Casilla interactiva
fi: Interaktiivinen valintaruutu
fr: Case à cocher interactive
he: תיבת סימון אינטראקטיבית
hi: इंटरैक्टिव चेकबॉक्स
hr: Interaktivni potvrdni okvir
hu: Interaktív jelölőnégyzet
it: Checkbox interattiva
ja: インタラクティブチェックボックス
ko: 인터랙티브 체크박스
lt: Interaktyvus žymimasis langelis
nl: Interactief selectievakje
no: Interaktiv avkrysningsboks
pl: Interaktywne pole wyboru
pt_br: Caixa de Seleção Interativa
ro: Casetă interactivă
ru: Интерактивный чекбокс
sv_se: Interaktiv kryssruta
th: ช่องเลือกโต้ตอบได้
tr: Etkileşimli Onay Kutusu
uk: Інтерактивний прапорець
vi: Hộp kiểm tương tác
zh_cn: 交互式复选框
zh_tw: 互動核取方塊

source: Interface
ar: الواجهة
bg: Интерфейс
cs: Rozhraní
da: Brugerflade
de: Benutzeroberfläche
el: Διεπαφή
es_es: Interfaz
fi: Käyttöliittymä
he: ממשק
hi: इंटरफ़ेस
hr: Sučelje
hu: Felület
it: Interfaccia
ja: インターフェース
ko: 인터페이스
lt: Sąsaja
no: Grensesnitt
pl: Interfejs
ro: Interfață
ru: Интерфейс
sv_se: Gränssnitt
th: ส่วนต่อประสาน
tr: Arayüz
uk: Інтерфейс
vi: Giao diện
zh_cn: 界面
zh_tw: 介面

source: interface size
ar: حجم الواجهة
bg: размер на интерфейса
cs: velikost rozhraní
da: grænseflade størrelse
de: Benutzeroberflächengröße
el: μέγεθος διεπαφής
es_es: tamaño de la interfaz
fr: taille de l'interface
he: גודל ממשק
hi: इंटरफेस आकार
hr: veličina sučelja
hu: felhasználói felület mérete
it: dimensione dell'interfaccia
ko: 인터페이스 크기
lt: sąsajos dydis
no: grensesnittstørrelse
pl: rozmiar interfejsu
pt_br: tamanho da interface
ro: dimensiunea interfeței
ru: размер интерфейса
sv_se: gränssnittsstorlek
th: ขนาดอินเทอร์เฟซ
tr: arayüz boyutu
uk: розмір інтерфейсу
vi: kích thước giao diện
zh_cn: 界面大小
zh_tw: 介面大小

source: Invalid
ar: غير صالح
bg: Невалиден
cs: Neplatné
da: Ugyldig
de: Ungültig
el: Μη έγκυρο
es_es: Inválido
fi: Virheellinen
fr: Invalide
he: לא חוקי
hi: अवैध
hr: Nevažeći
hu: Érvénytelen
it: Non valido
ja: 無効
ko: 유효하지 않음
lt: Netinkamas
nl: Ongeldig
no: Ugyldig
pl: Nieprawidłowy
pt_br: Inválido
ru: Недействительно
sv_se: Ogiltig
th: ไม่ถูกต้อง
tr: Geçersiz
uk: Невірний
vi: Không hợp lệ
zh_cn: 无效
zh_tw: 無效

source: Invalid audio file
ar: ملف صوتي غير صالح
bg: Невалиден аудио файл
cs: Neplatný audio soubor
da: Ugyldig lydfil
de: Ungültige Audiodatei
el: Μη έγκυρο αρχείο ήχου
es_es: Archivo de audio inválido
fi: Virheellinen äänitiedosto
fr: Fichier audio invalide
he: קובץ שמע לא חוקי
hi: अमान्य ऑडियो फ़ाइल
hr: Nevažeća audio datoteka
hu: Érvénytelen hangfájl
it: File audio non valido
ja: 無効な音声ファイル
ko: 유효하지 않은 오디오 파일
lt: Netinkamas garso failas
nl: Ongeldig audiobestand
no: Ugyldig lydfil
pl: Nieprawidłowy plik audio
pt_br: Arquivo de áudio inválido
ro: Fișier audio invalid
ru: Неверный аудиофайл
sv_se: Ogiltig ljudfil
th: ไฟล์เสียงไม่ถูกต้อง
tr: Geçersiz ses dosyası
uk: Невірний аудіофайл
vi: Tệp âm thanh không hợp lệ
zh_cn: 无效的音频文件
zh_tw: 無效的音訊檔案

source: Invalid authorization request
ar: طلب تفويض غير صالح
bg: Невалидна заявка за удостоверяване
cs: Neplatná žádost o autorizaci
da: Ugyldig autorisationsanmodning
de: Ungültige Autorisierungsanfrage
el: Μη έγκυρο αίτημα εξουσιοδότησης
es_es: Solicitud de autorización inválida
fi: Virheellinen valtuutuspyyntö
fr: Requête d'autorisation invalide
he: בקשת הרשאה לא חוקית
hi: अवैध प्राधिकरण अनुरोध
hr: Nevažeći zahtjev za autorizaciju
hu: Érvénytelen engedélyezési kérelem
it: Richiesta di autorizzazione non valida
ja: 無効な認証リクエスト
ko: 유효하지 않은 인증 요청
lt: Netinkamas autorizavimo prašymas
nl: Ongeldige autorisatieaanvraag
no: Ugyldig autorisasjonsforespørsel
pl: Nieprawidłowe żądanie autoryzacji
pt_br: Solicitação de autorização inválida
ro: Cerere de autorizare invalidă
ru: Неверный запрос авторизации
sv_se: Ogiltig auktoriseringsbegäran
th: คำขอการอนุญาตไม่ถูกต้อง
tr: Geçersiz yetkilendirme isteği
uk: Невірний запит авторизації
vi: Yêu cầu ủy quyền không hợp lệ
zh_cn: 无效的授权请求
zh_tw: 無效的授權請求

source: Invalid Gift Code
ar: رمز هدية غير صالح
bg: Невалиден подаръчен код
cs: Neplatný dárkový kód
da: Ugyldig gavekode
de: Ungültiger Geschenkcode
el: Μη έγκυρος Κωδικός Δώρου
es_es: Código de regalo inválido
fi: Virheellinen lahjakoodi
fr: Code cadeau invalide
he: קוד מתנה לא חוקי
hi: अमान्य उपहार कोड
hr: Nevažeći kod za poklon
hu: Érvénytelen ajándékkód
it: Codice regalo non valido
ja: 無効なギフトコード
ko: 유효하지 않은 기프트 코드
lt: Netinkamas dovanų kodas
nl: Ongeldige cadeaucode
no: Ugyldig gavekode
pl: Nieprawidłowy kod podarunkowy
pt_br: Código de presente inválido
ro: Cod cadou invalid
ru: Неверный код подарка
sv_se: Ogiltig presentkod
th: รหัสของขวัญไม่ถูกต้อง
tr: Geçersiz Hediye Kodu
uk: Невірний подарунковий код
vi: Mã quà tặng không hợp lệ
zh_cn: 无效的礼品码
zh_tw: 禮物代碼無效

source: Invalid instance URL. Try something like "example.com" or "https://example.com".
ar: رابط الحالة غير صالح. حاول شيئًا مثل "example.com" أو "https://example.com".
bg: Невалидна URL адреса на инстанцията. Опитай нещо като "example.com" или "https://example.com".
cs: Neplatná URL instance. Zkuste něco jako "example.com" nebo "https://example.com".
da: Ugyldig instans-URL. Prøv noget som "example.com" eller "https://example.com".
de: Ungültige Instanz-URL. Versuche etwas wie "example.com" oder "https://example.com".
el: Μη έγκυρη διεύθυνση URL της στιγμής. Δοκιμάστε κάτι όπως "example.com" ή "https://example.com".
es_es: URL de instancia no válida. Prueba algo como "example.com" o "https://example.com".
fr: URL d'instance invalide. Essayez quelque chose comme "example.com" ou "https://example.com".
he: כתובת ה-URL של המופע אינה תקפה. נסה משהו כמו "example.com" או "https://example.com".
hi: अमान्य उदाहरण URL। कुछ ऐसा आजमाएं जैसे "example.com" या "https://example.com"।
hr: Nevažeća URL adresa instance. Pokušajte nešto poput "example.com" ili "https://example.com".
hu: Érvénytelen példány URL. Próbáljon valami ilyesmit: "example.com" vagy "https://example.com".
it: URL dell'istanza non valido. Prova qualcosa come "example.com" o "https://example.com".
ko: 유효하지 않은 인스턴스 URL입니다. "example.com" 또는 "https://example.com"와 같은 형식을 사용해 보세요.
lt: Neteisingas instancijos URL. Išbandykite kažką panašaus į "example.com" arba "https://example.com".
no: Ugyldig instans-URL. Prøv noe som "example.com" eller "https://example.com".
pl: Nieprawidłowy adres URL instancji. Spróbuj czegoś takiego jak "example.com" lub "https://example.com".
pt_br: URL da instância inválida. Tente algo como "example.com" ou "https://example.com".
ro: URL-ul instanței este invalid. Încearcă ceva de genul "example.com" sau "https://example.com".
ru: Неверный URL экземпляра. Попробуйте что-то вроде "example.com" или "https://example.com".
sv_se: Ogiltig instans-URL. Försök något som "example.com" eller "https://example.com".
th: URL ของอินสแตนซ์ไม่ถูกต้อง ลองใช้บางอย่างเช่น "example.com" หรือ "https://example.com".
tr: Geçersiz örnek URL'si. "example.com" veya "https://example.com" gibi bir şey deneyin.
uk: Недійсне URL-адреса екземпляра. Спробуйте щось на кшталт "example.com" або "https://example.com".
vi: URL phiên bản không hợp lệ. Hãy thử cái gì đó như "example.com" hoặc "https://example.com".
zh_cn: 无效的实例 URL。尝试类似 "example.com" 或 "https://example.com" 的地址。
zh_tw: 無效的實例 URL。請嘗試類似 "example.com" 或 "https://example.com"。

source: Invalid or expired code
ar: رمز غير صالح أو منتهي الصلاحية
bg: Невалиден или изтекъл код
cs: Neplatný nebo expirovaný kód
da: Ugyldig eller udløbet kode
de: Ungültiger oder abgelaufener Code
el: Μη έγκυρος ή ληγμένος κωδικός
es_es: Código inválido o caducado
fi: Virheellinen tai vanhentunut koodi
fr: Code invalide ou expiré
he: קוד לא חוקי או שפג תוקפו
hi: अमान्य या समाप्त कोड
hr: Nevažeći ili istekao kod
hu: Érvénytelen vagy lejárt kód
it: Codice non valido o scaduto
ja: 無効または期限切れのコード
ko: 유효하지 않거나 만료된 코드
lt: Netinkamas arba pasibaigęs kodas
nl: Ongeldige of verlopen code
no: Ugyldig eller utløpt kode
pl: Nieprawidłowy lub wygasły kod
pt_br: Código inválido ou expirado
ro: Cod invalid sau expirat
ru: Неверный или просроченный код
sv_se: Ogiltig eller utgången kod
th: รหัสไม่ถูกต้องหรือหมดอายุ
tr: Geçersiz veya süresi dolmuş kod
uk: Невірний або протермінований код
vi: Mã không hợp lệ hoặc đã hết hạn
zh_cn: 无效或已过期的代码
zh_tw: 代碼無效或已過期

source: Invalid or expired code. Please try again.
ar: رمز غير صالح أو منتهي الصلاحية. يُرجى المحاولة مرة أخرى.
bg: Невалиден или изтекъл код. Моля, опитайте отново.
cs: Neplatný nebo expirovaný kód. Zkuste to prosím znovu.
da: Ugyldig eller udløbet kode. Prøv igen.
de: Ungültiger oder abgelaufener Code. Bitte erneut versuchen.
el: Μη έγκυρος ή ληγμένος κωδικός. Προσπαθήστε ξανά.
es_es: Código inválido o caducado. Por favor, inténtalo de nuevo.
fi: Virheellinen tai vanhentunut koodi. Yritä uudelleen.
fr: Code invalide ou expiré. Merci de réessayer.
he: קוד לא חוקי או שפג תוקפו. נסה שוב.
hi: अमान्य या समाप्त कोड। कृपया फिर से प्रयास करें।
hr: Nevažeći ili istekao kod. Pokušaj ponovno.
hu: Érvénytelen vagy lejárt kód. Kérlek, próbáld újra.
it: Codice non valido o scaduto. Riprova.
ja: 無効または期限切れのコードです。もう一度お試しください。
ko: 유효하지 않거나 만료된 코드예요. 다시 시도해 주세요.
lt: Netinkamas arba pasibaigęs kodas. Bandykite dar kartą.
nl: Ongeldige of verlopen code. Probeer het opnieuw.
no: Ugyldig eller utløpt kode. Prøv igjen.
pl: Nieprawidłowy lub wygasły kod. Spróbuj ponownie.
pt_br: Código inválido ou expirado. Tente novamente.
ro: Cod invalid sau expirat. Te rog încearcă din nou.
ru: Неверный или просроченный код. Попробуй снова.
sv_se: Ogiltig eller utgången kod. Försök igen.
th: รหัสไม่ถูกต้องหรือหมดอายุ กรุณาลองอีกครั้ง
tr: Geçersiz veya süresi dolmuş kod. Lütfen tekrar deneyin.
uk: Код невірний або протермінований. Спробуйте ще раз.
vi: Mã không hợp lệ hoặc đã hết hạn. Vui lòng thử lại.
zh_cn: 代码无效或已过期。请重试。
zh_tw: 代碼無效或已過期。請再試一次。

source: Invalid redirect_uri
ar: redirect_uri غير صالح
bg: Невалиден redirect_uri
cs: Neplatné redirect_uri
da: Ugyldig redirect_uri
de: Ungültige redirect_uri
el: Μη έγκυρο redirect_uri
es_es: redirect_uri inválido
fi: Virheellinen redirect_uri
fr: redirect_uri invalide
he: redirect_uri לא חוקי
hi: अमान्य redirect_uri
hr: Nevažeći redirect_uri
hu: Érvénytelen redirect_uri
it: redirect_uri non valido
ja: 無効なredirect_uri
ko: 유효하지 않은 redirect_uri
lt: Netinkamas redirect_uri
nl: Ongeldige redirect_uri
no: Ugyldig redirect_uri
pl: Nieprawidłowy redirect_uri
pt_br: redirect_uri inválido
ro: redirect_uri invalid
ru: Неверный redirect_uri
sv_se: Ogiltig redirect_uri
th: redirect_uri ไม่ถูกต้อง
tr: Geçersiz redirect_uri
uk: Невірний redirect_uri
vi: redirect_uri không hợp lệ
zh_cn: 无效的redirect_uri
zh_tw: redirect_uri 無效

source: Invalid Status
ar: حالة غير صالحة
bg: Невалиден статус
cs: Neplatný stav
da: Ugyldig status
de: Ungültiger Status
el: Μη έγκυρη κατάσταση
es_es: Estado inválido
fi: Virheellinen tila
fr: Statut invalide
he: סטטוס לא חוקי
hi: अमान्य स्थिति
hr: Nevažeći status
hu: Érvénytelen állapot
it: Stato non valido
ja: 無効なステータス
ko: 유효하지 않은 상태
lt: Netinkama būsena
nl: Ongeldige status
no: Ugyldig status
pl: Nieprawidłowy status
pt_br: Status inválido
ro: Stare invalidă
ru: Неверный статус
sv_se: Ogiltig status
th: สถานะไม่ถูกต้อง
tr: Geçersiz Durum
uk: Невірний статус
vi: Trạng thái không hợp lệ
zh_cn: 无效状态
zh_tw: 狀態無效

source: inventory
ar: المخزون
bg: инвентар
cs: inventář
da: lager
de: Inventar
el: αποθήκη
es_es: inventario
fr: inventaire
he: מלאי
hi: इन्वेंटरी
hr: inventar
hu: készlet
it: inventario
ko: 인벤토리
lt: inventorius
no: lager
pl: inwentarz
pt_br: inventário
ro: inventar
ru: инвентарь
sv_se: lager
th: สินค้าคงคลัง
tr: envanter
uk: інвентар
vi: hàng tồn kho
zh_cn: 库存
zh_tw: 庫存

source: Inverted
ar: معكوس
bg: Инвертирано
cs: Invertované
da: Inverteret
de: Invertiert
el: Αντεστραμμένο
es_es: Invertido
fi: Käänteinen
fr: Inversé
he: הפוך
hi: उलटा
hr: Obrnuto
hu: Fordított
it: Invertito
ja: 反転
ko: 반전됨
lt: Apverstas
nl: Omgekeerd
no: Invertert
pl: Odwrócony
pt_br: Invertido
ro: Invertit
ru: Инвертировано
sv_se: Inverterad
th: กลับด้าน
tr: Ters
uk: Інвертовано
vi: Đảo ngược
zh_cn: 已反转
zh_tw: 反轉

source: Inverted button clicked!
ar: تم النقر على الزر المعكوس!
bg: Инвертиран бутон беше натиснат!
cs: Invertované tlačítko stisknuto!
da: Inverteret knap trykket!
de: Invertierte Schaltfläche geklickt!
el: Πατήθηκε το αντεστραμμένο κουμπί!
es_es: ¡Botón invertido pulsado!
fi: Käänteistä painiketta klikattu!
fr: Bouton inversé cliqué !
he: נלחץ על הכפתור ההפוך!
hi: उलटा बटन क्लिक किया गया!
hr: Obrnuti gumb kliknut!
hu: Fordított gomb megnyomva!
it: Pulsante invertito cliccato!
ja: 反転ボタンがクリックされました！
ko: 반전된 버튼을 눌렀어요!
lt: Apverstas mygtukas paspaustas!
nl: Omgekeerde knop ingedrukt!
no: Invertert knapp trykket!
pl: Kliknięto odwrócony przycisk!
pt_br: Botão invertido clicado!
ro: Buton inversat apăsat!
ru: Нажата инвертированная кнопка!
sv_se: Inverterad knapp klickad!
th: กดปุ่มกลับด้านแล้ว!
tr: Ters düğme tıklandı!
uk: Натиснуто інвертовану кнопку!
vi: Nút đảo ngược đã được nhấn!
zh_cn: 反转按钮已点击！
zh_tw: 反轉按鈕已點擊！

source: invisible
ar: غير مرئي
bg: невидим
cs: neviditelný
da: usynlig
de: unsichtbar
el: αόρατος
he: בלתי נראה
hi: अदृश्य
hr: nevidljiv
hu: láthatatlan
it: invisibile
ko: 보이지 않음
lt: nematomas
no: usynlig
pl: niewidoczny
pt_br: invisível
ro: invizibil
ru: невидимый
sv_se: osynlig
th: มองไม่เห็น
tr: görünmez
uk: невидимий
vi: vô hình
zh_cn: 不可见
zh_tw: 隱形

source: Invisible
ar: غير مرئي
bg: Невидим
cs: Neviditelný
da: Usynlig
de: Unsichtbar
el: Αόρατος
fi: Näkymätön
he: בלתי נראה
hi: अदृश्य
hr: Nevidljiv
hu: Láthatatlan
it: Invisibile
ja: 非表示
ko: 보이지 않음
lt: Nematomas
nl: Onzichtbaar
no: Usynlig
pl: Niewidoczny
pt_br: Invisível
ro: Invizibil
ru: Невидимый
sv_se: Osynlig
th: มองไม่เห็น
tr: Görünmez
uk: Невидимий
vi: Không hiển thị
zh_cn: 隐身
zh_tw: 隱形
