Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Denied {0}.
ar: تم رفض {0}.
bg: Отхвърлено е {0}.
cs: Odepřeno {0}.
da: Afvist {0}.
de: {0} abgelehnt.
el: Αρνήθηκε {0}.
es_es: Denegado {0}.
fi: Estetty {0}.
fr: Refusé {0}.
he: נדחה {0}.
hi: {0} अस्वीकार किया गया।
hr: Odbijeno {0}.
hu: {0} megtagadva.
it: Negato {0}.
ja: {0}を拒否しました。
ko: {0}을(를) 거부했습니다.
lt: Uždrausta {0}.
nl: {0} geweigerd.
no: Avslo {0}.
pl: Odmówiono {0}.
pt_br: Negou {0}.
ro: Am refuzat {0}.
ru: Запретил {0}.
sv_se: Nekade {0}.
th: ปฏิเสธ {0}
tr: {0} reddedildi.
uk: Відхилено {0}.
vi: Đã từ chối {0}.
zh_cn: 已拒绝 {0}。
zh_tw: 已拒絕 {0}。

source: Denmark
ar: الدنمارك
bg: Дания
cs: Dánsko
da: Danmark
de: Dänemark
el: Δανία
es_es: Dinamarca
fi: Tanska
fr: Danemark
he: דנמרק
hi: डेनमार्क
hr: Danska
hu: Dánia
it: Danimarca
ja: デンマーク
ko: 덴마크
lt: Danija
nl: Denemarken
no: Danmark
pl: Dania
pt_br: Dinamarca
ro: Danemarca
ru: Дания
sv_se: Danmark
th: เดนมาร์ก
tr: Danimarka
uk: Данія
vi: Đan Mạch
zh_cn: 丹麦
zh_tw: 丹麥

source: dense
ar: كثيف
bg: плътен
cs: hustý
da: tæt
de: dicht
el: συμπαγές
es_es: denso
he: צפוף
hi: घना
hr: gust
hu: sűrű
it: denso
ko: 조밀한
lt: tankus
no: tett
pl: gęsty
pt_br: denso
ro: dens
ru: плотный
sv_se: tät
th: หนาแน่น
tr: yoğun
uk: густий
vi: dày đặc
zh_cn: 密集
zh_tw: 密集

source: Dense
ar: كثيف
bg: Компактен
cs: Hustý
da: Tæt
de: Kompakt
el: Συμπαγές
es_es: Compacto
fi: Tiivis
he: צפוף
hi: घना
hr: Gusto
hu: Sűrű
it: Denso
ja: 高密度
ko: 조밀
lt: Tankus
nl: Compact
no: Kompakt
pl: Zwarty
pt_br: Compacto
ro: Compact
ru: Плотный
sv_se: Tät
th: แน่น
tr: Yoğun
uk: Щільний
vi: Mật
zh_cn: 紧凑
zh_tw: 緊密

source: Dense layout
ar: تخطيط كثيف
bg: Компактен изглед
cs: Husté rozvržení
da: Tæt layout
de: Kompaktes Layout
el: Συμπαγής διάταξη
es_es: Diseño compacto
fi: Tiivis asettelu
fr: Disposition dense
he: פריסה צפופה
hi: घना लेआउट
hr: Gusti raspored
hu: Sűrű elrendezés
it: Layout denso
ja: 高密度レイアウト
ko: 조밀한 레이아웃
lt: Tankus išdėstymas
nl: Compacte lay-out
no: Kompakt oppsett
pl: Zwarty układ
pt_br: Layout compacto
ro: Aspect compact
ru: Плотная раскладка
sv_se: Tät layout
th: เค้าโครงแน่น
tr: Yoğun düzen
uk: Щільне розташування
vi: Giao diện mật
zh_cn: 紧凑布局
zh_tw: 緊密佈局

source: Deny
ar: رفض
bg: Откажи
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Άρνηση
es_es: Denegar
fr: Refuser
he: דחה
hi: अस्वीकृत करें
hr: Odbij
hu: Elutasít
it: Nega
ko: 거부
lt: Atmesti
no: Avvis
pl: Odmów
pt_br: Negar
ro: Refuză
ru: Отказать
sv_se: Neka
th: ปฏิเสธ
tr: Reddet
uk: Відмовити
vi: Từ chối
zh_cn: 拒绝
zh_tw: 拒絕

source: Deployed
ar: مُنشَر
bg: Внедрен
cs: Nasazeno
da: Udrullet
de: Bereitgestellt
el: Αναπτυγμένο
es_es: Desplegado
fi: Julkaistu
fr: Déployé
he: פורס
hi: तैनात
hr: Razmješteno
hu: Üzembe helyezve
it: Distribuito
ja: デプロイ済み
ko: 배포됨
lt: Įdiegta
nl: Geïmplementeerd
no: Distribuert
pl: Wdrożone
pt_br: Implantado
ro: Dezvoltat
ru: Развернуто
sv_se: Distribuerad
th: ดีพลอยแล้ว
tr: Dağıtıldı
uk: Розгорнуто
vi: Đã triển khai
zh_cn: 已部署
zh_tw: 已部署

source: Describe the media
ar: صف الوسائط
bg: Опишете медията
cs: Popiš média
da: Beskriv mediet
de: Beschreibe die Medien
el: Περιέγραψε το μέσο
es_es: Describe el medio
fi: Kuvaile media
fr: Décris le média
he: תאר את המדיה
hi: मीडिया का वर्णन करें
hr: Opiši medij
hu: Írd le a médiát
it: Descrivi il media
ja: メディアを説明
ko: 미디어 설명
lt: Apibūdinkite mediją
nl: Beschrijf de media
no: Beskriv mediene
pl: Opisz media
pt_br: Descreva a mídia
ro: Descrie media
ru: Опиши медиа
sv_se: Beskriv median
th: อธิบายสื่อ
tr: Ortamı tanımla
uk: Опиши медіа
vi: Mô tả phương tiện
zh_cn: 描述媒体内容
zh_tw: 描述此媒體

source: Describe the sticker
ar: صف الملصق
bg: Опишете стикера
cs: Popiš nálepku
da: Beskriv klistermærket
de: Beschreibe den Sticker
el: Περιέγραψε το αυτοκόλλητο
es_es: Describe la pegatina
fi: Kuvaile tarra
fr: Décris l'autocollant
he: תאר את המדבקה
hi: स्टिकर का वर्णन करें
hr: Opiši naljepnicu
hu: Írd le a matricát
it: Descrivi lo sticker
ja: ステッカーを説明
ko: 스티커 설명
lt: Apibūdinkite lipduką
nl: Beschrijf de sticker
no: Beskriv klistremerket
pl: Opisz naklejkę
pt_br: Descreva o adesivo
ro: Descrie stickerul
ru: Опиши стикер
sv_se: Beskriv klistermärket
th: อธิบายสติกเกอร์
tr: Çıkartmayı tanımla
uk: Опиши стікер
vi: Mô tả nhãn dán
zh_cn: 描述贴纸
zh_tw: 描述此貼圖

source: Describe this media for screen readers
ar: وصف هذه الوسائط لقارئي الشاشة
bg: Опишете този медия за екранни четци
cs: Popište tato média pro čtečky obrazovky
da: Beskriv dette medie for skærmlæsere
de: Beschreibe dieses Medium für Screenreader
el: Περιγράψτε αυτό το μέσο για αναγνώστες οθόνης
es_es: Describe este medio para lectores de pantalla
fr: Décrivez ce média pour les lecteurs d'écran
he: תאר את המדיה הזו עבור קוראי מסך
hi: स्क्रीन रीडर्स के लिए इस मीडिया का वर्णन करें
hr: Opiši ovaj medij za čitače ekrana
hu: Írd le ezt a médiát a képernyőolvasók számára
it: Descrivi questo media per i lettori di schermo
ko: 스크린 리더를 위한 이 미디어 설명하기
lt: Apibūdinkite šią mediją ekrano skaitytuvams
no: Beskriv dette mediet for skjermlesere
pl: Opisz te media dla czytników ekranu
pt_br: Descreva este mídia para leitores de tela
ro: Descrie acest media pentru cititoarele de ecran
ru: Опишите этот медиа-контент для экранных читалок
sv_se: Beskriv detta media för skärmläsare
th: อธิบายสื่อนี้สำหรับโปรแกรมอ่านหน้าจอ
tr: Ekran okuyucuları için bu medyayı tanımlayın
uk: Опишіть цей медіа-контент для програм читання з екрана
vi: Mô tả phương tiện này cho các trình đọc màn hình
zh_cn: 为屏幕阅读器描述此媒体
zh_tw: 為螢幕閱讀器描述此媒體

source: Describe what expressions are inside this pack.
ar: صف التعبيرات الموجودة داخل هذه الحزمة.
bg: Опишете какви изрази има в този пакет.
cs: Popiš výrazy, které jsou v tomto balíčku.
da: Beskriv hvilke udtryk der er i dette sæt.
de: Beschreibe, welche Ausdrücke dieses Paket enthält.
el: Περιέγραψε ποιες εκφράσεις περιλαμβάνονται σε αυτό το πακέτο.
es_es: Describe qué expresiones hay dentro de este pack.
fi: Kuvaile, millaisia ilmeitä tässä paketissa on.
fr: Décris les expressions contenues dans ce pack.
he: תאר אילו הבעות יש בערכה הזו.
hi: बताएं कि इस पैक में कौन सी अभिव्यक्तियाँ हैं।
hr: Opiši koje izraze sadrži ovaj paket.
hu: Írd le, milyen kifejezések vannak ebben a csomagban.
it: Descrivi quali espressioni contiene questo pack.
ja: このパックに含まれる表現を説明してください。
ko: 이 팩에 어떤 표정이 들어 있는지 설명하세요.
lt: Apibūdinkite, kokios išraiškos yra šiame rinkinyje.
nl: Beschrijf welke uitdrukkingen in dit pakket zitten.
no: Beskriv hvilke uttrykk som er i dette settet.
pl: Opisz, jakie wyrażenia zawiera ten pakiet.
pt_br: Descreva quais expressões estão dentro deste pacote.
ro: Descrie ce expresii conține acest pachet.
ru: Опиши эмоции, которые есть в этом паке.
sv_se: Beskriv vilka uttryck som finns i detta paket.
th: อธิบายว่ามีอารมณ์แบบไหนในแพ็กนี้
tr: Bu pakette hangi ifadelerin olduğunu tanımla.
uk: Опиши, які емоції містить цей набір.
vi: Mô tả những biểu cảm có trong gói này.
zh_cn: 描述此包内包含的表情。
zh_tw: 描述此貼圖包有哪些表情。

source: Describe what makes the content illegal
ar: صف ما يجعل المحتوى غير قانوني
bg: Опишете какво прави съдържанието незаконно
cs: Popište, co činí obsah nelegálním
da: Beskriv hvad der gør indholdet ulovligt
de: Beschreibe, was den Inhalt illegal macht.
el: Περιγράψτε τι καθιστά το περιεχόμενο παράνομο
es_es: Describe qué hace que el contenido sea ilegal
fi: Kuvaile, mikä tekee sisällöstä laittoman
fr: Décrivez ce qui rend le contenu illégal
he: תאר מה עושה את התוכן לא חוקי
hi: बताएं कि सामग्री को अवैध क्या बनाता है
hr: Opiši što čini sadržaj nezakonitim
hu: Írd le, mi teszi a tartalmat illegálissá
it: Descrivi cosa rende il contenuto illegale
ja: コンテンツが違法である理由を説明してください
ko: 내용이 불법인 이유를 설명하세요.
lt: Apibūdinkite, kas daro turinį neteisėtą
nl: Beschrijf wat de inhoud illegaal maakt
no: Beskriv hva som gjør innholdet ulovlig
pl: Opisz, co sprawia, że treść jest nielegalna
pt_br: Descreva o que torna o conteúdo ilegal
ro: Descrie ce face conținutul ilegal
ru: Опишите, что делает контент незаконным
sv_se: Beskriv vad som gör innehållet olagligt
th: อธิบายว่าอะไรทำให้เนื้อหาไม่ถูกกฎหมาย
tr: İçeriği yasa dışı yapanı tanımlayın
uk: Опишіть, що робить контент незаконним
vi: Mô tả lý do khiến nội dung này trở nên bất hợp pháp
zh_cn: 描述内容为何违法
zh_tw: 描述使該內容非法的原因

source: Describe what your community is about...
ar: صف ما يدور حوله مجتمعك...
bg: Опишете за какво е вашата общност...
cs: Popište, o čem vaše komunita je...
da: Beskriv, hvad dit fællesskab handler om...
de: Beschreiben Sie, worum es in Ihrer Community geht...
el: Περιγράψτε για τι είναι η κοινότητά σας...
es_es: Describe de qué trata tu comunidad...
fr: Décrivez de quoi parle votre communauté...
he: תאר על מה הקהילה שלך...
hi: अपने समुदाय के बारे में बताएं...
hr: Opišite o čemu se radi u vašoj zajednici...
hu: Írd le, miről szól a közösséged...
it: Descrivi di cosa tratta la tua comunità...
ko: 귀하의 커뮤니티에 대해 설명해 주세요...
lt: Apibūdinkite, apie ką yra jūsų bendruomenė...
no: Beskriv hva fellesskapet ditt handler om...
pl: Opisz, o czym jest twoja społeczność...
pt_br: Descreva sobre o que é sua comunidade...
ro: Descrie despre ce este comunitatea ta...
ru: Опишите, о чем ваше сообщество...
sv_se: Beskriv vad ditt community handlar om...
th: อธิบายเกี่ยวกับชุมชนของคุณ...
tr: Topluluğunuzun ne hakkında olduğunu tanımlayın...
uk: Опишіть, про що ваша спільнота...
vi: Mô tả về cộng đồng của bạn...
zh_cn: 描述您的社区是关于什么的...
zh_tw: 描述您的社區是關於什麼的...

source: description
ar: وصف
bg: описание
cs: popis
da: beskrivelse
de: Beschreibung
el: περιγραφή
es_es: descripción
he: תיאור
hi: विवरण
hr: opis
hu: leírás
it: descrizione
ko: 설명
lt: aprašymas
no: beskrivelse
pl: opis
pt_br: descrição
ro: descriere
ru: описание
sv_se: beskrivning
th: คำอธิบาย
tr: açıklama
uk: опис
vi: mô tả
zh_cn: 描述
zh_tw: 描述

source: Description
ar: الوصف
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es_es: Descripción
fi: Kuvaus
he: תיאור
hi: विवरण
hr: Opis
hu: Leírás
it: Descrizione
ja: 説明
ko: 설명
lt: Aprašymas
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
sv_se: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_cn: 描述
zh_tw: 描述

source: Description must be 500 characters or less
ar: يجب أن تكون الوصف 500 حرف أو أقل
bg: Описание трябва да бъде 500 символа или по-малко
cs: Popis musí mít 500 znaků nebo méně
da: Beskrivelsen skal være 500 tegn eller færre
de: Die Beschreibung muss 500 Zeichen oder weniger enthalten
el: Η περιγραφή πρέπει να είναι 500 χαρακτήρες ή λιγότερο
es_es: La descripción debe tener 500 caracteres o menos
fr: La description doit comporter 500 caractères ou moins
he: התיאור חייב להיות 500 תווים או פחות
hi: विवरण 500 अक्षरों या उससे कम होना चाहिए
hr: Opis mora imati 500 znakova ili manje
hu: A leírásnak 500 karakter vagy kevesebb kell legyen
it: La descrizione deve contenere al massimo 500 caratteri
ko: 설명은 500자 이하여야 합니다
lt: Aprašymas turi būti 500 simbolių arba mažiau
no: Beskrivelsen må være 500 tegn eller færre
pl: Opis musi mieć 500 znaków lub mniej
pt_br: A descrição deve ter 500 caracteres ou menos
ro: Descrierea trebuie să aibă 500 de caractere sau mai puțin
ru: Описание должно содержать 500 символов или меньше
sv_se: Beskrivningen måste vara 500 tecken eller färre
th: คำอธิบายต้องมีความยาวไม่เกิน 500 ตัวอักษร
tr: Açıklama 500 karakter veya daha az olmalıdır
uk: Опис має бути не більше 500 символів
vi: Mô tả phải có tối đa 500 ký tự
zh_cn: 描述必须在 500 个字符以内
zh_tw: 描述必須少於 500 個字元

source: Description must be at least {DISCOVERY_DESCRIPTION_MIN_LENGTH} characters.
ar: يجب أن يكون الوصف على الأقل {DISCOVERY_DESCRIPTION_MIN_LENGTH} حرفًا.
bg: Описание трябва да е поне {DISCOVERY_DESCRIPTION_MIN_LENGTH} символа.
cs: Popis musí mít alespoň {DISCOVERY_DESCRIPTION_MIN_LENGTH} znaků.
da: Beskrivelsen skal være mindst {DISCOVERY_DESCRIPTION_MIN_LENGTH} tegn.
de: Die Beschreibung muss mindestens {DISCOVERY_DESCRIPTION_MIN_LENGTH} Zeichen lang sein.
el: Η περιγραφή πρέπει να έχει τουλάχιστον {DISCOVERY_DESCRIPTION_MIN_LENGTH} χαρακτήρες.
es_es: La descripción debe tener al menos {DISCOVERY_DESCRIPTION_MIN_LENGTH} caracteres.
fr: La description doit comporter au moins {DISCOVERY_DESCRIPTION_MIN_LENGTH} caractères.
he: התיאור חייב להיות לפחות {DISCOVERY_DESCRIPTION_MIN_LENGTH} תווים.
hi: विवरण कम से कम {DISCOVERY_DESCRIPTION_MIN_LENGTH} वर्णों का होना चाहिए।
hr: Opis mora imati najmanje {DISCOVERY_DESCRIPTION_MIN_LENGTH} znakova.
hu: A leírásnak legalább {DISCOVERY_DESCRIPTION_MIN_LENGTH} karakterből kell állnia.
it: La descrizione deve contenere almeno {DISCOVERY_DESCRIPTION_MIN_LENGTH} caratteri.
ko: 설명은 최소 {DISCOVERY_DESCRIPTION_MIN_LENGTH}자 이상이어야 합니다.
lt: Aprašymas turi būti bent {DISCOVERY_DESCRIPTION_MIN_LENGTH} simbolių ilgio.
no: Beskrivelsen må være minst {DISCOVERY_DESCRIPTION_MIN_LENGTH} tegn.
pl: Opis musi mieć co najmniej {DISCOVERY_DESCRIPTION_MIN_LENGTH} znaków.
pt_br: A descrição deve ter pelo menos {DISCOVERY_DESCRIPTION_MIN_LENGTH} caracteres.
ro: Descrierea trebuie să aibă cel puțin {DISCOVERY_DESCRIPTION_MIN_LENGTH} caractere.
ru: Описание должно содержать не менее {DISCOVERY_DESCRIPTION_MIN_LENGTH} символов.
sv_se: Beskrivningen måste vara minst {DISCOVERY_DESCRIPTION_MIN_LENGTH} tecken.
th: คำอธิบายต้องมีความยาวอย่างน้อย {DISCOVERY_DESCRIPTION_MIN_LENGTH} ตัวอักษร
tr: Açıklama en az {DISCOVERY_DESCRIPTION_MIN_LENGTH} karakter olmalıdır.
uk: Опис має містити щонайменше {DISCOVERY_DESCRIPTION_MIN_LENGTH} символів.
vi: Mô tả phải có ít nhất {DISCOVERY_DESCRIPTION_MIN_LENGTH} ký tự.
zh_cn: 描述必须至少包含 {DISCOVERY_DESCRIPTION_MIN_LENGTH} 个字符。
zh_tw: 描述必須至少有 {DISCOVERY_DESCRIPTION_MIN_LENGTH} 個字符。

source: Description must be no more than {DISCOVERY_DESCRIPTION_MAX_LENGTH} characters.
ar: يجب أن يكون الوصف لا يزيد عن {DISCOVERY_DESCRIPTION_MAX_LENGTH} حرفًا.
bg: Описание не трябва да е повече от {DISCOVERY_DESCRIPTION_MAX_LENGTH} символа.
cs: Popis nesmí mít více než {DISCOVERY_DESCRIPTION_MAX_LENGTH} znaků.
da: Beskrivelsen må højst være {DISCOVERY_DESCRIPTION_MAX_LENGTH} tegn.
de: Die Beschreibung darf höchstens {DISCOVERY_DESCRIPTION_MAX_LENGTH} Zeichen lang sein.
el: Η περιγραφή δεν πρέπει να έχει περισσότερους από {DISCOVERY_DESCRIPTION_MAX_LENGTH} χαρακτήρες.
es_es: La descripción no debe tener más de {DISCOVERY_DESCRIPTION_MAX_LENGTH} caracteres.
fr: La description ne doit pas dépasser {DISCOVERY_DESCRIPTION_MAX_LENGTH} caractères.
he: התיאור לא יכול להיות יותר מ-{DISCOVERY_DESCRIPTION_MAX_LENGTH} תווים.
hi: विवरण अधिकतम {DISCOVERY_DESCRIPTION_MAX_LENGTH} वर्णों का नहीं होना चाहिए।
hr: Opis ne smije imati više od {DISCOVERY_DESCRIPTION_MAX_LENGTH} znakova.
hu: A leírásnak legfeljebb {DISCOVERY_DESCRIPTION_MAX_LENGTH} karakterből kell állnia.
it: La descrizione non deve superare {DISCOVERY_DESCRIPTION_MAX_LENGTH} caratteri.
ko: 설명은 최대 {DISCOVERY_DESCRIPTION_MAX_LENGTH}자 이하이어야 합니다.
lt: Aprašymas negali būti ilgesnis nei {DISCOVERY_DESCRIPTION_MAX_LENGTH} simbolių.
no: Beskrivelsen må være maks {DISCOVERY_DESCRIPTION_MAX_LENGTH} tegn.
pl: Opis nie może mieć więcej niż {DISCOVERY_DESCRIPTION_MAX_LENGTH} znaków.
pt_br: A descrição não pode ter mais do que {DISCOVERY_DESCRIPTION_MAX_LENGTH} caracteres.
ro: Descrierea nu trebuie să depășească {DISCOVERY_DESCRIPTION_MAX_LENGTH} caractere.
ru: Описание не должно превышать {DISCOVERY_DESCRIPTION_MAX_LENGTH} символов.
sv_se: Beskrivningen får vara högst {DISCOVERY_DESCRIPTION_MAX_LENGTH} tecken.
th: คำอธิบายต้องมีความยาวไม่เกิน {DISCOVERY_DESCRIPTION_MAX_LENGTH} ตัวอักษร
tr: Açıklama en fazla {DISCOVERY_DESCRIPTION_MAX_LENGTH} karakter olmalıdır.
uk: Опис не може перевищувати {DISCOVERY_DESCRIPTION_MAX_LENGTH} символів.
vi: Mô tả không được vượt quá {DISCOVERY_DESCRIPTION_MAX_LENGTH} ký tự.
zh_cn: 描述不得超过 {DISCOVERY_DESCRIPTION_MAX_LENGTH} 个字符。
zh_tw: 描述不得超過 {DISCOVERY_DESCRIPTION_MAX_LENGTH} 個字符。

source: desktop
ar: سطح المكتب
bg: десктоп
el: επιτραπέζιος υπολογιστής
es_es: escritorio
fr: bureau
he: מחשב שולחני
hi: डेस्कटॉप
hr: radna površina
hu: asztali
ko: 데스크탑
lt: darbalaukis
no: skrivebord
pl: pulpit
ru: настольный
sv_se: skrivbord
th: เดสก์ท็อป
tr: masaüstü
uk: настільний
vi: máy tính để bàn
zh_cn: 桌面
zh_tw: 桌面

source: Desktop
ar: سطح المكتب
bg: Настолен компютър
da: Skrivebord
el: Υπολογιστής
es_es: Escritorio
fi: Työpöytä
fr: Bureau
he: שולחן עבודה
hi: डेस्कटॉप
hu: Asztali
ja: デスクトップ
ko: 데스크톱
lt: Darbalaukis
no: Skrivebord
pl: Pulpit
ru: Рабочий стол
sv_se: Skrivbord
th: เดสก์ท็อป
tr: Masaüstü
uk: Настільний
vi: Máy tính
zh_cn: 桌面端
zh_tw: 桌面

source: Desktop Device
ar: جهاز سطح المكتب
bg: Настолно устройство
cs: Desktopové zařízení
da: Skrivebordsenhed
de: Desktop-Gerät
el: Συσκευή υπολογιστή
es_es: Dispositivo de escritorio
fi: Työpöytälaite
fr: Appareil de bureau
he: מכשיר שולחני
hi: डेस्कटॉप डिवाइस
hr: Desktop uređaj
hu: Asztali eszköz
it: Dispositivo desktop
ja: デスクトップデバイス
ko: 데스크톱 장치
lt: Darbalaukio įrenginys
nl: Desktopapparaat
no: Skrivebordsenhet
pl: Urządzenie pulpitu
pt_br: Dispositivo Desktop
ro: Dispozitiv desktop
ru: Устройство рабочего стола
sv_se: Skrivbordsenhet
th: อุปกรณ์เดสก์ท็อป
tr: Masaüstü Cihazı
uk: Настільний пристрій
vi: Thiết bị máy tính
zh_cn: 桌面设备
zh_tw: 桌面裝置

source: Desktop Notification Nagbar
ar: شريط إشعارات سطح المكتب
bg: Лента за известия на настолния компютър
cs: Panel upozornění pro desktop
da: Nagbjælke for skrivebordsnotifikation
de: Desktop-Benachrichtigungsleiste
el: Μπάρα ειδοποιήσεων επιφάνειας εργασίας
es_es: Barra de notificación de escritorio
fi: Työpöytäilmoituksen hälytyspalkki
fr: Barre de rappel de notifications de bureau
he: סרגל התראות שולחן עבודה
hi: डेस्कटॉप नोटिफिकेशन नॅगबार
hr: Desktop obavijest nagbar
hu: Asztali értesítési sáv
it: Barra di notifica desktop
ja: デスクトップ通知ナグバー
ko: 데스크톱 알림 알림 표시줄
lt: Darbalaukio pranešimų juosta
nl: Desktopmeldingen-nagbar
no: Varsel for skrivebordsvarsler
pl: Pasek powiadomień pulpitu
pt_br: Barra de Notificação Desktop
ro: Bară de notificări desktop
ru: Панель предупреждений настольных уведомлений
sv_se: Skrivbordsnotifieringsnagbar
th: แถบแจ้งเตือนเดสก์ท็อป
tr: Masaüstü Bildirim Hatırlatıcısı
uk: Смуга сповіщень настільних сповіщень
vi: Thanh cảnh báo thông báo máy tính
zh_cn: 桌面通知提示栏
zh_tw: 桌面通知提示列

source: Desktop notifications have been blocked. You can enable them later in your browser settings or in User Settings > Notifications.
ar: تم حظر إشعارات سطح المكتب. يمكنك تمكينها لاحقًا في إعدادات المتصفح أو في إعدادات المستخدم > الإشعارات.
bg: Известията на десктопа са блокирани. Можете да ги активирате по-късно в настройките на браузъра или Потребителски настройки > Известия.
cs: Desktopová oznámení byla zablokována. Můžeš je povolit později v nastavení prohlížeče nebo v Uživatelském nastavení > Oznámení.
da: Skrivebordsnotifikationer er blokeret. Du kan aktivere dem senere i browserindstillingerne eller i Brugerindstillinger > Notifikationer.
de: Desktop-Benachrichtigungen wurden blockiert. Du kannst sie später in den Browsereinstellungen oder unter Benutzereinstellungen > Benachrichtigungen aktivieren.
el: Οι ειδοποιήσεις επιφάνειας εργασίας έχουν αποκλειστεί. Μπορείς να τις ενεργοποιήσεις αργότερα στις ρυθμίσεις του προγράμματος περιήγησης ή στις Ρυθμίσεις χρήστη > Ειδοποιήσεις.
es_es: Las notificaciones de escritorio han sido bloqueadas. Puedes activarlas más tarde en la configuración de tu navegador o en Configuración de usuario > Notificaciones.
fi: Työpöytäilmoitukset on estetty. Voit ottaa ne käyttöön myöhemmin selaimen asetuksista tai Käyttäjäasetukset > Ilmoitukset.
fr: Les notifications de bureau ont été bloquées. Tu peux les activer plus tard dans les paramètres de ton navigateur ou dans Paramètres utilisateur > Notifications.
he: התראות שולחן העבודה נחסמו. אפשר להפעיל אותן מאוחר יותר בהגדרות הדפדפן או בהגדרות משתמש > התראות.
hi: डेस्कटॉप नोटिफिकेशन ब्लॉक कर दिए गए हैं। आप इन्हें बाद में ब्राउज़र सेटिंग्स या यूज़र सेटिंग्स > नोटिफिकेशन में सक्षम कर सकते हैं।
hr: Desktop obavijesti su blokirane. Možeš ih omogućiti kasnije u postavkama preglednika ili u Korisničke postavke > Obavijesti.
hu: Az asztali értesítések letiltásra kerültek. Később a böngésző beállításaiban vagy a Felhasználói beállítások > Értesítések menüpontban engedélyezheted őket.
it: Le notifiche desktop sono state bloccate. Puoi abilitarle più tardi nelle impostazioni del browser o in Impostazioni utente > Notifiche.
ja: デスクトップ通知がブロックされています。後でブラウザの設定またはユーザー設定 > 通知から有効にできます。
ko: 데스크톱 알림이 차단되었습니다. 브라우저 설정이나 사용자 설정 > 알림에서 나중에 켤 수 있습니다.
lt: Darbalaukio pranešimai buvo užblokuoti. Galite juos įjungti vėliau naršyklės nustatymuose arba Vartotojo nustatymuose > Pranešimai.
nl: Desktopmeldingen zijn geblokkeerd. Je kunt ze later inschakelen in je browserinstellingen of in Gebruikersinstellingen > Meldingen.
no: Skrivebordsvarsler er blokkert. Du kan aktivere dem senere i nettleserinnstillingene eller i Brukerinnstillinger > Varsler.
pl: Powiadomienia pulpitu zostały zablokowane. Możesz je włączyć później w ustawieniach przeglądarki lub w Ustawienia użytkownika > Powiadomienia.
pt_br: As notificações de desktop foram bloqueadas. Você pode ativá-las depois nas configurações do seu navegador ou em Configurações do Usuário > Notificações.
ro: Notificările desktop au fost blocate. Le poți activa mai târziu din setările browserului sau din Setări utilizator > Notificări.
ru: Настольные уведомления заблокированы. Их можно включить позже в настройках браузера или в Настройках пользователя > Уведомления.
sv_se: Skrivbordsaviseringar har blockerats. Du kan aktivera dem senare i dina webbläsarinställningar eller i Användarinställningar > Aviseringar.
th: การแจ้งเตือนเดสก์ท็อปถูกบล็อกไว้ เปิดใช้งานได้ในตั้งค่าบราวเซอร์หรือ ตั้งค่าผู้ใช้ > การแจ้งเตือน
tr: Masaüstü bildirimleri engellendi. Daha sonra tarayıcı ayarlarınızdan veya Kullanıcı Ayarları > Bildirimler'den etkinleştirebilirsiniz.
uk: Настільні сповіщення заблоковано. Ти можеш увімкнути їх пізніше в налаштуваннях браузера або в Користувацьких налаштуваннях > Сповіщення.
vi: Thông báo trên máy tính đã bị chặn. Bạn có thể bật lại trong cài đặt trình duyệt hoặc Cài đặt người dùng > Thông báo.
zh_cn: 桌面通知已被阻止。您稍后可以在浏览器设置或用户设置 > 通知中启用它们。
zh_tw: 桌面通知已被封鎖。您可以稍後在瀏覽器設定或使用者設定 > 通知中啟用。

source: Desktop Startup
ar: بدء تشغيل سطح المكتب
bg: Стартиране на настолен клиент
cs: Spouštění desktopu
da: Start ved skrivebord
de: Desktop-Start
el: Εκκίνηση επιφάνειας εργασίας
es_es: Inicio de escritorio
fi: Työpöydän käynnistys
fr: Démarrage du bureau
he: הפעלה שולחנית
hi: डेस्कटॉप स्टार्टअप
hr: Desktop pokretanje
hu: Asztali indítás
it: Avvio desktop
ja: デスクトップ起動
ko: 데스크톱 시작
lt: Darbalaukio paleidimas
nl: Desktopstart
no: Oppstart på skrivebordet
pl: Uruchamianie pulpitu
pt_br: Inicialização do Desktop
ro: Pornire desktop
ru: Автозапуск для рабочего стола
sv_se: Skrivbordsstart
th: เริ่มเดสก์ท็อป
tr: Masaüstü Başlangıcı
uk: Запуск на робочому столі
vi: Khởi động máy tính
zh_cn: 桌面启动
zh_tw: 桌面啟動

source: Desktop Window
ar: نافذة سطح المكتب
bg: Прозорец на настолния клиент
cs: Desktopové okno
da: Skrivebordsvindue
de: Desktop-Fenster
el: Παράθυρο επιφάνειας εργασίας
es_es: Ventana de escritorio
fi: Työpöytäikkuna
fr: Fenêtre du bureau
he: חלון שולחני
hi: डेस्कटॉप विंडो
hr: Desktop prozor
hu: Asztali ablak
it: Finestra desktop
ja: デスクトップウィンドウ
ko: 데스크톱 창
lt: Darbalaukio langas
nl: Desktopvenster
no: Skrivebordsvindu
pl: Okno pulpitu
pt_br: Janela do Desktop
ro: Fereastră desktop
ru: Окно рабочего стола
sv_se: Skrivbordsfönster
th: หน้าต่างเดสก์ท็อป
tr: Masaüstü Penceresi
uk: Вікно на робочому столі
vi: Cửa sổ máy tính
zh_cn: 桌面窗口
zh_tw: 桌面視窗
