Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: acceleration
ar: تسريع
bg: ускорение
cs: zrychlení
de: Beschleunigung
el: ταχύτητα
es_es: aceleración
fr: accélération
he: האצה
hi: त्वरण
hr: ubrzanje
hu: gyorsítás
it: accelerazione
ko: 가속
lt: pagreitis
no: akselerasjon
pl: przyspieszenie
pt_br: aceleração
ro: accelerație
ru: ускорение
sv_se: accelerering
th: การเร่งความเร็ว
tr: hızlandırma
uk: прискорення
vi: tăng tốc
zh_cn: 加速
zh_tw: 加速

source: accent
ar: لهجة
bg: акцент
cs: přízvuk
de: Akzent
el: τονισμός
es_es: acento
he: הדגשה
hi: उच्चारण
hr: naglasak
hu: hangsúly
it: accento
ko: 악센트
lt: akcentas
no: aksent
pl: akcent
pt_br: acento
ru: акцент
th: สำเนียง
tr: vurgu
uk: акцент
vi: giọng điệu
zh_cn: 口音
zh_tw: 口音

source: Accent Color
ar: لون التمييز
bg: Акцентен цвят
cs: Akcentní barva
da: Accentfarve
de: Akzentfarbe
el: Χρώμα έμφασης
es_es: Color de acento
fi: Korostusväri
fr: Couleur d'accent
he: צבע דומיננטי
hi: एक्सेंट रंग
hr: Boja naglaska
hu: Kiemelő szín
it: Colore di accento
ja: アクセントカラー
ko: 강조 색상
lt: Akcento spalva
nl: Accentkleur
no: Aksentfarge
pl: Kolor akcentu
pt_br: Cor de Destaque
ro: Culoare accent
ru: Цвет акцента
sv_se: Accentfärg
th: สีเน้น
tr: Vurgu Rengi
uk: Колір акценту
vi: Màu nhấn
zh_cn: 强调色
zh_tw: 強調色

source: Accept
ar: قبول
bg: Приеми
cs: Přijmout
da: Accepter
de: Akzeptieren
el: Αποδοχή
es_es: Aceptar
fi: Hyväksy
fr: Accepter
he: קבל
hi: स्वीकार करें
hr: Prihvati
hu: Elfogad
it: Accetta
ja: 承認
ko: 수락
lt: Priimti
nl: Accepteren
no: Godta
pl: Akceptuj
pt_br: Aceitar
ro: Acceptă
ru: Принять
sv_se: Acceptera
th: ยอมรับ
tr: Kabul Et
uk: Прийняти
vi: Chấp nhận
zh_cn: 接受
zh_tw: 接受

source: Accept Friend Request
ar: قبول طلب الصداقة
bg: Приеми заявка за приятелство
cs: Přijmout žádost o přátelství
da: Accepter venneanmodning
de: Freundschaftsanfrage annehmen
el: Αποδοχή αιτήματος φιλίας
es_es: Aceptar solicitud de amistad
fi: Hyväksy ystäväpyyntö
fr: Accepter la demande d'ami
he: קבל בקשת חברות
hi: फ्रेंड रिक्वेस्ट स्वीकार करें
hr: Prihvati zahtjev za prijateljstvo
hu: Barátkérelem elfogadása
it: Accetta richiesta di amicizia
ja: フレンドリクエストを承認
ko: 친구 요청 수락
lt: Priimti draugų užklausą
nl: Vriendschapsverzoek accepteren
no: Godta venneforespørsel
pl: Zaakceptuj prośbę o znajomość
pt_br: Aceitar Solicitação de Amizade
ro: Acceptă cererea de prietenie
ru: Принять запрос в друзья
sv_se: Acceptera vänförfrågan
th: ตอบรับคำขอเป็นเพื่อน
tr: Arkadaşlık İsteğini Kabul Et
uk: Прийняти запит у друзі
vi: Chấp nhận lời mời kết bạn
zh_cn: 接受好友请求
zh_tw: 接受好友邀請

source: Accept invite
ar: قبول الدعوة
bg: Приеми покана
cs: Přijmout pozvání
da: Accepter invitation
de: Einladung annehmen
el: Αποδοχή πρόσκλησης
es_es: Aceptar invitación
fi: Hyväksy kutsu
fr: Accepter l'invitation
he: קבל הזמנה
hi: निमंत्रण स्वीकार करें
hr: Prihvati pozivnicu
hu: Meghívó elfogadása
it: Accetta invito
ja: 招待を承認
ko: 초대 수락
lt: Priimti kvietimą
nl: Uitnodiging accepteren
no: Godta invitasjon
pl: Zaakceptuj zaproszenie
pt_br: Aceitar convite
ro: Acceptă invitația
ru: Принять приглашение
sv_se: Acceptera inbjudan
th: ยอมรับคำเชิญ
tr: Daveti kabul et
uk: Прийняти запрошення
vi: Chấp nhận lời mời
zh_cn: 接受邀请
zh_tw: 接受邀請

source: Accept Invite
ar: قبول الدعوة
bg: Приеми покана
cs: Přijmout pozvání
da: Accepter invitation
de: Einladung annehmen
el: Αποδοχή Πρόσκλησης
es_es: Aceptar invitación
fi: Hyväksy kutsu
fr: Accepter l'invitation
he: קבל הזמנה
hi: निमंत्रण स्वीकार करें
hr: Prihvati pozivnicu
hu: Meghívó elfogadása
it: Accetta invito
ja: 招待を承認
ko: 초대 수락
lt: Priimti kvietimą
nl: Uitnodiging accepteren
no: Godta invitasjon
pl: Akceptuj zaproszenie
pt_br: Aceitar Convite
ro: Acceptă invitația
ru: Принять приглашение
sv_se: Acceptera inbjudan
th: ยอมรับคำเชิญ
tr: Daveti Kabul Et
uk: Прийняти запрошення
vi: Chấp nhận lời mời
zh_cn: 接受邀请
zh_tw: 接受邀請

source: Accept the incoming call
ar: قبول المكالمة الواردة
bg: Приеми входящото обаждане
cs: Přijmout příchozí hovor
da: Accepter det indgående opkald
de: Den eingehenden Anruf annehmen
el: Αποδοχή εισερχόμενης κλήσης
es_es: Aceptar la llamada entrante
fi: Vastaa saapuvaan puheluun
fr: Accepter l'appel entrant
he: קבל את השיחה הנכנסת
hi: आ रही कॉल स्वीकार करें
hr: Prihvati dolazni poziv
hu: Fogadd a bejövő hívást
it: Accetta la chiamata in arrivo
ja: 着信を承認
ko: 들어오는 통화 받기
lt: Priimti gaunamą skambutį
nl: De inkomende oproep accepteren
no: Godta innkommende samtale
pl: Odbierz przychodzące połączenie
pt_br: Aceitar a chamada recebida
ro: Acceptă apelul primit
ru: Принять входящий звонок
sv_se: Acceptera det inkommande samtalet
th: รับสายที่เข้ามา
tr: Gelen aramayı kabul et
uk: Прийняти вхідний дзвінок
vi: Nhận cuộc gọi đến
zh_cn: 接听来电
zh_tw: 接聽來電

source: Accepting this invite installs the pack automatically.
ar: قبول هذه الدعوة يقوم بتثبيت الحزمة تلقائيًا.
bg: Приемането на тази покана автоматично инсталира пакета.
cs: Přijetím tohoto pozvání se balíček nainstaluje automaticky.
da: Ved at acceptere denne invitation installeres pakken automatisk.
de: Das Annehmen dieser Einladung installiert das Paket automatisch.
el: Η αποδοχή αυτής της πρόσκλησης εγκαθιστά αυτόματα το πακέτο.
es_es: Aceptar esta invitación instala el paquete automáticamente.
fi: Kutsun hyväksyminen asentaa paketin automaattisesti.
fr: Accepter cette invitation installe automatiquement le pack.
he: קבלת ההזמנה הזו תתקין את החבילה אוטומטית.
hi: इस निमंत्रण को स्वीकार करने से पैक स्वचालित रूप से इंस्टॉल हो जाएगा।
hr: Prihvaćanjem ove pozivnice paket se automatski instalira.
hu: A meghívó elfogadása automatikusan telepíti a csomagot.
it: Accettando questo invito il pacchetto viene installato automaticamente.
ja: この招待を承認するとパックが自動的にインストールされます。
ko: 이 초대를 수락하면 팩이 자동으로 설치됩니다.
lt: Priėmus šį kvietimą, paketas bus įdiegtas automatiškai.
nl: Door deze uitnodiging te accepteren wordt het pakket automatisch geïnstalleerd.
no: Å godta denne invitasjonen installerer pakken automatisk.
pl: Przyjęcie tego zaproszenia automatycznie instaluje pakiet.
pt_br: Aceitar este convite instala o pacote automaticamente.
ro: Acceptarea acestei invitații instalează pachetul automat.
ru: Принятие приглашения автоматически устанавливает пакет.
sv_se: Genom att acceptera denna inbjudan installeras paketet automatiskt.
th: การยอมรับคำเชิญนี้จะติดตั้งแพ็กให้อัตโนมัติ
tr: Bu daveti kabul etmek paketi otomatik olarak yükler.
uk: Прийняття цього запрошення автоматично встановить пакет.
vi: Chấp nhận lời mời này sẽ tự động cài gói.
zh_cn: 接受此邀请将自动安装该包。
zh_tw: 接受此邀請會自動安裝套件。

source: Access Control
ar: تحكم الوصول
bg: Контрол на достъпа
cs: Řízení přístupu
da: Adgangskontrol
de: Zugriffskontrolle
el: Έλεγχος πρόσβασης
es_es: Control de acceso
fi: Käyttöoikeudet
fr: Contrôle d'accès
he: בקרת גישה
hi: एक्सेस कंट्रोल
hr: Kontrola pristupa
hu: Hozzáférés-vezérlés
it: Controllo accessi
ja: アクセス制御
ko: 접근 제어
lt: Prieigos valdymas
nl: Toegangscontrole
no: Tilgangskontroll
pl: Kontrola dostępu
pt_br: Controle de Acesso
ro: Controlul accesului
ru: Контроль доступа
sv_se: Åtkomstkontroll
th: การควบคุมการเข้าถึง
tr: Erişim Kontrolü
uk: Контроль доступу
vi: Kiểm soát truy cập
zh_cn: 访问控制
zh_tw: 存取控制

source: Access granted
ar: تم منح الوصول
bg: Достъпът е предоставен
cs: Přístup povolen
da: Adgang givet
de: Zugriff gewährt
el: Πρόσβαση παραχωρήθηκε
es_es: Acceso concedido
fi: Pääsy myönnetty
fr: Accès accordé
he: הגישה אושרה
hi: पहुँच दी गई
hr: Pristup odobren
hu: Hozzáférés megadva
it: Accesso consentito
ja: アクセス許可済み
ko: 접근 허용됨
lt: Prieiga suteikta
nl: Toegang verleend
no: Tilgang gitt
pl: Dostęp przyznany
pt_br: Acesso concedido
ro: Acces acordat
ru: Доступ предоставлен
sv_se: Åtkomst beviljad
th: ได้รับสิทธิ์แล้ว
tr: Erişim verildi
uk: Доступ надано
vi: Đã cấp quyền
zh_cn: 访问已授予
zh_tw: 已授予存取權限

source: Access Overrides
ar: تجاوزات الوصول
bg: Пренаписвания на достъп
cs: Přepsání přístupu
da: Adgangsoverskrivelser
de: Zugriffsüberschreibungen
el: Παράκαμψη πρόσβασης
es_es: Anulaciones de acceso
fi: Käyttöoikeusylitykset
fr: Remplacements d'accès
he: התאמות גישה
hi: एक्सेस ओवरराइड्स
hr: Nadjačavanja pristupa
hu: Hozzáférés felülbírálások
it: Sovrascritture accesso
ja: アクセスオーバーライド
ko: 접근 재정의
lt: Prieigos perrašymai
nl: Toegangsoverrides
no: Tilgangsoverstyringer
pl: Nadpisania dostępu
pt_br: Substituições de Acesso
ro: Suprascrieri de acces
ru: Переопределения доступа
sv_se: Åtkomstöverstyrningar
th: การยกเว้นการเข้าถึง
tr: Erişim Geçersiz Kılmaları
uk: Перевизначення доступу
vi: Ghi đè truy cập
zh_cn: 访问覆盖
zh_tw: 存取覆寫

source: Access your basic profile information (username, avatar, etc.)
ar: الوصول إلى معلومات ملفك الشخصي الأساسية (اسم المستخدم، الصورة الرمزية، إلخ.)
bg: Достъп до основната ви профилна информация (потребителско име, аватар и др.)
cs: Přístup k základním informacím o profilu (uživatelské jméno, avatar atd.)
da: Få adgang til dine grundlæggende profiloplysninger (brugernavn, avatar osv.)
de: Zugriff auf deine grundlegenden Profilinformationen (Benutzername, Avatar usw.)
el: Πρόσβαση στις βασικές πληροφορίες του προφίλ σας (όνομα χρήστη, avatar κ.λπ.)
es_es: Accede a tu información básica del perfil (nombre de usuario, avatar, etc.)
fi: Pääset perustietoihisi (käyttäjänimi, avatar jne.)
fr: Accède à tes informations de base (nom d'utilisateur, avatar, etc.)
he: גישה למידע הבסיסי של הפרופיל שלך (שם משתמש, אווטאר וכו')
hi: आपकी मूल प्रोफ़ाइल जानकारी (यूज़रनेम, अवतार आदि) तक पहुंच
hr: Pristupite svojim osnovnim podacima profila (korisničko ime, avatar, itd.)
hu: Hozzáférés az alapvető profilinformációidhoz (felhasználónév, avatar stb.)
it: Accedi alle informazioni di base del tuo profilo (nome utente, avatar, ecc.)
ja: 基本的なプロフィール情報（ユーザー名、アバターなど）にアクセス
ko: 기본 프로필 정보(사용자 이름, 아바타 등)에 접근합니다.
lt: Prieiga prie jūsų pagrindinės profilio informacijos (vartotojo vardo, avataro ir kt.)
nl: Toegang tot je basisprofielinformatie (gebruikersnaam, avatar, etc.)
no: Få tilgang til grunnleggende profilinformasjon (brukernavn, avatar osv.)
pl: Uzyskaj dostęp do podstawowych informacji z profilu (nazwa użytkownika, avatar itp.)
pt_br: Acesse suas informações básicas de perfil (nome de usuário, avatar, etc.)
ro: Accesează informațiile de bază din profil (nume, avatar etc.)
ru: Получить доступ к базовой информации профиля (имя пользователя, аватар и т. п.)
sv_se: Få tillgång till din grundläggande profilinformation (användarnamn, avatar, etc.)
th: เข้าถึงข้อมูลโปรไฟล์พื้นฐานของคุณ (ชื่อผู้ใช้ รูปประจำตัว ฯลฯ)
tr: Temel profil bilgilerinize (kullanıcı adı, avatar vb.) eriş
uk: Отримай доступ до базової інформації профілю (ім'я користувача, аватар тощо)
vi: Truy cập thông tin hồ sơ cơ bản của bạn (tên người dùng, ảnh đại diện, v.v.)
zh_cn: 访问您的基本资料信息（用户名、头像等）
zh_tw: 存取你的基本個人檔案資訊（使用者名稱、大頭貼等）

source: accessibility
ar: سهولة الوصول
bg: достъпност
cs: přístupnost
da: tilgængelighed
de: Barrierefreiheit
el: προσβασιμότητα
es_es: accesibilidad
fr: accessibilité
he: נגישות
hi: सुगम्यता
hr: pristupačnost
hu: hozzáférhetőség
it: accessibilità
ko: 접근성
lt: prieinamumas
no: tilgjengelighet
pl: dostępność
pt_br: acessibilidade
ro: accesibilitate
ru: доступность
sv_se: tillgänglighet
th: การเข้าถึง
tr: erişilebilirlik
uk: доступність
vi: khả năng tiếp cận
zh_cn: 无障碍性
zh_tw: 可及性

source: Accessibility
ar: سهولة الوصول
bg: Достъпност
cs: Přístupnost
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
es_es: Accesibilidad
fi: Esteettömyys
fr: Accessibilité
he: נגישות
hi: सुलभता
hr: Pristupačnost
hu: Akadálymentesítés
it: Accessibilità
ja: アクセシビリティ
ko: 접근성
lt: Prieinamumas
nl: Toegankelijkheid
no: Tilgjengelighet
pl: Dostępność
pt_br: Acessibilidade
ro: Accesibilitate
ru: Доступность
sv_se: Tillgänglighet
th: การเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Khả năng truy cập
zh_cn: 无障碍功能
zh_tw: 無障礙

source: account
ar: حساب
bg: акаунт
cs: účet
da: konto
de: Konto
el: λογαριασμός
es_es: cuenta
fr: compte
he: חשבון
hi: खाता
hr: račun
hu: fiók
ko: 계정
lt: paskyra
no: konto
pl: konto
pt_br: conta
ro: cont
ru: аккаунт
sv_se: konto
th: บัญชี
tr: hesap
uk: акаунт
vi: tài khoản
zh_cn: 账户
zh_tw: 帳戶

source: Account
ar: الحساب
bg: Акаунт
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es_es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
ja: アカウント
ko: 계정
lt: Paskyra
no: Konto
pl: Konto
pt_br: Conta
ro: Cont
ru: Аккаунт
sv_se: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_cn: 账户
zh_tw: 帳戶

source: Account & Premium
ar: الحساب والمميزات المدفوعة
bg: Акаунт и Premium
cs: Účet a Premium
da: Konto og Premium
de: Konto & Premium
el: Λογαριασμός & Premium
es_es: Cuenta y Premium
fi: Tili ja Premium
fr: Compte et Premium
he: חשבון ופרימיום
hi: खाता और प्रीमियम
hr: Račun i Premium
hu: Fiók és Prémium
it: Account e Premium
ja: アカウント & プレミアム
ko: 계정 & 프리미엄
lt: Paskyra ir Premium
no: Konto og Premium
pl: Konto i Premium
pt_br: Conta e Premium
ro: Cont și Premium
ru: Аккаунт и премиум
sv_se: Konto & Premium
th: บัญชีและพรีเมียม
tr: Hesap & Premium
uk: Обліковий запис і преміум
vi: Tài khoản & Premium
zh_cn: 账户与高级版
zh_tw: 帳戶與 Premium

source: Account appears to exist solely for spamming
ar: يبدو أن الحساب موجود فقط لإرسال البريد العشوائي
bg: Акаунтът изглежда съществува само за спам
cs: Účet se zdá být vytvořen pouze pro spamování
da: Kontoen ser ud til kun at eksistere for spam
de: Konto scheint ausschließlich zum Spammen genutzt zu werden
el: Ο λογαριασμός φαίνεται να υπάρχει μόνο για αποστολή ανεπιθύμητων
es_es: La cuenta parece existir únicamente para hacer spam
fi: Tili näyttää olevan pelkkää roskapostia varten
fr: Le compte semble exister uniquement pour du spam
he: נראה שהחשבון קיים רק לצורך ספאם
hi: लगता है यह खाता केवल स्पैमिंग के लिए है
hr: Čini se da račun postoji isključivo za slanje neželjene pošte
hu: A fiók kizárólag spammelésre létezik
it: L'account sembra esistere solo per inviare spam
ja: アカウントはスパム専用として存在しているようです
ko: 이 계정은 스팸 용도로만 사용되는 것으로 보입니다.
lt: Atrodo, kad paskyra egzistuoja tik šlamšto siuntimui
nl: Account lijkt uitsluitend te bestaan voor spammen
no: Kontoen ser ut til kun å eksistere for å sende søppelpost
pl: Konto wydaje się istnieć wyłącznie do spamowania
pt_br: A conta parece existir apenas para spam
ro: Contul pare să existe doar pentru spam
ru: Похоже, аккаунт создан только для спама
sv_se: Kontot verkar existera enbart för spamming
th: บัญชีนี้ดูเหมือนตั้งมาเพื่อส่งสแปมเท่านั้น
tr: Hesap sadece spam için var gibi görünüyor
uk: Обліковий запис схоже створено виключно для спаму
vi: Tài khoản có vẻ chỉ dùng để spam
zh_cn: 账户似乎仅用于发送垃圾信息
zh_tw: 帳戶疑似僅用於垃圾訊息

source: Account claimed successfully
ar: تم المطالبة بالحساب بنجاح
bg: Акаунтът беше успешно заявен
cs: Účet byl úspěšně nárokován
da: Konto overtaget med succes
de: Konto erfolgreich beansprucht
el: Ο λογαριασμός δηλώθηκε με επιτυχία
es_es: Cuenta reclamada con éxito
fi: Tili otettu onnistuneesti haltuun
fr: Compte revendiqué avec succès
he: החשבון נטען בהצלחה
hi: खाता सफलतापूर्वक दावा किया गया
hr: Račun uspješno preuzet
hu: Fiók sikeresen igényelve
it: Account rivendicato con successo
ja: アカウントの請求が成功しました
ko: 계정이 성공적으로 등록되었습니다.
lt: Paskyra sėkmingai perimta
nl: Account succesvol geclaimd
no: Kontoen ble bekreftet
pl: Konto pomyślnie zarejestrowane
pt_br: Conta reivindicada com sucesso
ro: Contul a fost revendicat cu succes
ru: Аккаунт успешно подтверждён
sv_se: Konto hämtat framgångsrikt
th: ยืนยันบัญชีเรียบร้อยแล้ว
tr: Hesap başarıyla talep edildi
uk: Обліковий запис успішно підтверджено
vi: Yêu cầu tài khoản thành công
zh_cn: 账户认领成功
zh_tw: 帳戶認領成功

source: Account Connected
ar: الحساب متصل
bg: Акаунт свързан
cs: Účet připojen
da: Konto Forbundet
de: Konto verbunden
el: Λογαριασμός Συνδεδεμένος
es_es: Cuenta Conectada
fr: Compte connecté
he: החשבון מחובר
hi: खाता जुड़ा हुआ
hr: Račun povezan
hu: Fiók csatlakoztatva
it: Account Connesso
ko: 계정 연결됨
lt: Paskyra prijungta
no: Konto tilkoblet
pl: Konto połączone
pt_br: Conta Conectada
ro: Cont conectat
ru: Учетная запись подключена
sv_se: Konto Anslutet
th: บัญชีที่เชื่อมต่อแล้ว
tr: Hesap Bağlandı
uk: Обліковий запис підключено
vi: Tài khoản đã kết nối
zh_cn: 账户已连接
zh_tw: 帳戶已連接

source: Account State Overrides
ar: تجاوزات حالة الحساب
bg: Пренаписвания на състоянието на акаунта
cs: Přepsání stavu účtu
da: Konto statusoverskrivelser
de: Kontozustandsüberschreibungen
el: Παράκαμψη κατάστασης λογαριασμού
es_es: Anulaciones del estado de la cuenta
fi: Tilin tilan ylitykset
fr: Remplacements d'état du compte
he: התאמות מצבי חשבון
hi: खाता स्थिति ओवरराइड्स
hr: Nadjačavanja stanja računa
hu: Fiók állapot felülbírálások
it: Sovrascritture stato account
ja: アカウント状態オーバーライド
ko: 계정 상태 재정의
lt: Paskyros būsenos perrašymai
nl: Accountstatusoverrides
no: Kontooverstyringer
pl: Nadpisania stanu konta
pt_br: Substituições de Estado da Conta
ro: Suprascrieri stare cont
ru: Переопределения состояния аккаунта
sv_se: Kontotillståndsöverstyrningar
th: การยกเว้นสถานะบัญชี
tr: Hesap Durumu Geçersiz Kılmaları
uk: Перевизначення стану облікового запису
vi: Ghi đè trạng thái tài khoản
zh_cn: 账户状态覆盖
zh_tw: 帳戶狀態覆寫

source: Account Too New
ar: الحساب جديد جدًا
bg: Акаунтът е твърде нов
cs: Účet je příliš nový
da: Kontoen er for ny
de: Konto noch zu neu
el: Ο λογαριασμός είναι πολύ νέος
es_es: Cuenta demasiado nueva
fi: Tili liian uusi
fr: Compte trop récent
he: החשבון חדש מדי
hi: खाता बहुत नया है
hr: Račun previše nov
hu: Fiók túl új
it: Account troppo nuovo
ja: アカウントが新しすぎます
ko: 계정이 너무 새로워요
lt: Paskyra per nauja
nl: Account te nieuw
no: Kontoen er for ny
pl: Konto zbyt nowe
pt_br: Conta Muito Nova
ro: Cont prea nou
ru: Слишком новый аккаунт
sv_se: Konto för nytt
th: บัญชีใหม่เกินไป
tr: Hesap Çok Yeni
uk: Обліковий запис занадто новий
vi: Tài khoản quá mới
zh_cn: 账户过于新
zh_tw: 帳戶太新

source: Account Verification Required
ar: تحقق من الحساب مطلوب
bg: Изисква се проверка на акаунта
cs: Vyžadováno ověření účtu
da: Kontobekræftelse krævet
de: Kontoüberprüfung erforderlich
el: Απαιτείται επαλήθευση λογαριασμού
es_es: Se requiere verificación de la cuenta
fi: Tili vaatii vahvistuksen
fr: Vérification du compte requise
he: נדרש אימות חשבון
hi: खाते का सत्यापन आवश्यक है
hr: Potrebna je verifikacija računa
hu: Fiók ellenőrzés szükséges
it: Verifica account richiesta
ja: アカウントの確認が必要です
ko: 계정 인증 필요
lt: Reikalinga paskyros patvirtinimas
nl: Accountverificatie vereist
no: Kontobekreftelse kreves
pl: Wymagana weryfikacja konta
pt_br: Verificação da Conta Necessária
ro: Verificarea contului este necesară
ru: Требуется проверка аккаунта
sv_se: Kontoverifiering krävs
th: ต้องยืนยันบัญชี
tr: Hesap Doğrulaması Gerekli
uk: Потрібне підтвердження облікового запису
vi: Yêu cầu xác minh tài khoản
zh_cn: 需要账户验证
zh_tw: 需要帳戶驗證

source: accounts
ar: الحسابات
bg: акаунти
cs: účty
da: konti
de: Konten
el: λογαριασμοί
es_es: cuentas
fr: comptes
he: חשבונות
hi: खाते
hr: računi
hu: fiókok
it: account
ko: 계정들
lt: paskyros
no: kontoer
pl: kont
pt_br: contas
ro: conturi
ru: учетные записи
sv_se: konton
th: บัญชี
tr: hesaplar
uk: облікові записи
vi: các tài khoản
zh_cn: 账户
zh_tw: 帳戶

source: Across all Communities you're currently in
ar: في جميع المجتمعات التي أنت فيها حاليًا
bg: Във всички общности, в които в момента сте
cs: Napříč všemi komunitami, ve kterých právě jste
da: På tværs af alle fællesskaber, du er medlem af
de: In allen Communities, in denen du dich aktuell befindest
el: Σε όλες τις Κοινότητες όπου βρίσκεστε
es_es: En todas las Comunidades en las que estás actualmente
fi: Kaikissa yhteisöissä, joissa olet tällä hetkellä
fr: Dans toutes les communautés où tu es actuellement
he: בכל הקהילות שבהן אתה נמצא כעת
hi: सभी कम्युनिटी में जो आप अभी हैं
hr: U svim zajednicama u kojima ste trenutno
hu: Az összes Közösségben, amelyben jelenleg vagy
it: In tutte le Community in cui sei attualmente
ja: 現在参加しているすべてのコミュニティ全体で
ko: 현재 참여 중인 모든 커뮤니티에서
lt: Visose bendruomenėse, kuriose dabar esate
nl: In alle communities waar je momenteel in zit
no: På tvers av alle fellesskap du er med i
pl: We wszystkich społecznościach, do których należysz
pt_br: Em todas as Comunidades em que você está atualmente
ro: În toate comunitățile în care ești în prezent
ru: Во всех сообществах, в которых ты сейчас
sv_se: Över alla gemenskaper du för närvarande är med i
th: ในทุกคอมมูนิตีที่คุณเข้าร่วมอยู่
tr: Şu anda bulunduğun tüm Topluluklarda
uk: У всіх спільнотах, до яких ти наразі належиш
vi: Trên tất cả Cộng đồng bạn đang trong
zh_cn: 在您当前加入的所有社区中
zh_tw: 涵蓋你目前所在的所有社群

source: Across all DMs you currently have open
ar: في جميع الرسائل المباشرة المفتوحة لديك حاليًا
bg: Във всички лични съобщения, които в момента са отворени
cs: Napříč všemi otevřenými zprávami
da: På tværs af alle åbne private beskeder
de: In allen derzeit offenen DMs
el: Σε όλα τα DM που έχετε ανοιχτά
es_es: En todos los MD que tienes actualmente abiertos
fi: Kaikissa yksityisviesteissä, jotka ovat tällä hetkellä auki
fr: Dans tous les MD que tu as ouverts
he: בכל שיחות ההודעות הישירות הפתוחות כרגע
hi: सभी खुले डीएम में जो अभी खुले हैं
hr: U svim DM-ovima koje trenutno imate otvorene
hu: Az összes jelenleg nyitott privát üzenetedben
it: In tutte le chat private che hai aperte
ja: 現在開いているすべてのDM全体で
ko: 현재 열려 있는 모든 DM에서
lt: Visuose atviruose asmeniniuose pokalbiuose, kuriuos dabar turite
nl: In alle privéberichten die je momenteel open hebt staan
no: På tvers av alle direkte meldinger du har åpne
pl: We wszystkich otwartych rozmowach prywatnych
pt_br: Em todas as mensagens diretas que você tem abertas no momento
ro: În toate DM-urile pe care le ai deschise acum
ru: Во всех открытых личных чатах
sv_se: Över alla DM du för närvarande har öppna
th: ในทุกข้อความส่วนตัวที่คุณเปิดอยู่ตอนนี้
tr: Şu anda açık olan tüm ÖM'lerinde
uk: У всіх відкритих приватних повідомленнях
vi: Trên tất cả DM bạn đang mở
zh_cn: 在您当前打开的所有私信中
zh_tw: 涵蓋你目前開啟的所有私訊
