Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Select Friends
ar: اختر الأصدقاء
bg: Избери приятели
cs: Vybrat přátele
da: Vælg venner
de: Freunde auswählen
el: Επιλέξτε φίλους
es_es: Seleccionar amigos
fi: Valitse ystävät
fr: Sélectionne des amis
he: בחר חברים
hi: दोस्त चुनें
hr: Odaberi prijatelje
hu: Barátok kiválasztása
it: Seleziona amici
ja: 友達を選択
ko: 친구 선택
lt: Pasirinkite draugus
nl: Selecteer Vrienden
no: Velg venner
pl: Wybierz znajomych
pt_br: Selecionar Amigos
ro: Selectează prieteni
ru: Выбрать друзей
sv_se: Välj vänner
th: เลือกเพื่อน
tr: Arkadaşları Seç
uk: Вибрати друзів
vi: Chọn bạn bè
zh_cn: 选择好友
zh_tw: 選取好友

source: Select input mode for voice transmission
ar: اختر وضع الإدخال لنقل الصوت
bg: Избери режим на въвеждане за гласово предаване
cs: Vyberte režim zadávání pro přenos hlasu
da: Vælg inputtilstand til stemmeoverførsel
de: Wähle den Eingabemodus für die Sprachübertragung
el: Επιλέξτε λειτουργία εισόδου για μετάδοση φωνής
es_es: Selecciona el modo de entrada para la transmisión de voz
fi: Valitse äänenlähetyksen syöttötila
fr: Sélectionne le mode d'entrée pour la transmission vocale
he: בחר מצב קלט להעברת קול
hi: वॉइस ट्रांसमिशन के लिए इनपुट मोड चुनें
hr: Odaberi način unosa za prijenos glasa
hu: Válassz beviteli módot a hangátvitelhez
it: Seleziona la modalità di input per la trasmissione vocale
ja: 音声送信の入力モードを選択
ko: 음성 전송 입력 모드 선택
lt: Pasirinkite įvesties režimą balso perdavimui
nl: Selecteer invoermodus voor spraakoverdracht
no: Velg inndatamodus for taleoverføring
pl: Wybierz tryb wejścia dla transmisji głosu
pt_br: Selecionar modo de entrada para transmissão de voz
ro: Selectează modul de intrare pentru transmisia vocală
ru: Выбери режим ввода для голосовой передачи
sv_se: Välj inmatningsläge för röstöverföring
th: เลือกโหมดอินพุตสำหรับการส่งเสียง
tr: Ses iletimi için giriş modunu seç
uk: Виберіть режим введення для голосової передачі
vi: Chọn chế độ nhập cho truyền giọng
zh_cn: 选择语音传输的输入模式
zh_tw: 選取語音傳輸的輸入模式

source: Select interface language
ar: اختر لغة الواجهة
bg: Избери език на интерфейса
cs: Vyberte jazyk rozhraní
da: Vælg grænsefladesprog
de: Wähle die Sprache der Oberfläche
el: Επιλέξτε γλώσσα διεπαφής
es_es: Selecciona el idioma de la interfaz
fi: Valitse käyttöliittymän kieli
fr: Choisis la langue de l'interface
he: בחר שפת ממשק
hi: इंटरफेस भाषा चुनें
hr: Odaberi jezik sučelja
hu: Válassz felületi nyelvet
it: Seleziona lingua dell'interfaccia
ja: インターフェース言語を選択
ko: 인터페이스 언어 선택
lt: Pasirinkite sąsajos kalbą
nl: Selecteer interfacetaal
no: Velg grensesnittspråk
pl: Wybierz język interfejsu
pt_br: Selecionar idioma da interface
ro: Selectează limba interfeței
ru: Выбери язык интерфейса
sv_se: Välj gränssnittsspråk
th: เลือกภาษาสำหรับอินเทอร์เฟซ
tr: Arayüz dilini seç
uk: Виберіть мову інтерфейсу
vi: Chọn ngôn ngữ giao diện
zh_cn: 选择界面语言
zh_tw: 選取介面語言

source: Select media size for embedded content from links
ar: اختر حجم الوسائط للمحتوى المضمّن من الروابط
bg: Избери размер на медията за вградено съдържание от линкове
cs: Vyberte velikost médií pro vložený obsah z odkazů
da: Vælg mediestørrelse til indlejret indhold fra links
de: Wähle die Mediengröße für eingebettete Inhalte aus Links
el: Επιλέξτε μέγεθος μέσου για ενσωματωμένο περιεχόμενο από συνδέσμους
es_es: Selecciona el tamaño del contenido incrustado de los enlaces
fi: Valitse upotettujen linkkien median koko
fr: Sélectionne la taille des médias intégrés depuis des liens
he: בחר גודל מדיה לתוכן משובץ מקישורים
hi: लिंक से एम्बेड की गई सामग्री के लिए मीडिया आकार चुनें
hr: Odaberi veličinu medija za ugrađeni sadržaj iz poveznica
hu: Válassz média méretet a linkekből beágyazott tartalomhoz
it: Seleziona dimensione media per contenuti incorporati da link
ja: リンクからの埋め込みコンテンツのメディアサイズを選択
ko: 링크에서 가져오는 임베드 콘텐츠의 미디어 크기 선택
lt: Pasirinkite įterpto turinio iš nuorodų dydį
nl: Selecteer mediaformaat voor ingesloten inhoud van links
no: Velg mediestørrelse for innebygd innhold fra lenker
pl: Wybierz rozmiar mediów dla osadzonej zawartości z linków
pt_br: Selecionar tamanho de mídia para conteúdo incorporado de links
ro: Selectează dimensiunea media pentru conținutul încorporat din linkuri
ru: Выбери размер медиа для вставок по ссылкам
sv_se: Välj mediastorlek för inbäddat innehåll från länkar
th: เลือกขนาดสื่อสำหรับเนื้อหาที่ฝังจากลิงก์
tr: Bağlantılardan gömülü içerik için medya boyutunu seç
uk: Виберіть розмір медіа для вбудованого вмісту з посилань
vi: Chọn kích thước phương tiện cho nội dung nhúng từ liên kết
zh_cn: 选择链接中嵌入内容的媒体大小
zh_tw: 為連結內嵌內容選取媒體大小

source: Select media size for uploaded attachments
ar: اختر حجم الوسائط للمرفقات المرفوعة
bg: Избери размер на медията за качени прикачени файлове
cs: Vyberte velikost médií pro nahrané přílohy
da: Vælg mediestørrelse til uploadede vedhæftninger
de: Wähle die Mediengröße für hochgeladene Anhänge
el: Επιλέξτε μέγεθος μέσου για ανεβασμένα συνημμένα
es_es: Selecciona el tamaño de los archivos adjuntos subidos
fi: Valitse ladattujen liitteiden median koko
fr: Sélectionne la taille des médias pour les fichiers joints
he: בחר גודל מדיה לקבצים מצורפים שהועלו
hi: अपलोड की गई अटैचमेंट्स के लिए मीडिया आकार चुनें
hr: Odaberi veličinu medija za prenesene privitke
hu: Válassz média méretet a feltöltött mellékletekhez
it: Seleziona dimensione media per gli allegati caricati
ja: アップロードされた添付ファイルのメディアサイズを選択
ko: 업로드된 첨부파일 미디어 크기 선택
lt: Pasirinkite įkeltų priedų dydį
nl: Selecteer mediaformaat voor geüploade bijlagen
no: Velg mediestørrelse for opplastede vedlegg
pl: Wybierz rozmiar mediów dla przesłanych załączników
pt_br: Selecionar tamanho de mídia para anexos enviados
ro: Selectează dimensiunea media pentru atașamentele încărcate
ru: Выбери размер медиа для загруженных вложений
sv_se: Välj mediastorlek för uppladdade bilagor
th: เลือกขนาดสื่อสำหรับแนบที่อัปโหลด
tr: Yüklenen ekler için medya boyutunu seç
uk: Виберіть розмір медіа для завантажених вкладень
vi: Chọn kích thước phương tiện cho tệp đính kèm đã tải lên
zh_cn: 选择上传附件的媒体大小
zh_tw: 為已上傳附件選取媒體大小

source: Select mutual view
ar: اختر عرض متبادل
bg: Избери взаимен изглед
cs: Vyberte vzájemné zobrazení
da: Vælg gensyn
de: Gegenseitige Ansicht auswählen
el: Επιλέξτε κοινή προβολή
es_es: Seleccionar vista mutua
fi: Valitse molemminpuolinen näkymä
fr: Sélectionne la vue partagée
he: בחר תצוגה משותפת
hi: पारस्परिक दृश्य चुनें
hr: Odaberi zajednički prikaz
hu: Kölcsönös nézet kiválasztása
it: Seleziona vista reciproca
ja: 相互表示を選択
ko: 공통 보기 선택
lt: Pasirinkite bendrą vaizdą
nl: Selecteer wederzijdse weergave
no: Velg felles visning
pl: Wybierz wspólny widok
pt_br: Selecionar visualização mútua
ro: Selectează vizualizarea mutuală
ru: Выбери взаимный просмотр
sv_se: Välj ömsesidig vy
th: เลือกมุมมองร่วม
tr: Karşılıklı görünümü seç
uk: Виберіть взаємне відображення
vi: Chọn chế độ xem chung
zh_cn: 选择共同查看
zh_tw: 選取共同檢視

source: Select scopes (and redirect URI if required)
ar: اختر النطاقات (و URI إعادة التوجيه إذا لزم الأمر)
bg: Избери обхвати (и пренасочващ URI, ако е необходимо)
cs: Vyberte oprávnění (a URI přesměrování, pokud je potřeba)
da: Vælg scopes (og redirect-URI hvis nødvendigt)
de: Wähle Scopes (und Redirect-URI, falls erforderlich)
el: Επιλέξτε πεδία (και URI ανακατεύθυνσης αν απαιτείται)
es_es: Selecciona ámbitos (y URI de redirección si es necesario)
fi: Valitse käyttöoikeudet (ja uudelleenohjaus-URI tarvittaessa)
fr: Sélectionne les étendues (et l'URI de redirection si nécessaire)
he: בחר תחומי הרשאה (וכתובת URI להפניה מחדש אם נדרש)
hi: स्कोप चुनें (आवश्यक हो तो रीडायरेक्ट URI सहित)
hr: Odaberi opsege (i URI za preusmjeravanje ako je potrebno)
hu: Válassz hatóköröket (és átirányítási URI-t, ha szükséges)
it: Seleziona scope (e URI di reindirizzamento se richiesto)
ja: スコープ（および必要な場合はリダイレクトURI）を選択
ko: 스코프 선택 (필요한 경우 리다이렉트 URI 포함)
lt: Pasirinkite apimtis (ir nukreipimo URI, jei reikia)
nl: Selecteer scopes (en redirect URI indien vereist)
no: Velg omfang (og omdirigerings-URI om nødvendig)
pl: Wybierz zakresy (i URI przekierowania, jeśli wymagane)
pt_br: Selecionar escopos (e URI de redirecionamento, se necessário)
ro: Selectează scopurile (și URI-ul de redirecționare dacă e necesar)
ru: Выбери области (и URI перенаправления, если нужно)
sv_se: Välj scope (och omdirigerings-URI om krävs)
th: เลือกขอบเขต (และ URI เปลี่ยนเส้นทางหากจำเป็น)
tr: Kapsamları (ve gerekiyorsa yönlendirme URI'sı) seç
uk: Виберіть області (і URI перенаправлення, якщо потрібно)
vi: Chọn phạm vi (và URI chuyển hướng nếu cần)
zh_cn: 选择范围（以及重定向URI，如果需要）
zh_tw: 選取範圍（若需要則包含重導 URI）

source: Select Screen or Window
ar: اختر الشاشة أو النافذة
bg: Изберете екран или прозорец
cs: Vyberte obrazovku nebo okno
da: Vælg skærm eller vindue
de: Bildschirm oder Fenster auswählen
el: Επιλέξτε Οθόνη ή Παράθυρο
es_es: Selecciona pantalla o ventana
fr: Sélectionnez l'écran ou la fenêtre
he: בחר מסך או חלון
hi: स्क्रीन या विंडो चुनें
hr: Odaberite ekran ili prozor
hu: Képernyő vagy ablak kiválasztása
it: Seleziona Schermo o Finestra
ko: 화면 또는 창 선택
lt: Pasirinkite ekraną arba langą
no: Velg skjerm eller vindu
pl: Wybierz ekran lub okno
pt_br: Selecione Tela ou Janela
ro: Selectați Ecran sau Fereastră
ru: Выберите экран или окно
sv_se: Välj skärm eller fönster
th: เลือกหน้าจอหรือหน้าต่าง
tr: Ekranı veya Pencereyi Seçin
uk: Виберіть екран або вікно
vi: Chọn Màn hình hoặc Cửa sổ
zh_cn: 选择屏幕或窗口
zh_tw: 選擇螢幕或視窗

source: Select the account you want to sign in with on the desktop app.
ar: اختر الحساب الذي تريد تسجيل الدخول به في تطبيق سطح المكتب.
bg: Избери акаунта, с който искаш да влезеш в десктоп приложението.
cs: Vyberte účet, se kterým se chcete přihlásit v desktopové aplikaci.
da: Vælg den konto, du vil logge ind med på desktop-appen.
de: Wähle das Konto, mit dem du dich in der Desktop-App anmelden möchtest.
el: Επιλέξτε τον λογαριασμό με τον οποίο θέλετε να συνδεθείτε στην επιτραπέζια εφαρμογή.
es_es: Selecciona la cuenta con la que quieres iniciar sesión en la aplicación de escritorio.
fi: Valitse tili, jolla haluat kirjautua työpöytäsovellukseen.
fr: Sélectionne le compte avec lequel tu veux te connecter sur l'app de bureau.
he: בחר את החשבון שתרצה להתחבר איתו באפליקציית שולחן העבודה.
hi: डेस्कटॉप ऐप पर साइन इन करने के लिए वह खाता चुनें।
hr: Odaberi račun s kojim se želiš prijaviti u desktop aplikaciji.
hu: Válaszd ki azt a fiókot, amellyel be szeretnél jelentkezni az asztali alkalmazásban.
it: Seleziona l'account con cui vuoi accedere nell'app desktop.
ja: デスクトップアプリでサインインするアカウントを選択してください。
ko: 데스크톱 앱에 로그인할 계정을 선택하세요.
lt: Pasirinkite paskyrą, su kuria norite prisijungti darbalaukio programėlėje.
nl: Selecteer het account waarmee je wilt inloggen op de desktop-app.
no: Velg kontoen du vil logge inn med på skrivebordsappen.
pl: Wybierz konto, na którym chcesz się zalogować w aplikacji desktopowej.
pt_br: Selecione a conta com a qual você quer fazer login no aplicativo de desktop.
ro: Selectează contul cu care vrei să te conectezi în aplicația de desktop.
ru: Выбери аккаунт, чтобы войти в десктопное приложение.
sv_se: Välj det konto du vill logga in med på skrivbordsappen.
th: เลือกบัญชีที่คุณต้องการเข้าสู่ระบบในแอปเดสก์ท็อป
tr: Masaüstü uygulamasında giriş yapmak istediğiniz hesabı seçin.
uk: Виберіть акаунт, з яким хочете увійти в десктопному додатку.
vi: Chọn tài khoản bạn muốn đăng nhập vào ứng dụng desktop.
zh_cn: 选择您想在桌面应用中用于登录的账户。
zh_tw: 選取你要在桌面應用程式使用的登入帳號。

source: Select what you want to report.
ar: اختر ما تريد الإبلاغ عنه.
bg: Изберете какво искате да докладвате.
cs: Vyberte, co chcete nahlásit.
da: Vælg hvad du vil rapportere.
de: Wähle aus, was du melden möchtest.
el: Επιλέξτε τι θέλετε να αναφέρετε.
es_es: Selecciona lo que quieres informar.
fi: Valitse, mitä haluat ilmoittaa.
fr: Sélectionne ce que tu veux signaler.
he: בחר מה אתה רוצה לדווח.
hi: आप क्या रिपोर्ट करना चाहते हैं, इसका चयन करें।
hr: Odaberi što želiš prijaviti.
hu: Válaszd ki, mit szeretnél jelenteni.
it: Seleziona cosa vuoi segnalare.
ja: 報告したい内容を選択してください。
ko: 신고할 내용을 선택하세요.
lt: Pasirinkite, ką norite pranešti.
nl: Selecteer wat je wilt rapporteren.
no: Velg hva du ønsker å rapportere.
pl: Wybierz, co chcesz zgłosić.
pt_br: Selecione o que você deseja relatar.
ro: Selectează ce dorești să raportezi.
ru: Выберите, что вы хотите сообщить.
sv_se: Välj vad du vill rapportera.
th: เลือกสิ่งที่คุณต้องการรายงาน
tr: Ne bildirmek istediğinizi seçin.
uk: Виберіть, що ви хочете повідомити.
vi: Chọn những gì bạn muốn báo cáo.
zh_cn: 选择您要举报的内容。
zh_tw: 選擇您想要舉報的內容。

source: Select your country of residence.
ar: اختر بلد إقامتك.
bg: Избери държавата си на пребиваване.
cs: Vyberte zemi svého pobytu.
da: Vælg dit bopælsland.
de: Wähle dein Wohnsitzland.
el: Επιλέξτε τη χώρα κατοικίας σας.
es_es: Selecciona tu país de residencia.
fi: Valitse asuinmaasi.
fr: Sélectionne ton pays de résidence.
he: בחר את מדינת מגוריך.
hi: अपना निवास देश चुनें।
hr: Odaberi svoju državu prebivališta.
hu: Válaszd ki a lakóhelyed országát.
it: Seleziona il tuo paese di residenza.
ja: 居住国を選択してください。
ko: 거주 국가를 선택하세요.
lt: Pasirinkite savo gyvenamosios vietos šalį.
nl: Selecteer je land van verblijf.
no: Velg landet du bor i.
pl: Wybierz kraj zamieszkania.
pt_br: Selecione seu país de residência.
ro: Selectează țara de reședință.
ru: Укажи страну проживания.
sv_se: Välj ditt hemland.
th: เลือกประเทศที่คุณอาศัยอยู่
tr: İkamet ettiğiniz ülkeyi seçin.
uk: Виберіть країну проживання.
vi: Chọn quốc gia cư trú của bạn.
zh_cn: 选择您的居住国家。
zh_tw: 選取你的居住國家。

source: Select...
ar: اختر...
bg: Избери...
cs: Vybrat...
da: Vælg...
de: Auswählen…
el: Επιλογή...
es_es: Seleccionar...
fi: Valitse...
fr: Sélectionner...
he: בחר...
hi: चुनें...
hr: Odaberi...
hu: Válassz...
it: Seleziona...
ja: 選択...
ko: 선택...
lt: Pasirinkite...
nl: Selecteren...
no: Velg...
pl: Wybierz...
pt_br: Selecionar...
ro: Selectează...
ru: Выбрать...
sv_se: Välj...
th: เลือก...
tr: Seç...
uk: Вибрати...
vi: Chọn...
zh_cn: 选择...
zh_tw: 選取...

source: selections
ar: اختيارات
bg: избори
cs: výběry
da: valg
de: Auswahlen
el: επιλογές
es_es: selecciones
fr: sélections
he: בחירות
hi: चुनाव
hr: odabiri
hu: választások
it: selezioni
ko: 선택 항목
lt: pasirinkimai
no: valg
pl: wybory
pt_br: seleções
ro: selecții
ru: выборы
sv_se: val
th: การเลือก
tr: seçimler
uk: вибори
vi: các lựa chọn
zh_cn: 选择项
zh_tw: 選擇項

source: Selections
ar: التحديدات
bg: Избори
cs: Výběry
da: Valg
de: Auswahlen
el: Επιλογές
es_es: Selecciones
fi: Valinnat
fr: Sélections
he: בחירות
hi: चयन
hr: Odabiri
hu: Kiválasztások
it: Selezioni
ja: 選択項目
ko: 선택 항목
lt: Pasirinkimai
nl: Selecties
no: Valg
pl: Zaznaczenia
pt_br: Seleções
ro: Selecții
ru: Выбор
sv_se: Val
th: การเลือก
tr: Seçimler
uk: Вибрані
vi: Lựa chọn
zh_cn: 选择项
zh_tw: 所選項目

source: Self-Harm or Suicide
ar: إيذاء النفس أو الانتحار
bg: Самонараняване или самоубийство
cs: Sebepoškozování nebo sebevražda
da: Selvskade eller selvmord
de: Selbstverletzung oder Suizid
el: Αυτοτραυματισμός ή αυτοκτονία
es_es: Autolesión o suicidio
fi: Itseä vahingoittava sisältö tai itsemurha
fr: Automutilation ou suicide
he: פגיעה עצמית או התאבדות
hi: स्वयं को नुकसान या आत्महत्या
hr: Samopovređivanje ili samoubojstvo
hu: Önkárosítás vagy öngyilkosság
it: Autolesionismo o suicidio
ja: 自傷行為または自殺
ko: 자해 또는 자살
lt: Savęs žalojimas ar savižudybė
nl: Zelfbeschadiging of Zelfmoord
no: Selvpåført skade eller selvmord
pl: Samookaleczenia lub samobójstwo
pt_br: Autoagressão ou Suicídio
ro: Autovătămare sau sinucidere
ru: Причинение себе вреда или самоубийство
sv_se: Självskada eller självmord
th: การทำร้ายตัวเองหรือการฆ่าตัวตาย
tr: Kendine Zarar Verme veya İntihar
uk: Самопошкодження або суїцид
vi: Tự làm hại hoặc tự tử
zh_cn: 自残或自杀
zh_tw: 自傷或自殺

source: Self-Hosted Mode Override
ar: تجاوز وضع الاستضافة الذاتية
bg: Презапис на режим на самообслужване
cs: Přepsání režimu sebez hostování
da: Selvhostet tilstand overskrivning
de: Selbstgehosteten Modus überschreiben
el: Ανατροπή Λειτουργίας Αυτο-Φιλοξενίας
es_es: Anulación del modo autoalojado
fi: Itse isännöidyn tilan ylikirjoitus
fr: Override du mode auto-hébergé
he: עקיפת מצב מאוחסן עצמי
hi: सेल्फ-होस्टेड मोड ओवरराइड
hr: Prekoračenje načina samostalnog hostanja
hu: Önálló üzemeltetésű mód felülírása
it: Sovrascrittura della modalità self-hosted
ja: 自己ホストモードオーバーライド
ko: 자가 호스팅 모드 우선 적용
lt: Savarankiško Režimo Perrašymas
nl: Zelfgehoste modus overschrijven
no: Overstyring av selvhostet modus
pl: Zastąpienie trybu samodzielnego hostingu
pt_br: Sobrescrever Modo Auto-Hospedado
ro: Suprascrierea modului auto-găzduit
ru: Переопределение режима саморазмещения
sv_se: Överskrivning av självhostat läge
th: การข้ามโหมดโฮสต์ตัวเอง
tr: Kendi Barındırılan Modun Üstü
uk: Перевизначення режиму самостійного хостингу
vi: Ghi đè chế độ tự lưu trữ
zh_cn: 自托管模式覆盖
zh_tw: 自託管模式覆蓋

source: Send
ar: إرسال
bg: Изпрати
cs: Odeslat
de: Senden
el: Αποστολή
es_es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hi: भेजें
hr: Pošalji
hu: Küldés
it: Invia
ja: 送信
ko: 전송
lt: Siųsti
nl: Versturen
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
sv_se: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_cn: 发送
zh_tw: 傳送

source: Send ({0}/5)
ar: إرسال ({0}/5)
bg: Изпрати ({0}/5)
cs: Odeslat ({0}/5)
de: Senden ({0}/5)
el: Αποστολή ({0}/5)
es_es: Enviar ({0}/5)
fi: Lähetä ({0}/5)
fr: Envoyer ({0}/5)
he: שלח ({0}/5)
hi: भेजें ({0}/5)
hr: Pošalji ({0}/5)
hu: Küldés ({0}/5)
it: Invia ({0}/5)
ja: 送信 ({0}/5)
ko: 전송 ({0}/5)
lt: Siųsti ({0}/5)
nl: Versturen ({0}/5)
pl: Wyślij ({0}/5)
pt_br: Enviar ({0}/5)
ro: Trimite ({0}/5)
ru: Отправить ({0}/5)
sv_se: Skicka ({0}/5)
th: ส่ง ({0}/5)
tr: Gönder ({0}/5)
uk: Надіслати ({0}/5)
vi: Gửi ({0}/5)
zh_cn: 发送（{0}/5）
zh_tw: 傳送（{0}/5）

source: Send a direct message to a user.
ar: أرسل رسالة مباشرة إلى مستخدم.
bg: Изпрати лично съобщение на потребител.
cs: Pošlete uživateli přímou zprávu.
da: Send en direkte besked til en bruger.
de: Sende eine direkte Nachricht an einen Nutzer.
el: Στείλτε άμεσο μήνυμα σε χρήστη.
es_es: Envía un mensaje directo a un usuario.
fi: Lähetä käyttäjälle yksityisviesti.
fr: Envoie un message direct à un utilisateur.
he: שלח הודעה ישירה למשתמש.
hi: किसी उपयोगकर्ता को डायरेक्ट मैसेज भेजें।
hr: Pošalji izravnu poruku korisniku.
hu: Küldj közvetlen üzenetet egy felhasználónak.
it: Invia un messaggio diretto a un utente.
ja: ユーザーにダイレクトメッセージを送信します。
ko: 사용자에게 다이렉트 메시지를 보내세요.
lt: Siųskite tiesioginę žinutę naudotojui.
nl: Stuur een direct bericht naar een gebruiker.
no: Send en direktemelding til en bruker.
pl: Wyślij wiadomość prywatną do użytkownika.
pt_br: Enviar uma mensagem direta para um usuário.
ro: Trimite un mesaj direct unui utilizator.
ru: Отправь личное сообщение пользователю.
sv_se: Skicka ett direktmeddelande till en användare.
th: ส่งข้อความตรงถึงผู้ใช้
tr: Bir kullanıcıya doğrudan mesaj gönder.
uk: Надіслати особисте повідомлення користувачу.
vi: Gửi tin nhắn trực tiếp cho người dùng.
zh_cn: 向用户发送私信。
zh_tw: 傳送私訊給使用者。

source: Send a link to let others install your emoji pack. The pack installs automatically when the recipient accepts.
ar: أرسل رابطًا للسماح للآخرين بتثبيت حزمة الرموز التعبيرية الخاصة بك. يتم تثبيت الحزمة تلقائيًا عند قبول المستلم.
bg: Изпрати връзка, за да позволиш на другите да инсталират пакета ти с емоджита. Пакетът се инсталира автоматично, когато получателят приеме.
cs: Pošlete odkaz, aby si ostatní nainstalovali váš balíček emoji. Balíček se nainstaluje automaticky po přijetí.
da: Send et link, så andre kan installere din emojipakke. Pakken installeres automatisk, når modtageren accepterer.
de: Sende einen Link, damit andere dein Emoji-Paket installieren können. Das Paket wird automatisch installiert, wenn der Empfänger zustimmt.
el: Στείλτε έναν σύνδεσμο για να επιτρέψετε σε άλλους να εγκαταστήσουν το πακέτο emoji σας. Το πακέτο εγκαθίσταται αυτόματα όταν ο παραλήπτης αποδεχτεί.
es_es: Envía un enlace para que otros instalen tu paquete de emojis. El paquete se instala automáticamente cuando el destinatario lo acepta.
fi: Lähetä linkki, jolla muut voivat asentaa emojipakettisi. Paketti asentuu automaattisesti vastaanottajan hyväksyessä.
fr: Envoie un lien pour permettre aux autres d'installer ton pack d'émojis. Il s'installe automatiquement quand le destinataire accepte.
he: שלח קישור כדי לאפשר לאחרים להתקין את חבילת האימוג׳ים שלך. החבילה מותקנת אוטומטית כשהמקבל מאשר.
hi: अपने इमोजी पैक को दूसरों के इंस्टॉल करने के लिए एक लिंक भेजें। रिसीवर स्वीकार करने पर पैक अपने आप इंस्टॉल हो जाता है।
hr: Pošalji poveznicu da drugi instaliraju tvoj paket emojija. Paket se automatski instalira kada primatelj prihvati.
hu: Küldj egy linket, hogy mások telepíthessék az emoji csomagod. A csomag automatikusan települ, amikor a címzett elfogadja.
it: Invia un link per permettere ad altri di installare il tuo pacchetto emoji. Il pacchetto si installa automaticamente quando il destinatario accetta.
ja: 他の人があなたの絵文字パックをインストールできるリンクを送信します。受信者が承諾すると、パックが自動的にインストールされます。
ko: 다른 사람이 이모지 팩을 설치하도록 링크를 보내세요. 수락하면 자동으로 설치됩니다.
lt: Siųskite nuorodą, kad kiti galėtų įdiegti jūsų emodzių paketą. Paketas įdiegiamas automatiškai, kai gavėjas priima.
nl: Stuur een link om anderen je emoji-pack te laten installeren. Het pakket wordt automatisch geïnstalleerd wanneer de ontvanger accepteert.
no: Send en lenke slik at andre kan installere emoji-pakken din. Pakken installeres automatisk når mottakeren godtar.
pl: Wyślij link, aby inni mogli zainstalować Twój pakiet emoji. Pakiet instaluje się automatycznie po zaakceptowaniu.
pt_br: Envie um link para permitir que outros instalem seu pacote de emojis. O pacote é instalado automaticamente quando o destinatário aceita.
ro: Trimite un link pentru ca alții să instaleze pachetul tău de emoji. Pachetul se instalează automat când destinatarul acceptă.
ru: Отправь ссылку, чтобы другие установили твой набор эмодзи. Набор установится автоматически, когда получатель примет его.
sv_se: Skicka en länk så att andra kan installera ditt emojipaket. Paketet installeras automatiskt när mottagaren accepterar.
th: ส่งลิงก์ให้ผู้อื่นติดตั้งชุดอีโมจิของคุณ ชุดจะติดตั้งโดยอัตโนมัติเมื่อผู้รับยอมรับ
tr: Diğerlerinin emoji paketinizi yüklemesi için bir bağlantı gönderin. Alıcı kabul ettiğinde paket otomatik olarak yüklenir.
uk: Надішліть посилання, щоб інші могли встановити ваш набір емодзі. Набір встановлюється автоматично після підтвердження отримувача.
vi: Gửi liên kết để người khác cài đặt gói emoji của bạn. Gói sẽ tự động cài khi người nhận chấp nhận.
zh_cn: 发送链接让他人安装您的表情包。接收者接受后，表情包会自动安装。
zh_tw: 傳送連結讓他人安裝你的表情包。收件者接受後套件會自動安裝。

source: Send a saved media item.
ar: أرسل عنصر وسائط محفوظ.
bg: Изпрати запазен медиен елемент.
cs: Odešlete uložený mediální soubor.
da: Send et gemt medie.
de: Gespeichertes Medium senden.
el: Στείλτε αποθηκευμένο αρχείο πολυμέσων.
es_es: Envía un elemento multimedia guardado.
fi: Lähetä tallennettu mediaobjekti.
fr: Envoie un média enregistré.
he: שלח פריט מדיה שמור.
hi: एक सहेजा गया मीडिया आइटम भेजें।
hr: Pošalji spremljenu medijsku stavku.
hu: Küldj egy elmentett médiaelemet.
it: Invia un elemento multimediale salvato.
ja: 保存されたメディアアイテムを送信します。
ko: 저장된 미디어 항목 보내기.
lt: Siųskite išsaugotą medijos elementą.
nl: Stuur een opgeslagen mediabestand.
no: Send et lagret medieelement.
pl: Wyślij zapisany element multimedialny.
pt_br: Enviar um item de mídia salvo.
ro: Trimite un element media salvat.
ru: Отправить сохранённый медиафайл.
sv_se: Skicka ett sparat mediaobjekt.
th: ส่งรายการสื่อที่บันทึกไว้
tr: Kaydedilmiş bir medya öğesi gönder.
uk: Надіслати збережений медіафайл.
vi: Gửi mục phương tiện đã lưu.
zh_cn: 发送已保存的媒体项目。
zh_tw: 傳送已儲存的媒體項目。
