Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Show Send Button
ar: إظهار زر الإرسال
bg: Покажи бутона „Изпрати“
cs: Zobrazit tlačítko Odeslat
da: Vis sendeknappen
de: Senden-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού Αποστολής
es_es: Mostrar botón Enviar
fi: Näytä lähetä-painike
fr: Afficher le bouton Envoyer
he: הצג כפתור שליחה
hi: भेजें बटन दिखाएँ
hr: Prikaži gumb Pošalji
hu: Küldés gomb megjelenítése
it: Mostra pulsante Invia
ja: 送信ボタンを表示
ko: 전송 버튼 표시
lt: Rodyti siuntimo mygtuką
nl: Verzendknop tonen
no: Vis sendeknapp
pl: Pokaż przycisk wysyłania
pt_br: Mostrar botão Enviar
ro: Arată butonul Trimite
ru: Показать кнопку отправки
sv_se: Visa Skicka-knapp
th: แสดงปุ่มส่ง
tr: Gönder Düğmesini Göster
uk: Показати кнопку відправки
vi: Hiển thị nút Gửi
zh_cn: 显示发送按钮
zh_tw: 顯示傳送按鈕

source: Show spoiler content
ar: إظهار محتوى المفسد
bg: Покажи спойлър съдържание
cs: Zobrazit spoiler
da: Vis spoilerindhold
de: Spoiler-Inhalt anzeigen
el: Εμφάνιση περιεχομένου spoiler
es_es: Mostrar contenido spoiler
fi: Näytä spoilereiden sisältö
fr: Afficher le contenu spoiler
he: הצג תוכן עם ספוילר
hi: स्पॉइलर सामग्री दिखाएँ
hr: Prikaži sadržaj spojlera
hu: Spoiler tartalom megjelenítése
it: Mostra contenuto spoiler
ja: ネタバレコンテンツを表示
ko: 스포일러 콘텐츠 표시
lt: Rodyti spoileriaus turinį
nl: Spoilerinhoud tonen
no: Vis spoilerinnhold
pl: Pokaż zawartość spoilera
pt_br: Mostrar conteúdo spoiler
ro: Arată conținutul spoiler
ru: Показать содержимое со спойлерами
sv_se: Visa spoilerrinnehåll
th: แสดงเนื้อหาสปอยเลอร์
tr: Spoiler içeriğini göster
uk: Показати спойлерний вміст
vi: Hiển thị nội dung spoil
zh_cn: 显示剧透内容
zh_tw: 顯示爆雷內容

source: Show spoiler content when clicked
ar: إظهار محتوى المفسد عند النقر
bg: Показвай спойлър съдържание при клик
cs: Zobrazit spoiler po kliknutí
da: Vis spoilerindhold ved klik
de: Spoiler-Inhalt beim Klicken anzeigen
el: Εμφάνιση του spoiler όταν γίνεται κλικ
es_es: Mostrar contenido spoiler al hacer clic
fi: Näytä spoilereiden sisältö klikatessa
fr: Afficher le contenu spoiler lors du clic
he: הצג את הספוילר בלחיצה
hi: क्लिक करने पर स्पॉइलर सामग्री दिखाएँ
hr: Prikaži sadržaj spojlera kada se klikne
hu: Spoiler tartalom megjelenítése kattintáskor
it: Mostra contenuto spoiler al clic
ja: クリック時にネタバレコンテンツを表示
ko: 클릭 시 스포일러 콘텐츠 표시
lt: Rodyti spoileriaus turinį paspaudus
nl: Spoilerinhoud tonen bij klikken
no: Vis spoilerinnhold når du klikker
pl: Pokaż zawartość spoilera po kliknięciu
pt_br: Mostrar conteúdo spoiler quando clicado
ro: Arată conținutul spoiler la clic
ru: Показывать спойлеры по клику
sv_se: Visa spoilerrinnehåll vid klick
th: แสดงเนื้อหาสปอยเลอร์เมื่อคลิก
tr: Tıklandığında spoiler içeriğini göster
uk: Показувати спойлер при натисканні
vi: Hiển thị nội dung spoil khi bấm
zh_cn: 点击时显示剧透内容
zh_tw: 點擊時顯示爆雷內容

source: Show Stickers Button
ar: إظهار زر الملصقات
bg: Покажи бутона за стикери
cs: Zobrazit tlačítko Nálepky
da: Vis klistermærke-knap
de: Sticker-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού αυτοκόλλητων
es_es: Mostrar botón de pegatinas
fi: Näytä tarranappi
fr: Afficher le bouton Autocollants
he: הצג כפתור מדבקות
hi: स्टिकर बटन दिखाएँ
hr: Prikaži gumb naljepnica
hu: Matrica gomb megjelenítése
it: Mostra pulsante Adesivi
ja: ステッカーボタンを表示
ko: 스티커 버튼 표시
lt: Rodyti lipdukų mygtuką
nl: Stickers-knop tonen
no: Vis klistremerkeknapp
pl: Pokaż przycisk naklejek
pt_br: Mostrar botão de adesivos
ro: Arată butonul Autocolante
ru: Показать кнопку стикеров
sv_se: Visa klistermärkesknapp
th: แสดงปุ่มสติกเกอร์
tr: Çıkartma Düğmesini Göster
uk: Показати кнопку стікерів
vi: Hiển thị nút nhãn dán
zh_cn: 显示贴纸按钮
zh_tw: 顯示貼圖按鈕

source: Show stickers in expression autocomplete
ar: إظهار الملصقات في الإكمال التلقائي للتعبيرات
bg: Показвай стикери в автодовършването на изрази
cs: Zobrazit nálepky v automatickém doplňování výrazů
da: Vis klistermærker i udtryks-autocomplete
de: Sticker in der Ausdrucksautovervollständigung anzeigen
el: Εμφάνιση αυτοκόλλητων στην αυτόματη συμπλήρωση εκφράσεων
es_es: Mostrar pegatinas en el autocompletado de expresiones
fi: Näytä tarrat ilmaisupäätteen automaattisessa täydennyksessä
fr: Afficher les autocollants dans l'autocomplétion d'expressions
he: הצג מדבקות בהשלמה אוטומטית של ביטויים
hi: एक्सप्रेशन ऑटोकंप्लीट में स्टिकर दिखाएँ
hr: Prikaži naljepnice u automatskom dovršavanju izraza
hu: Matricák megjelenítése a kifejezés automatikus kiegészítésében
it: Mostra adesivi nell'autocompletamento espressioni
ja: ステッカーを表現のオートコンプリートに表示
ko: 표현 자동 완성에 스티커 표시
lt: Rodyti lipdukus išraiškų automatinio užbaigimo metu
nl: Stickers tonen in expressie-autocomplete
no: Vis klistremerker i uttrykksfullføring
pl: Pokaż naklejki w autouzupełnianiu emotikon
pt_br: Mostrar adesivos no autocompletar de expressões
ro: Arată autocolantele în completarea automată a expresiilor
ru: Показывать стикеры в автозаполнении
sv_se: Visa klistermärken i uttrycksautofyllning
th: แสดงสติกเกอร์ในคำแนะนำอัตโนมัติ
tr: Çıkartmaları ifade otomatik tamamlamada göster
uk: Показувати стікери в автодоповненні виразу
vi: Hiển thị nhãn dán trong gợi ý biểu cảm
zh_cn: 在表情自动补全中显示贴纸
zh_tw: 在表情自動完成中顯示貼圖

source: Show suppress embeds button
ar: عرض زر كتم المرفقات
bg: Покажи бутон за потискане на вграждания
cs: Zobrazit tlačítko pro potlačení embedů
da: Vis knap til at undertrykke indlejrede elementer
de: Button zum Unterdrücken von Einbettungen anzeigen
el: Εμφάνιση κουμπιού καταστολής ενσωματώσεων
es_es: Mostrar botón para suprimir incrustaciones
fr: Afficher le bouton pour supprimer les intégrations
he: הצג כפתור השתקת הטמעות
hi: सप्रेस एम्बेड्स बटन दिखाएँ
hr: Prikaži gumb za suzbijanje umetanja
hu: Beágyazások elnyomásának gombja megjelenítése
it: Mostra pulsante per sopprimere gli embed
ko: 임베드 숨기기 버튼 표시
lt: Rodyti slopinimo įterpimo mygtuką
no: Vis knapp for å undertrykke innebygginger
pl: Pokaż przycisk tłumienia osadzeń
pt_br: Mostrar botão para suprimir embeds
ro: Arată butonul de suprimare a embed-urilor
ru: Показать кнопку подавления вложений
sv_se: Visa dämpa inbäddningar-knappen
th: แสดงปุ่มซ่อนการฝัง
tr: gömülü içerikleri bastırma butonunu göster
uk: Показати кнопку для пригнічення вбудованих елементів
vi: Hiển thị nút ẩn nhúng
zh_cn: 显示抑制嵌入按钮
zh_tw: 顯示抑制嵌入按鈕

source: Show the geo-blocked overlay (dismissible)
ar: إظهار طبقة الحجب الجغرافي (قابلة للإغلاق)
bg: Покажи покритието за гео-блокиране (може да се затвори)
cs: Zobrazit překryv geoblokace (lze zavřít)
da: Vis geo-blokeret overlay (kan afvises)
de: Die geoblockierte Überlagerung anzeigen (schließbar)
el: Εμφάνισε την επικάλυψη γεω-μπλοκαρίσματος (μπορεί να κλείσει)
es_es: Mostrar la superposición de bloqueo geográfico (descartable)
fi: Näytä maantieteellinen esto (suljettavissa)
fr: Afficher le masque de géo-blocage (désactivable)
he: הצג את השכבה של חסימת מיקום (ניתן לסגירה)
hi: भू-प्रतिबंधित ओवरले दिखाएँ (बंद किया जा सकता है)
hr: Prikaži prekrivanje geoblokade (može se zatvoriti)
hu: A földrajzi blokkolás átfedés megjelenítése (bezárható)
it: Mostra la sovrapposizione geo-bloccata (chiudibile)
ja: 地域ブロックのオーバーレイを表示 (閉じ可能)
ko: 지역 차단 오버레이 표시 (닫을 수 있음)
lt: Rodyti geografinio blokavimo perdangą (galima uždaryti)
nl: Toon de geoblokkeerde overlay (wegklikbaar)
no: Vis geo-blokkert overlegg (kan lukkes)
pl: Pokaż nakładkę blokady geograficznej (można zamknąć)
pt_br: Mostrar a sobreposição de bloqueio geográfico (dispensável)
ro: Arată suprapunerea blocată geografic (poate fi închisă)
ru: Показать оверлей геоблокировки (можно закрыть)
sv_se: Visa geo-blockerad överläggning (avvisningsbar)
th: แสดงแผ่นซ้อนทับที่ถูกปิดกั้นตามภูมิภาค (ปิดได้)
tr: Coğrafi engelli kaplamayı göster (kapatılabilir)
uk: Показати накладання геоблокування (можна закрити)
vi: Hiển thị lớp phủ chặn theo khu vực (có thể đóng)
zh_cn: 显示地理限制覆盖层（可关闭）
zh_tw: 顯示地理封鎖遮罩（可關閉）

source: Show the gift as already redeemed
ar: إظهار الهدية كمستحقة بالفعل
bg: Показвай подаръка като вече използван
cs: Zobrazit dárek jako již uplatněný
da: Vis gaven som allerede indløst
de: Das Geschenk als bereits eingelöst anzeigen
el: Εμφάνισε το δώρο ως ήδη εξαργυρωμένο
es_es: Mostrar el regalo como ya canjeado
fi: Näytä lahja jo lunastettuna
fr: Afficher le cadeau comme déjà utilisé
he: הצג את המתנה ככבר נפדתה
hi: उपहार को पहले से भुनाया हुआ दिखाएँ
hr: Prikaži dar kao već iskorišten
hu: Az ajándék megjelenítése már beváltottként
it: Mostra il regalo come già riscattato
ja: ギフトをすでに引き換え済みとして表示
ko: 선물을 이미 사용한 것으로 표시
lt: Rodyti dovaną kaip jau panaudotą
nl: Toon het cadeau als al ingewisseld
no: Vis gaven som allerede innløst
pl: Pokaż prezent jako już zrealizowany
pt_br: Mostrar o presente como já resgatado
ro: Arată cadoul ca deja răscumpărat
ru: Показать подарок как уже активированный
sv_se: Visa gåvan som redan inlöst
th: แสดงของขวัญว่าแลกแล้ว
tr: Hediyeyi zaten kullanılmış olarak göster
uk: Показати подарунок як уже використаний
vi: Hiển thị quà đã được đổi
zh_cn: 将礼物显示为已兑换
zh_tw: 將禮物顯示為已兌換

source: Show this role separately
ar: إظهار هذا الدور بشكل منفصل
bg: Показвай тази роля отделно
cs: Zobrazit tuto roli zvlášť
da: Vis denne rolle separat
de: Diese Rolle separat anzeigen
el: Εμφάνισε αυτόν τον ρόλο ξεχωριστά
es_es: Mostrar este rol por separado
fi: Näytä tämä rooli erikseen
fr: Afficher ce rôle séparément
he: הצג את התפקיד הזה בנפרד
hi: इस भूमिका को अलग दिखाएँ
hr: Prikaži ovu ulogu zasebno
hu: Ez a szerepkör külön megjelenítése
it: Mostra questo ruolo separatamente
ja: このロールを個別に表示
ko: 이 역할을 별도로 표시
lt: Rodyti šį vaidmenį atskirai
nl: Toon deze rol apart
no: Vis denne rollen separat
pl: Pokaż tę rolę osobno
pt_br: Mostrar este cargo separadamente
ro: Arată acest rol separat
ru: Показать эту роль отдельно
sv_se: Visa denna roll separat
th: แสดงบทบาทนี้แยกต่างหาก
tr: Bu rolü ayrı göster
uk: Показати цю роль окремо
vi: Hiển thị vai trò này riêng biệt
zh_cn: 单独显示此角色
zh_tw: 單獨顯示此角色

source: Show typing indicator with user avatars in the channel list
ar: إظهار مؤشر الكتابة مع الصور الرمزية للمستخدمين في قائمة القنوات
bg: Показвай индикатора за писане с аватарите на потребителите в списъка с канали
cs: Zobrazit indikátor psaní s avatary uživatelů v seznamu kanálů
da: Vis skriveindikator med brugeravatarer i kanallisten
de: Tippindikator mit Benutzeravataren in der Kanalliste anzeigen
el: Εμφάνισε δείκτη πληκτρολόγησης με εικόνες προφίλ στη λίστα καναλιών
es_es: Mostrar indicador de escritura con avatares de usuarios en la lista de canales
fi: Näytä kirjoitusilmaisin käyttäjäavatareineen kanavalistassa
fr: Afficher l'indicateur de saisie avec les avatars dans la liste des salons
he: הצג מחוון הקלדה עם תמונות פרופיל ברשימת הערוצים
hi: चैनल सूची में उपयोगकर्ता अवतार के साथ टाइपिंग संकेतक दिखाएँ
hr: Prikaži indikator tipkanja s avatarima korisnika na popisu kanala
hu: Gépelésjelző megjelenítése felhasználói avatarokkal a csatornalistában
it: Mostra l'indicatore di digitazione con avatar utenti nella lista canali
ja: チャンネルリストでユーザーアバター付きのタイピングインジケーターを表示
ko: 채널 목록에서 사용자 아바타와 함께 입력 중 표시
lt: Rodyti rašymo indikatorių su naudotojų avatarais kanalų sąraše
nl: Toon type-indicator met gebruikersavatars in de kanaallijst
no: Vis skriveindikator med brukeravatarer i kanallisten
pl: Pokaż wskaźnik pisania z awatarami użytkowników na liście kanałów
pt_br: Mostrar indicador de digitação com avatares de usuários na lista de canais
ro: Arată indicatorul de tastare cu avatarurile utilizatorilor în lista de canale
ru: Показать индикатор набора текста с аватарками пользователей в списке каналов
sv_se: Visa skrivindikator med användaravatarer i kanallistan
th: แสดงสัญญาณพิมพ์พร้อมรูปโปรไฟล์ผู้ใช้ในรายชื่อแชนแนล
tr: Kanal listesinde kullanıcı avatarıyla yazma göstergesini göster
uk: Показувати індикатор набору з аватарками користувачів у списку каналів
vi: Hiển thị chỉ báo gõ kèm ảnh đại diện người dùng trong danh sách kênh
zh_cn: 在频道列表中显示带用户头像的输入指示器
zh_tw: 在頻道列表中顯示附有大頭貼的輸入指示器

source: Show typing on selected channel
ar: إظهار الكتابة على القناة المحددة
bg: Показвай писане в избрания канал
cs: Zobrazit psaní ve vybraném kanálu
da: Vis skrivning på valgt kanal
de: Tippindikator im ausgewählten Kanal anzeigen
el: Εμφάνισε ότι πληκτρολογεί κάποιος στο επιλεγμένο κανάλι
es_es: Mostrar escritura en el canal seleccionado
fi: Näytä kirjoitus valitulla kanavalla
fr: Afficher la saisie dans le salon sélectionné
he: הצג הקלדה בערוץ שנבחר
hi: चयनित चैनल में टाइपिंग दिखाएँ
hr: Prikaži tipkanje na odabranom kanalu
hu: Gépelés megjelenítése a kiválasztott csatornán
it: Mostra la digitazione sul canale selezionato
ja: 選択したチャンネルでタイピングを表示
ko: 선택한 채널에서 입력 중 표시
lt: Rodyti rašymą pasirinktame kanale
nl: Toon typen op geselecteerd kanaal
no: Vis skriving i valgt kanal
pl: Pokaż pisanie na wybranym kanale
pt_br: Mostrar digitação no canal selecionado
ro: Arată tastarea pe canalul selectat
ru: Показывать набор текста в выбранном канале
sv_se: Visa skrivande på vald kanal
th: แสดงการพิมพ์ในแชนแนลที่เลือก
tr: Seçili kanalda yazmayı göster
uk: Показувати набір на вибраному каналі
vi: Hiển thị đang gõ trên kênh đã chọn
zh_cn: 在所选频道上显示输入状态
zh_tw: 顯示所選頻道的輸入狀態

source: Show unread indicator on muted channels
ar: عرض مؤشر غير مقروء على القنوات الصامتة
bg: Покажи индикатор за непрочетени съобщения в заглушени канали
cs: Zobrazit indikátor nepřečtených zpráv na ztlumených kanálech
da: Vis ulæst indikator på dæmpede kanaler
de: Zeige ungelesenen Indikator auf stummgeschalteten Kanälen
el: Εμφάνιση δείκτη μη αναγνωσμένων σε σιωπηλές κανάλια
es_es: Mostrar indicador de no leído en canales silenciados
fr: Afficher l'indicateur non lu sur les canaux muets
he: הצג אינדיקטור לא נקרא בערוצים מושתקים
hi: म्यूट किए गए चैनलों पर पढ़े न जाने वाले संकेतक दिखाएं
hr: Prikaži indikator nepročitanog na utišanim kanalima
hu: Olvasatlan jelző megjelenítése a némított csatornákon
it: Mostra indicatore non letto sui canali silenziati
ko: 음소거된 채널에서 읽지 않은 표시기 표시
lt: Rodyti neperskaitytų pranešimų indikatorius nutildytuose kanaluose
no: Vis uleste indikator på dempede kanaler
pl: Pokaż wskaźnik nieprzeczytanych wiadomości na wyciszonych kanałach
pt_br: Mostrar indicador de não lido em canais silenciados
ro: Arată indicatorul de necitit pe canalele silențioase
ru: Показать индикатор непрочитанных сообщений на отключенных каналах
sv_se: Visa olästa indikatorer på tysta kanaler
th: แสดงตัวบ่งชี้ที่ยังไม่ได้อ่านในช่องที่ปิดเสียง
tr: Susturulmuş kanallarda okunmamış göstergesini göster
uk: Показати індикатор непрочитаних на вимкнених каналах
vi: Hiển thị chỉ báo chưa đọc trên các kênh đã tắt tiếng
zh_cn: 在静音频道上显示未读指示器
zh_tw: 在靜音頻道上顯示未讀指示器

source: Show your actual background
ar: إظهار خلفيتك الحقيقية
bg: Покажи реалния фон
cs: Zobrazit své skutečné pozadí
da: Vis din faktiske baggrund
de: Deinen tatsächlichen Hintergrund anzeigen
el: Εμφάνισε το πραγματικό σου φόντο
es_es: Mostrar tu fondo real
fi: Näytä oikea taustasi
fr: Afficher ton arrière-plan réel
he: הצג את הרקע האמיתי שלך
hi: अपनी असली पृष्ठभूमि दिखाएँ
hr: Prikaži svoju stvarnu pozadinu
hu: Valódi háttered megjelenítése
it: Mostra il tuo sfondo reale
ja: 実際の背景を表示
ko: 실제 배경 보기
lt: Rodyti jūsų tikrąją foną
nl: Toon je werkelijke achtergrond
no: Vis ditt faktiske bakgrunnsbilde
pl: Pokaż swoje rzeczywiste tło
pt_br: Mostrar seu plano de fundo real
ro: Arată fundalul tău actual
ru: Показывать твой реальный фон
sv_se: Visa din faktiska bakgrund
th: แสดงพื้นหลังจริงของคุณ
tr: Gerçek arka planınızı göster
uk: Показати справжнє тло
vi: Hiển thị nền thực tế của bạn
zh_cn: 显示你的真实背景
zh_tw: 顯示您的真實背景

source: Show your global profile avatar in this community
ar: عرض صورتك الرمزية من ملفك الشخصي العالمي في هذه المجتمع
bg: Покажи аватара на глобалния ти профил в тази общност
cs: Zobrazit avatar vašeho globálního profilu v této komunitě
da: Vis din globale profil avatar i dette fællesskab
de: Deinen globalen Profil-Avatar in dieser Community anzeigen
el: Εμφάνιση του avatar του παγκόσμιου προφίλ σου σε αυτή την κοινότητα
es_es: Mostrar tu avatar de perfil global en esta comunidad
fi: Näytä globaalin profiilisi avatar tässä yhteisössä
fr: Afficher votre avatar de profil global dans cette communauté
he: הצג את הדמות של הפרופיל הגלובלי שלך בקהילה זו
hi: इस समुदाय में आपकी वैश्विक प्रोफ़ाइल का अवतार दिखाएँ
hr: Prikaži svoj globalni profil avatar u ovoj zajednici
hu: A globális profilod avatárját mutatja ebben a közösségben
it: Mostra il tuo avatar del profilo globale in questa comunità
ja: このコミュニティでグローバルプロフィールアバターを表示する
ko: 이 커뮤니티에서 글로벌 프로필 아바타 표시
lt: Rodyti savo globalų profilio avatarą šioje bendruomenėje
nl: Toon je wereldwijde profielavatar in deze community
no: Vis din globale profilavatar i dette fellesskapet
pl: Pokaż awatar swojego globalnego profilu w tej społeczności
pt_br: Mostrar o avatar do seu perfil global nesta comunidade
ro: Afișează avatarul profilului tău global în această comunitate
ru: Показать аватар вашего глобального профиля в этом сообществе
sv_se: Visa din globala profilavatar i detta samhälle
th: แสดงภาพโปรไฟล์ทั่วโลกของคุณในชุมชนนี้
tr: Bu toplulukta genel profil avatarını göster
uk: Показати аватар вашого глобального профілю в цій спільноті
vi: Hiển thị avatar hồ sơ toàn cầu của bạn trong cộng đồng này
zh_cn: 在此社区显示您的全局个人资料头像
zh_tw: 在此社群中顯示您的全球個人資料頭像

source: Show your global profile banner in this community
ar: عرض لافتة ملفك الشخصي العالمي في هذه المجتمع
bg: Покажи банера на глобалния ти профил в тази общност
cs: Zobrazit banner vašeho globálního profilu v této komunitě
da: Vis dit globale profilbanner i dette fællesskab
de: Dein globales Profil-Banner in dieser Community anzeigen
el: Εμφάνιση της κορδέλας του παγκόσμιου προφίλ σου σε αυτή την κοινότητα
es_es: Mostrar tu banner de perfil global en esta comunidad
fi: Näytä globaalin profiilisi banneri tässä yhteisössä
fr: Afficher votre bannière de profil global dans cette communauté
he: הצג את הבאנר של הפרופיל הגלובלי שלך בקהילה זו
hi: इस समुदाय में आपकी वैश्विक प्रोफ़ाइल का बैनर दिखाएँ
hr: Prikaži svoj globalni profil banner u ovoj zajednici
hu: A globális profilod bannereit mutatja ebben a közösségben
it: Mostra il tuo banner del profilo globale in questa comunità
ja: このコミュニティでグローバルプロフィールバナーを表示する
ko: 이 커뮤니티에서 글로벌 프로필 배너 표시
lt: Rodyti savo globalų profilio banerį šioje bendruomenėje
nl: Toon je wereldwijde profielbanner in deze community
no: Vis ditt globale profilbanner i dette fellesskapet
pl: Pokaż baner swojego globalnego profilu w tej społeczności
pt_br: Mostrar o banner do seu perfil global nesta comunidade
ro: Afișează bannerul profilului tău global în această comunitate
ru: Показать баннер вашего глобального профиля в этом сообществе
sv_se: Visa din globala profilbanner i detta samhälle
th: แสดงแบนเนอร์โปรไฟล์ทั่วโลกของคุณในชุมชนนี้
tr: Bu toplulukta genel profil afişini göster
uk: Показати банер вашого глобального профілю в цій спільноті
vi: Hiển thị banner hồ sơ toàn cầu của bạn trong cộng đồng này
zh_cn: 在此社区显示您的全局个人资料横幅
zh_tw: 在此社群中顯示您的全球個人資料橫幅

source: Show your Visionary as a regular subscription instead
ar: إظهار Visionary الخاص بك كاشتراك عادي بدلاً من ذلك
bg: Показвай Visionary като обикновен абонамент
cs: Zobrazit Visionary jako běžné předplatné místo toho
da: Vis din Visionary som et almindeligt abonnement i stedet
de: Zeige deinen Visionary stattdessen als normales Abonnement an
el: Εμφάνισε το Visionary σου ως κανονική συνδρομή
es_es: Mostrar tu Visionary como una suscripción normal en su lugar
fi: Näytä Visionary-tasosi tavallisena tilauksena sen sijaan
fr: Afficher ton Visionary comme un abonnement standard à la place
he: הצג את ה-Visionary שלך כמינוי רגיל במקום זאת
hi: अपने विज़नरी को सामान्य सदस्यता के रूप में दिखाएँ
hr: Prikaži svoj Visionary kao redovitu pretplatu umjesto toga
hu: Visionary-d megjelenítése rendes előfizetésként helyette
it: Mostra il tuo Visionary come un abbonamento normale
ja: Visionaryを代わりに通常のサブスクリプションとして表示
ko: Visionary를 일반 구독으로 표시
lt: Rodyti jūsų Visionary kaip įprastą prenumeratą
nl: Toon je Visionary als een regulier abonnement in plaats daarvan
no: Vis Visionary-abonnementet ditt som et vanlig abonnement i stedet
pl: Pokaż swój Visionary jako zwykłą subskrypcję
pt_br: Mostrar seu Visionary como uma assinatura regular
ro: Arată Visionary-ul tău ca abonament obișnuit în schimb
ru: Показывать твой Visionary как обычную подписку
sv_se: Visa din Visionary som en vanlig prenumeration istället
th: แสดง Visionary ของคุณเป็นการสมัครทั่วไปแทน
tr: Visionary'nizi normal bir abonelik olarak göster
uk: Показати Visionary як звичайну підписку
vi: Thay vào đó, hiển thị Visionary của bạn như một gói đăng ký thường
zh_cn: 将你的Visionary显示为普通订阅
zh_tw: 改以一般訂閱方式顯示您的 Visionary

source: Showing
ar: يظهر
bg: Показване на
cs: Zobrazuje se
da: Viser
de: Anzeigen
el: Εμφάνιση
es_es: Mostrando
fr: Affichage
he: מציג
hi: दिखा रहा है
hr: Prikazivanje
hu: Mutatva
it: Mostrando
ko: 표시 중
lt: Rodo
no: Viser
pl: Pokazuje
pt_br: Mostrando
ro: Afișare
ru: Показано
sv_se: Visar
th: แสดง
tr: Gösteriliyor
uk: Показуючи
vi: Đang hiển thị
zh_cn: 显示中
zh_tw: 顯示中

source: Shows a red badge on the app icon when you have unread messages.
ar: يظهر شارة حمراء على أيقونة التطبيق عندما يكون لديك رسائل غير مقروءة.
bg: Показва червена значка върху иконата на приложението, когато имаш непрочетени съобщения.
cs: Zobrazuje červenou značku na ikoně aplikace, když máš nepřečtené zprávy.
da: Viser et rødt mærke på appikonet, når du har ulæste beskeder.
de: Zeigt ein rotes Abzeichen auf dem App-Symbol, wenn ungelesene Nachrichten vorliegen.
el: Δείχνει κόκκινο σήμα στο εικονίδιο της εφαρμογής όταν έχεις μη αναγνωσμένα μηνύματα.
es_es: Muestra un distintivo rojo en el icono de la app cuando tienes mensajes sin leer.
fi: Näyttää punaisen merkin sovelluskuvakkeessa, kun sinulla on lukemattomia viestejä.
fr: Affiche un badge rouge sur l'icône de l'appli quand tu as des messages non lus.
he: מציג תג אדום על סמל האפליקציה כשיש לך הודעות שלא נקראו.
hi: जब आपके पास अनपढ़े संदेश हों तो ऐप आइकन पर लाल बैज दिखाता है।
hr: Prikazuje crvenu značku na ikoni aplikacije kada imate nepročitane poruke.
hu: Piros jelvényt jelenít meg az alkalmazás ikonján, ha olvasatlan üzeneteid vannak.
it: Mostra un distintivo rosso sull'icona dell'app quando hai messaggi non letti.
ja: 未読メッセージがあるときにアプリアイコンに赤いバッジを表示します。
ko: 읽지 않은 메시지가 있으면 앱 아이콘에 빨간 배지가 표시됩니다.
lt: Rodo raudoną ženkliuką programėlės piktogramoje, kai turite neskaitytų žinučių.
nl: Toont een rode badge op het app-pictogram wanneer je ongelezen berichten hebt.
no: Viser en rød merkelapp på appikonet når du har uleste meldinger.
pl: Pokazuje czerwoną plakietkę na ikonie aplikacji, gdy masz nieprzeczytane wiadomości.
pt_br: Mostra um emblema vermelho no ícone do aplicativo quando você tem mensagens não lidas.
ro: Afișează o insignă roșie pe pictograma aplicației când ai mesaje necitite.
ru: Показывает красный значок на иконке приложения, когда есть непрочитанные сообщения.
sv_se: Visar ett rött märke på appikonen när du har olästa meddelanden.
th: แสดงป้ายแดงบนไอคอนแอปเมื่อคุณมีข้อความที่ยังไม่ได้อ่าน
tr: Okunmamış mesajlarınız olduğunda uygulama simgesinde kırmızı bir rozet gösterir.
uk: Показує червону позначку на іконці додатка, якщо є непрочитані повідомлення.
vi: Hiển thị huy hiệu đỏ trên biểu tượng ứng dụng khi bạn có tin nhắn chưa đọc.
zh_cn: 当你有未读消息时，在应用图标上显示红色徽章。
zh_tw: 有未讀訊息時會在應用程式圖示上顯示紅色徽章。

source: sidebar
ar: الشريط الجانبي
bg: странична лента
cs: boční panel
da: sidepanel
de: Seitenleiste
el: πλευρική μπάρα
es_es: barra lateral
fr: barre latérale
he: סרגל צד
hi: साइडबार
hr: bočna traka
hu: oldalsáv
it: barra laterale
ko: 사이드바
lt: šoninė juosta
no: sidepanel
pl: pasek boczny
pt_br: barra lateral
ro: bara laterală
ru: боковая панель
sv_se: sidofält
th: แถบด้านข้าง
tr: yan panel
uk: бічна панель
vi: thanh bên
zh_cn: 侧边栏
zh_tw: 側邊欄
