Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Unread gift inventory override
ar: تجاوز مخزون الهدايا غير المقروء
bg: Непрочетен подаръчен инвентар
cs: Přepsání nepřečteného inventáře dárků
da: Ulæst gaveinventaroverskrivning
de: Ungelesene Geschenkevorratsüberschreibung
el: Αναγνωριστικό δώρου που δεν έχει διαβαστεί
es_es: Anulación del inventario de regalos no leídos
fr: Remplacement de l'inventaire de cadeaux non lus
he: החלפת מלאי מתנות לא נקראים
hi: अवांछित उपहार इन्वेंटरी ओवरराइड
hr: Nepročitani inventar poklona
hu: Olvasatlan ajándék készlet felülírása
it: Sovrascrittura inventario regali non letti
ko: 읽지 않은 선물 재고 무시
lt: Neperskaitytų dovanų inventoriaus perrašymas
no: Ulest gaveinventar overstyring
pl: Nieużywana nadwyżka prezentów
pt_br: Substituição do inventário de presentes não lidos
ro: Suprascriere inventar cadouri necitite
ru: Переопределение непрочитанных подарков
sv_se: Överskrivning av olästa gåvor
th: การแทนที่สินค้าของขวัญที่ยังไม่ได้อ่าน
tr: Okunmamış hediye envanteri geçersiz kılma
uk: Перевантаження незчитаних подарункових інвентарів
vi: Ghi đè kho quà chưa đọc
zh_cn: 未读礼物库存覆盖
zh_tw: 未讀的禮物庫存覆蓋

source: unread indicator
ar: مؤشر غير مقروء
bg: индикатор за непрочетени съобщения
cs: indikátor nepřečtených zpráv
da: ulæst indikator
de: ungelesener Indikator
el: δείκτης μη αναγνωσμένων
es_es: indicador de no leído
fr: indicateur non lu
he: אינדיקטור לא נקרא
hi: पढ़े न जाने वाला संकेतक
hr: indikator nepročitanog
hu: olvasatlan jelző
it: indicatore non letto
ko: 읽지 않은 표시기
lt: neperskaitytų pranešimų indikatorius
no: ulest indikator
pl: wskaźnik nieprzeczytanych
pt_br: indicador de não lido
ro: indicator de necitit
ru: индикатор непрочитанных
sv_se: oläst indikator
th: ตัวบ่งชี้ที่ยังไม่ได้อ่าน
tr: okunmamış göstergesi
uk: індикатор непрочитаних
vi: chỉ báo chưa đọc
zh_cn: 未读指示器
zh_tw: 未讀指示器

source: Unreads
ar: غير مقروءة
bg: Непрочетени
cs: Nepřečtené
da: Ulæste
de: Ungelesene
el: Μη Αναγνωσμένα
es_es: No leídos
fr: Non lus
he: לא נקראו
hi: अनपढ़s
hr: Nep pročitanih
hu: Olvasatlanok
it: Non letti
ko: 읽지 않은 메시지들
lt: Neperskaityti
no: Uleste
pl: Nieprzeczytane
pt_br: Não lidos
ro: Necitite
ru: Непрочитанные
sv_se: Olästa
th: ยังไม่ได้อ่าน
tr: Okunmamışlar
uk: Непрочитані
vi: Chưa đọc
zh_cn: 未读消息
zh_tw: 未讀消息

source: Unsolicited advertising, phishing, or fraudulent content
ar: إعلانات غير مرغوب فيها، أو تصيد، أو محتوى احتيالي
bg: Непоискана реклама, фишинг или измамно съдържание
cs: Nevyžádaná reklama, phishing nebo podvodný obsah
da: Uopfordret reklame, phishing eller bedragerisk indhold
de: Unaufgeforderte Werbung, Phishing oder betrügerische Inhalte
el: Ανεπιθύμητη διαφήμιση, phishing ή απατητικό περιεχόμενο
es_es: Publicidad no solicitada, phishing o contenido fraudulento
fi: Ei-toivottu mainonta, kalastelu tai huijaus
fr: Publicité non sollicitée, hameçonnage ou contenu frauduleux
he: פרסום לא רצוי, פישינג או תוכן מרמה
hi: बिना माँगे विज्ञापन, फ़िशिंग, या धोखाधड़ी वाली सामग्री
hr: Neželjeno oglašavanje, krađa identiteta ili prijevarni sadržaj
hu: Nem kért reklám, adathalászat vagy csaló tartalom
it: Pubblicità non richiesta, phishing o contenuti fraudolenti
ja: 迷惑広告、フィッシング、または詐欺的なコンテンツ
ko: 원치 않는 광고, 피싱 또는 사기성 콘텐츠
lt: Neprašoma reklama, sukčiavimas ar apgaulingas turinys
nl: Ongevraagde reclame, phishing of frauduleuze inhoud
no: Uønsket reklame, phishing eller svindelinnhold
pl: Niechciana reklama, phishing lub oszukańcze treści
pt_br: Publicidade não solicitada, phishing ou conteúdo fraudulento
ro: Publicitate nesolicitată, phishing sau conținut fraudulos
ru: Нежелательная реклама, фишинг или мошенничество
sv_se: Oönskad reklam, nätfiske eller bedrägligt innehåll
th: โฆษณาไม่พึงประสงค์, ฟิชชิ่ง หรือเนื้อหาหลอกลวง
tr: İstenmeyen reklam, kimlik avı veya sahte içerik
uk: Невимагана реклама, фішинг або шахрайський контент
vi: Quảng cáo không mong muốn, lừa đảo hoặc nội dung gian lận
zh_cn: 未经请求的广告、钓鱼或欺诈内容
zh_tw: 未經請求的廣告、釣魚或詐騙內容

source: Unsupported file format. Please use JPG, PNG, GIF, WebP, or MP4.
ar: تنسيق ملف غير مدعوم. يرجى استخدام JPG أو PNG أو GIF أو WebP أو MP4.
bg: Форматът на файла не се поддържа. Моля, използвайте JPG, PNG, GIF, WebP или MP4.
cs: Nepodporovaný formát souboru. Použijte prosím JPG, PNG, GIF, WebP nebo MP4.
da: Ikke-understøttet filformat. Brug JPG, PNG, GIF, WebP eller MP4.
de: Nicht unterstütztes Dateiformat. Bitte verwende JPG, PNG, GIF, WebP oder MP4.
el: Μη υποστηριζόμενη μορφή αρχείου. Χρησιμοποιήστε JPG, PNG, GIF, WebP ή MP4.
es_es: Formato de archivo no compatible. Por favor, usa JPG, PNG, GIF, WebP o MP4.
fi: Tiedostomuotoa ei tueta. Käytä JPG-, PNG-, GIF-, WebP- tai MP4-tiedostoa.
fr: Format de fichier non pris en charge. Utilise JPG, PNG, GIF, WebP ou MP4.
he: פורמט קובץ לא נתמך. יש להשתמש ב-JPG, PNG, GIF, WebP או MP4.
hi: असमर्थित फ़ाइल फॉर्मेट। कृपया JPG, PNG, GIF, WebP, या MP4 का उपयोग करें।
hr: Nepodržani format datoteke. Molimo koristite JPG, PNG, GIF, WebP ili MP4.
hu: Nem támogatott fájlformátum. Kérlek, használj JPG, PNG, GIF, WebP vagy MP4 formátumot.
it: Formato file non supportato. Usa JPG, PNG, GIF, WebP o MP4.
ja: サポートされていないファイル形式です。JPG、PNG、GIF、WebP、またはMP4を使用してください。
ko: 지원되지 않는 파일 형식입니다. JPG, PNG, GIF, WebP 또는 MP4를 사용하세요.
lt: Nepalaikomas failo formatas. Naudokite JPG, PNG, GIF, WebP arba MP4.
nl: Niet-ondersteund bestandsformaat. Gebruik JPG, PNG, GIF, WebP of MP4.
no: Ustøttet filformat. Bruk JPG, PNG, GIF, WebP eller MP4.
pl: Nieobsługiwany format pliku. Użyj JPG, PNG, GIF, WebP lub MP4.
pt_br: Formato de arquivo não suportado. Use JPG, PNG, GIF, WebP ou MP4.
ro: Formatul fișierului nu este acceptat. Te rugăm să folosești JPG, PNG, GIF, WebP sau MP4.
ru: Формат файла не поддерживается. Используй JPG, PNG, GIF, WebP или MP4.
sv_se: Filtyp stöds inte. Använd JPG, PNG, GIF, WebP eller MP4.
th: รูปแบบไฟล์ไม่รองรับ กรุณาใช้ JPG, PNG, GIF, WebP หรือ MP4
tr: Desteklenmeyen dosya formatı. Lütfen JPG, PNG, GIF, WebP veya MP4 kullanın.
uk: Непідтримуваний формат файлу. Будь ласка, використай JPG, PNG, GIF, WebP або MP4.
vi: Định dạng tệp không được hỗ trợ. Vui lòng dùng JPG, PNG, GIF, WebP hoặc MP4.
zh_cn: 不支持的文件格式。请使用JPG、PNG、GIF、WebP或MP4。
zh_tw: 不支援的檔案格式，請使用 JPG、PNG、GIF、WebP 或 MP4。

source: Unsuppress Embeds
ar: إلغاء إخفاء التضمينات
bg: Показване на вграденото съдържание
cs: Znovu zobrazit vložený obsah
da: Vis indlejrede elementer igen
de: Einbettungen wieder anzeigen
el: Επαναφορά ενσωματώσεων
es_es: Mostrar incrustaciones
fi: Poista upotusten vaimentaminen
fr: Réafficher les intégrations
he: הסר דיכוי הטמעות
hi: एम्बेड्स दिखाएँ
hr: Prikaži ugrađene sadržaje
hu: Beágyazások visszaállítása
it: Mostra nuovamente incorporamenti
ja: 埋め込みの非表示解除
ko: 임베드 숨김 해제
lt: Atkurti įterpimus
nl: Embeds weergeven
no: Vis innebygde elementer igjen
pl: Przywróć osadzenia
pt_br: Mostrar incorporações
ro: Afișează din nou embed-urile
ru: Показать встроенные элементы
sv_se: Visa inbäddningar
th: แสดงเนื้อหาแบบฝัง
tr: Gömülü Öğeleri Kaldır
uk: Показати вбудоване
vi: Cho phép hiển thị nhúng
zh_cn: 取消隐藏嵌入内容
zh_tw: 取消嵌入壓抑

source: Until I change it
ar: حتى أغيرها
bg: Докато не го променя
cs: Dokud to nezměním
da: Indtil jeg ændrer det
de: Bis ich es ändere
el: Μέχρι να το αλλάξω
es_es: Hasta que lo cambie
fi: Kunnes muutan sitä
fr: Jusqu'à ce que je le change
he: עד שאשנה את זה
hi: जब तक मैं इसे बदल न दूँ
hr: Dok ga ne promijenim
hu: Amíg meg nem változtatom
it: Fino a quando non lo cambio
ja: 変更するまで
ko: 제가 바꿀 때까지
lt: Kol aš tai pakeisiu
nl: Totdat ik het wijzig
no: Til jeg endrer det
pl: Do czasu zmiany
pt_br: Até eu alterar
ro: Până îl schimb
ru: Пока я сам этого не изменю
sv_se: Tills jag ändrar det
th: จนกว่าฉันจะเปลี่ยน
tr: Ben değiştirene kadar
uk: Поки я не зміню
vi: Cho đến khi tôi thay đổi
zh_cn: 直到我更改它
zh_tw: 直到我更改為止

source: Until I turn it back on
ar: حتى أعيد تشغيلها
bg: Докато не го включа отново
cs: Dokud to znovu nezapnu
da: Indtil jeg tænder det igen
de: Bis ich es wieder einschalte
el: Μέχρι να το ενεργοποιήσω ξανά
es_es: Hasta que lo vuelva a activar
fi: Kunnes laitan sen takaisin päälle
fr: Jusqu'à ce que je le rallume
he: עד שאפעיל אותו שוב
hi: जब तक मैं इसे फिर से चालू न कर दूँ
hr: Dok ga ponovno ne uključim
hu: Amíg újra be nem kapcsolom
it: Fino a quando non lo riattivo
ja: 再度オンにするまで
ko: 제가 다시 켤 때까지
lt: Kol aš tai vėl įjungsiu
nl: Totdat ik het weer aanzet
no: Til jeg slår det på igjen
pl: Do czasu ponownego włączenia
pt_br: Até eu reativar
ro: Până îl reactivez
ru: Пока я снова не включу
sv_se: Tills jag slår på det igen
th: จนกว่าฉันจะเปิดอีกครั้ง
tr: Ben tekrar açana kadar
uk: Поки я не увімкну знову
vi: Cho đến khi tôi bật lại
zh_cn: 直到我重新开启它
zh_tw: 直到我重新開啟

source: Unverified Email
ar: بريد إلكتروني غير مُتحقق منه
bg: Непотвърден имейл
cs: Neověřený e-mail
da: Ubekræftet e-mail
de: Unbestätigte E-Mail
el: Μη επαληθευμένο email
es_es: Correo no verificado
fi: Vahvistamaton sähköposti
fr: E-mail non vérifié
he: אימייל לא מאומת
hi: असत्यापित ईमेल
hr: Nepotvrđena e-pošta
hu: Nem ellenőrzött e-mail
it: Email non verificata
ja: 未確認のメールアドレス
ko: 인증되지 않은 이메일
lt: Nepatvirtintas el. paštas
nl: Niet-geverifieerd e-mailadres
no: Uverifisert e-post
pl: Niezweryfikowany e-mail
pt_br: E-mail não verificado
ro: Email neconfirmat
ru: Неподтверждённый email
sv_se: Overifierad e-post
th: อีเมลยังไม่ยืนยัน
tr: Doğrulanmamış E-posta
uk: Неверифікований e-mail
vi: Email chưa xác minh
zh_cn: 未验证邮箱
zh_tw: 未驗證電子郵件

source: Up to 4K/60fps
ar: حتى 4K/60fps
bg: До 4K/60fps
cs: Až 4K/60fps
da: Op til 4K/60fps
de: Bis zu 4K/60fps
el: Μέχρι 4K/60fps
es_es: Hasta 4K/60fps
fi: Jopa 4K/60fps
fr: Jusqu'à 4K/60fps
he: עד 4K/60fps
hi: 4K/60fps तक
hr: Do 4K/60fps
hu: Akár 4K/60fps
it: Fino a 4K/60fps
ja: 最大4K/60fps
ko: 최대 4K/60fps
lt: Iki 4K/60 kadrų per sekundę
nl: Tot 4K/60 fps
no: Opptil 4K/60fps
pl: Do 4K/60 kl./s
pt_br: Até 4K/60fps
ro: Până la 4K/60fps
ru: До 4K/60fps
sv_se: Upp till 4K/60 fps
th: สูงสุด 4K/60fps
tr: 4K/60fps'ye kadar
uk: До 4K/60fps
vi: Lên đến 4K/60fps
zh_cn: 最高4K/60fps
zh_tw: 最高 4K/60fps

source: Update
ar: تحديث
bg: Актуализиране
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es_es: Actualizar
fi: Päivitä
fr: Mettre à jour
he: עדכן
hi: अपडेट
hr: Ažuriraj
hu: Frissítés
it: Aggiorna
ja: 更新
ko: 업데이트
lt: Atnaujinti
nl: Bijwerken
no: Oppdater
pl: Aktualizuj
pt_br: Atualizar
ro: Actualizează
ru: Обновить
sv_se: Uppdatera
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật
zh_cn: 更新
zh_tw: 更新

source: Update app
ar: تحديث التطبيق
bg: Актуализирайте приложението
cs: Aktualizovat aplikaci
da: Opdater app
de: App aktualisieren
el: Ενημέρωση εφαρμογής
es_es: Actualizar aplicación
fi: Päivitä sovellus
fr: Mettre à jour l'application
he: עדכן את האפליקציה
hi: ऐप अपडेट करें
hr: Ažuriraj aplikaciju
hu: Alkalmazás frissítése
it: Aggiorna l'app
ja: アプリを更新
ko: 앱 업데이트
lt: Atnaujinti programą
nl: App bijwerken
no: Oppdater app
pl: Aktualizuj aplikację
pt_br: Atualizar aplicativo
ro: Actualizează aplicația
ru: Обновить приложение
sv_se: Uppdatera app
th: อัปเดตแอป
tr: Uygulamayı güncelle
uk: Оновити програму
vi: Cập nhật ứng dụng
zh_cn: 更新应用
zh_tw: 更新應用程式

source: Update Email
ar: تحديث البريد الإلكتروني
bg: Обнови имейла
cs: Aktualizovat e-mail
da: Opdater e-mail
de: E-Mail aktualisieren
el: Ενημέρωση Email
es_es: Actualizar correo electrónico
fr: Mettre à jour l'email
he: עדכן אימייל
hi: ईमेल अपडेट करें
hr: Ažuriraj e-poštu
hu: Email frissítése
it: Aggiorna Email
ko: 이메일 업데이트
lt: Atnaujinti el. paštą
no: Oppdater e-post
pl: Zaktualizuj e-mail
pt_br: Atualizar Email
ro: Actualizează emailul
ru: Обновить электронную почту
sv_se: Uppdatera e-post
th: อัปเดตอีเมล
tr: E-postayı Güncelle
uk: Оновити електронну пошту
vi: Cập nhật email
zh_cn: 更新电子邮件
zh_tw: 更新電子郵件

source: Update Service Worker
ar: تحديث عامل الخدمة
bg: Актуализиране на Service Worker
cs: Aktualizovat službu worker
da: Opdater service worker
de: Service Worker aktualisieren
el: Ενημέρωση Service Worker
es_es: Actualizar Service Worker
fi: Päivitä palvelutyöntekijä
fr: Mettre à jour le Service Worker
he: עדכן את שירות העבודה
hi: सर्विस वर्कर अपडेट करें
hr: Ažuriraj Service Worker
hu: Service Worker frissítése
it: Aggiorna service worker
ja: サービスワーカーを更新
ko: 서비스 워커 업데이트
lt: Atnaujinti paslaugos darbuotoją
nl: Service Worker bijwerken
no: Oppdater servicearbeider
pl: Aktualizuj Service Workera
pt_br: Atualizar Service Worker
ro: Actualizează Service Worker
ru: Обновить service worker
sv_se: Uppdatera service worker
th: อัปเดต Service Worker
tr: Service Worker'ı Güncelle
uk: Оновити сервіс-воркер
vi: Cập nhật Service Worker
zh_cn: 更新Service Worker
zh_tw: 更新服務工作人員

source: Update Timeout
ar: مهلة التحديث
bg: Актуализиране на изчакването
cs: Časový limit aktualizace
da: Opdater timeout
de: Aktualisierungs-Timeout
el: Χρονικό όριο ενημέρωσης
es_es: Tiempo de espera de actualización
fi: Päivityksen aikakatkaisu
fr: Délai d'attente de mise à jour
he: עדכן את הזמן החסר
hi: टाइमआउट अपडेट करें
hr: Ažuriraj vremensko ograničenje
hu: Időtúllépés frissítése
it: Timeout aggiornamento
ja: 更新タイムアウト
ko: 타임아웃 업데이트
lt: Atnaujinti laukimo laiką
nl: Time-out bijwerken
no: Oppdateringsbegrensning
pl: Limit czasu aktualizacji
pt_br: Atualizar tempo limite
ro: Actualizează timeout-ul
ru: Время обновления истекло
sv_se: Uppdatera timeout
th: เวลาหมดอัปเดต
tr: Zaman Aşımını Güncelle
uk: Час очікування оновлення
vi: Cập nhật thời gian chờ
zh_cn: 更新超时
zh_tw: 更新逾時

source: Update your icon, name, banner, and invite background
ar: تحديث أيقونتك واسمك ولافتتك وخلفية الدعوة
bg: Актуализирайте иконата, името, банера и фона на поканата
cs: Aktualizujte svou ikonku, jméno, banner a pozadí pozvání
da: Opdater dit ikon, navn, banner og invitationens baggrund
de: Aktualisiere dein Symbol, deinen Namen, Banner und Einladungshintergrund
el: Ενημερώστε το εικονίδιο, το όνομα, το banner και το φόντο πρόσκλησης
es_es: Actualiza tu icono, nombre, banner y fondo de invitación
fi: Päivitä kuvakkeesi, nimesi, bannerisi ja kutsun tausta
fr: Mets à jour ton icône, nom, bannière et fond d'invitation
he: עדכן את הסמל, השם, הבאנר ורקע ההזמנה שלך
hi: अपना आइकन, नाम, बैनर और इनवाइट पृष्ठभूमि अपडेट करें
hr: Ažurirajte svoju ikonu, ime, banner i pozadinu pozivnice
hu: Frissítsd az ikonod, neved, bannered és meghívó háttered
it: Aggiorna icona, nome, banner e sfondo invito
ja: アイコン、名前、バナー、招待背景を更新
ko: 아이콘, 이름, 배너, 초대 배경을 업데이트하세요
lt: Atnaujinkite savo piktogramą, pavadinimą, reklamjuostę ir kvietimo foną
nl: Werk je pictogram, naam, banner en uitnodigingsachtergrond bij
no: Oppdater ikonet, navnet, banneret og invitasjonsbakgrunnen
pl: Zaktualizuj ikonkę, nazwę, baner i tło zaproszenia
pt_br: Atualize seu ícone, nome, banner e plano de fundo de convite
ro: Actualizează-ți iconița, numele, bannerul și fundalul invitației
ru: Обнови иконку, имя, баннер и фон приглашения
sv_se: Uppdatera din ikon, namn, banner och inbjudningsbakgrund
th: อัปเดตไอคอน ชื่อ แบนเนอร์ และพื้นหลังคำเชิญของคุณ
tr: İkonunu, adını, bannerını ve davet arka planını güncelle
uk: Онови свою іконку, ім'я, банер і фон запрошення
vi: Cập nhật biểu tượng, tên, biểu ngữ và nền lời mời
zh_cn: 更新您的图标、名称、横幅和邀请背景
zh_tw: 更新你的圖示、名稱、橫幅與邀請背景

source: Update your own nickname.
ar: تحديث لقبك الخاص.
bg: Актуализирайте собствения си прякор.
cs: Aktualizujte si vlastní přezdívku.
da: Opdater dit eget kaldenavn.
de: Aktualisiere deinen eigenen Spitznamen.
el: Ενημερώστε το ψευδώνυμο σας.
es_es: Actualiza tu propio apodo.
fi: Päivitä oma lempinimesi.
fr: Mets à jour ton propre surnom.
he: עדכן את הכינוי שלך.
hi: अपना खुद का उपनाम अपडेट करें।
hr: Ažurirajte svoj nadimak.
hu: Frissítsd a saját beceneved.
it: Aggiorna il tuo soprannome.
ja: 自分のニックネームを更新
ko: 자신의 별명을 업데이트하세요.
lt: Atnaujinkite savo slapyvardį.
nl: Werk je eigen bijnaam bij.
no: Oppdater ditt eget kallenavn.
pl: Zaktualizuj swój własny pseudonim.
pt_br: Atualize seu próprio apelido.
ro: Actualizează-ți propriul nickname.
ru: Обнови собственный никнейм.
sv_se: Uppdatera ditt eget smeknamn.
th: อัปเดตชื่อเล่นของคุณเอง
tr: Kendi takma adını güncelle.
uk: Онови свій власний нікнейм.
vi: Cập nhật biệt danh của bạn.
zh_cn: 更新您自己的昵称。
zh_tw: 更新你的暱稱。

source: Update Your Password
ar: قم بتحديث كلمة المرور الخاصة بك
bg: Актуализирайте паролата си
cs: Aktualizujte své heslo
da: Opdater dit kodeord
de: Aktualisiere dein Passwort
el: Ενημέρωση κωδικού πρόσβασης
es_es: Actualiza tu contraseña
fr: Mettez à jour votre mot de passe
he: עדכן את הסיסמה שלך
hi: अपना पासवर्ड अपडेट करें
hr: Ažurirajte svoju lozinku
hu: Frissítse a jelszavát
it: Aggiorna la tua password
ko: 비밀번호 업데이트
lt: Atnaujinkite savo slaptažodį
no: Oppdater passordet ditt
pl: Zaktualizuj swoje hasło
pt_br: Atualize sua Senha
ro: Actualizează-ți parola
ru: Обновите свой пароль
sv_se: Uppdatera ditt lösenord
th: อัปเดตรหัสผ่านของคุณ
tr: Şifrenizi Güncelleyin
uk: Оновіть свій пароль
vi: Cập nhật mật khẩu của bạn
zh_cn: 更新您的密码
zh_tw: 更新您的密碼

source: Updated {fieldNode} from {0} to {1}.
ar: تم تحديث {fieldNode} من {0} إلى {1}.
bg: Актуализирано {fieldNode} от {0} на {1}.
cs: Aktualizováno {fieldNode} z {0} na {1}.
da: Opdaterede {fieldNode} fra {0} til {1}.
de: Aktualisierte {fieldNode} von {0} auf {1}.
el: Ενημερώθηκε το {fieldNode} από {0} σε {1}.
es_es: Actualizado {fieldNode} de {0} a {1}.
fr: Mis à jour {fieldNode} de {0} à {1}.
he: עודכן {fieldNode} מ-{0} ל-{1}.
hi: सेट {fieldNode} को {0} से {1} में अपडेट किया।
hr: Ažurirano {fieldNode} s {0} na {1}.
hu: Frissítve a {fieldNode} értéke {0}-ról {1}-re.
it: Aggiornato {fieldNode} da {0} a {1}.
ko: {fieldNode}를 {0}에서 {1}으로 업데이트했습니다.
lt: Atnaujinta {fieldNode} iš {0} į {1}.
no: Oppdatert {fieldNode} fra {0} til {1}.
pl: Zaktualizowano {fieldNode} z {0} na {1}.
pt_br: Atualizado {fieldNode} de {0} para {1}.
ro: Actualizat {fieldNode} de la {0} la {1}.
ru: Обновлено {fieldNode} с {0} на {1}.
sv_se: Uppdaterade {fieldNode} från {0} till {1}.
th: อัปเดต {fieldNode} จาก {0} เป็น {1}.
tr: {fieldNode} değerini {0}'dan {1}'e güncellendi.
uk: Оновлено {fieldNode} з {0} на {1}.
vi: Cập nhật {fieldNode} từ {0} thành {1}.
zh_cn: 将 {fieldNode} 从 {0} 更新为 {1}。
zh_tw: 將 {fieldNode} 從 {0} 更新為 {1}。

source: Updated {fieldNode}.
ar: تم تحديث {fieldNode}.
bg: Актуализирано {fieldNode}.
cs: Aktualizováno {fieldNode}.
da: Opdaterede {fieldNode}.
de: Aktualisierte {fieldNode}.
el: Ενημερώθηκε το {fieldNode}.
es_es: Actualizado {fieldNode}.
fr: Mis à jour {fieldNode}.
he: עודכן {fieldNode}.
hi: सेट {fieldNode} को अपडेट किया।
hr: Ažurirano {fieldNode}.
hu: Frissítve a {fieldNode}.
it: Aggiornato {fieldNode}.
ko: {fieldNode}를 업데이트했습니다.
lt: Atnaujinta {fieldNode}.
no: Oppdatert {fieldNode}.
pl: Zaktualizowano {fieldNode}.
pt_br: Atualizado {fieldNode}.
ro: Actualizat {fieldNode}.
ru: Обновлено {fieldNode}.
sv_se: Uppdaterade {fieldNode}.
th: อัปเดต {fieldNode}.
tr: {fieldNode} güncellendi.
uk: Оновлено {fieldNode}.
vi: Cập nhật {fieldNode}.
zh_cn: 已更新 {fieldNode}。
zh_tw: 已更新 {fieldNode}。

source: Updated allowed permissions.
ar: تم تحديث الأذونات المسموح بها.
bg: Актуализирани разрешени разрешения.
cs: Aktualizována povolená oprávnění.
da: Opdaterede tilladte rettigheder.
de: Erlaubte Berechtigungen aktualisiert.
el: Ενημερώθηκαν οι επιτρεπόμενες άδειες.
es_es: Permisos permitidos actualizados.
fi: Sallittuja käyttöoikeuksia päivitetty.
fr: Autorisations autorisées mises à jour.
he: ההרשאות המותרות עודכנו.
hi: अनुमोदित अनुमतियाँ अपडेट हो गईं।
hr: Ažurirana dopuštenja.
hu: Engedélyezett engedélyek frissítve.
it: Permessi consentiti aggiornati.
ja: 許可された権限を更新しました。
ko: 허용 권한을 업데이트했습니다.
lt: Atnaujintos leidžiamos teisės.
nl: Toegestane machtigingen bijgewerkt.
no: Oppdaterte tillatte rettigheter.
pl: Zaktualizowano dozwolone uprawnienia.
pt_br: Permissões permitidas atualizadas.
ro: Permisiuni permise actualizate.
ru: Разрешённые права обновлены.
sv_se: Uppdaterade tillåtna behörigheter.
th: อัปเดตสิทธิ์ที่อนุญาตแล้ว
tr: İzin verilen izinler güncellendi.
uk: Оновлено дозволені дозволи.
vi: Đã cập nhật quyền được cho phép.
zh_cn: 已更新允许的权限。
zh_tw: 更新允許的權限。

source: Updated denied permissions.
ar: تم تحديث الأذونات المرفوضة.
bg: Актуализирани отказани разрешения.
cs: Aktualizována zamítnutá oprávnění.
da: Opdaterede nægtede rettigheder.
de: Verweigerte Berechtigungen aktualisiert.
el: Ενημερώθηκαν οι αρνημένες άδειες.
es_es: Permisos denegados actualizados.
fi: Kiellottyjä käyttöoikeuksia päivitetty.
fr: Autorisations refusées mises à jour.
he: ההרשאות שנשללו עודכנו.
hi: अस्वीकृत अनुमतियाँ अपडेट हो गईं।
hr: Ažurirana odbijena dopuštenja.
hu: Megtagadott engedélyek frissítve.
it: Permessi negati aggiornati.
ja: 拒否された権限を更新しました。
ko: 거부 권한을 업데이트했습니다.
lt: Atnaujintos uždraustos teisės.
nl: Geweigerde machtigingen bijgewerkt.
no: Oppdaterte nektede rettigheter.
pl: Zaktualizowano zabronione uprawnienia.
pt_br: Permissões negadas atualizadas.
ro: Permisiuni refuzate actualizate.
ru: Запрещённые права обновлены.
sv_se: Uppdaterade nekade behörigheter.
th: อัปเดตสิทธิ์ที่ปฏิเสธแล้ว
tr: Reddedilen izinler güncellendi.
uk: Оновлено заборонені дозволи.
vi: Đã cập nhật quyền bị từ chối.
zh_cn: 已更新拒绝的权限。
zh_tw: 更新拒絕的權限。

source: Updated saved media
ar: تم تحديث الوسائط المحفوظة
bg: Актуализирани запазени медии
cs: Aktualizovaná uložená média
da: Opdaterede gemte medier
de: Gespeicherte Medien aktualisiert
el: Ενημερώθηκαν τα αποθηκευμένα μέσα
es_es: Medios guardados actualizados
fi: Tallennettua mediaa päivitetty
fr: Médias enregistrés mis à jour
he: המדיה השמורה עודכנה
hi: सहेजी गई मीडिया अपडेट हुई
hr: Ažurirani spremljeni mediji
hu: Mentett média frissítve
it: Media salvati aggiornati
ja: 保存されたメディアを更新しました
ko: 저장된 미디어를 업데이트했습니다
lt: Atnaujinta išsaugota medija
nl: Opgeslagen media bijgewerkt
no: Oppdaterte lagret media
pl: Zaktualizowano zapisane multimedia
pt_br: Mídia salva atualizada
ro: Media salvată actualizată
ru: Сохранённые медиа обновлены
sv_se: Uppdaterade sparade media
th: อัปเดตมีเดียที่บันทึกไว้
tr: Kaydedilen medya güncellendi
uk: Оновлено збережені медіа
vi: Đã cập nhật phương tiện đã lưu
zh_cn: 已更新保存的媒体
zh_tw: 更新儲存的媒體

source: Updated scheduled message for {0}
ar: تم تحديث الرسالة المجدولة لـ {0}
bg: Актуализирано планирано съобщение за {0}
cs: Aktualizovaná plánovaná zpráva pro {0}
da: Opdaterede planlagt besked for {0}
de: Geplante Nachricht für {0} aktualisiert
el: Ενημερώθηκε το προγραμματισμένο μήνυμα για {0}
es_es: Mensaje programado actualizado para {0}
fi: Päivitetty aikataulutettu viesti kohteelle {0}
fr: Message programmé mis à jour pour {0}
he: ההודעה המתוזמנת עודכנה ל-{0}
hi: {0} के लिए अनुसूचित संदेश अपडेट किया गया
hr: Ažurirana zakazana poruka za {0}
hu: Frissített ütemezett üzenet ehhez: {0}
it: Messaggio programmato aggiornato per {0}
ja: {0}の予定メッセージを更新しました
ko: {0} 일정 메시지를 업데이트했습니다
lt: Atnaujinta suplanuota žinutė {0}
nl: Gepland bericht bijgewerkt voor {0}
no: Oppdaterte planlagt melding for {0}
pl: Zaktualizowano zaplanowaną wiadomość dla {0}
pt_br: Mensagem agendada atualizada para {0}
ro: Mesajul programat pentru {0} a fost actualizat
ru: Обновлено запланированное сообщение для {0}
sv_se: Uppdaterade schemalagt meddelande för {0}
th: อัปเดตข้อความที่กำหนดเวลาไว้สำหรับ {0}
tr: {0} için planlanmış mesaj güncellendi
uk: Оновлено заплановане повідомлення для {0}
vi: Đã cập nhật tin nhắn theo lịch cho {0}
zh_cn: 已更新预定消息 {0}
zh_tw: 已更新 {0} 的排程訊息
