Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Gift Not Found
ar: لم يتم العثور على الهدية
bg: Подаръкът не е намерен
cs: Dárek nebyl nalezen
da: Gaven ikke fundet
de: Geschenk nicht gefunden
el: Δεν βρέθηκε το δώρο
es_es: Regalo no encontrado
fi: Lahjaa ei löytynyt
fr: Cadeau introuvable
he: המתנה לא נמצאה
hi: उपहार नहीं मिला
hr: Poklon nije pronađen
hu: Ajándék nem található
it: Regalo non trovato
ja: ギフトが見つかりません
ko: 선물을 찾을 수 없습니다
lt: Dovana nerasta
nl: Cadeau niet gevonden
no: Gaven ble ikke funnet
pl: Prezent nie odnaleziony
pt_br: Presente Não Encontrado
ro: Cadoul nu a fost găsit
ru: Подарок не найден
sv_se: Gåva hittades inte
th: ไม่พบของขวัญ
tr: Hediye Bulunamadı
uk: Подарунок не знайдено
vi: Không tìm thấy quà
zh_cn: 未找到礼物
zh_tw: 找不到禮物

source: Gift Plutonium
ar: هدية Plutonium
bg: Подарете Plutonium
cs: Věnujte Plutonium
da: Giv Plutonium
de: Plutonium schenken
el: Δώρο Plutonium
es_es: Regalar Plutonium
fi: Lahjoita Plutonium
fr: Offrir Plutonium
he: הענק Plutonium
hi: प्लूटोनियम उपहार करें
hr: Pokloni Plutonium
hu: Plutonium ajándékozása
it: Regala Plutonium
ja: Plutoniumをギフト
ko: Plutonium 선물하기
lt: Dovanoti Plutonium
nl: Plutonium cadeau doen
no: Gi Plutonium
pl: Podaruj Plutonium
pt_br: Presentear Plutonium
ro: Oferă Plutonium cadou
ru: Подарить Plutonium
sv_se: Ge Plutonium
th: มอบ Plutonium เป็นของขวัญ
tr: Plutonium Hediye Et
uk: Подарувати Plutonium
vi: Tặng Plutonium
zh_cn: 赠送 Plutonium
zh_tw: 贈送 Plutonium

source: Gift redeemed successfully!
ar: تم استبدال الهدية بنجاح!
bg: Подаръкът е успешно използван!
cs: Dárek byl úspěšně uplatněn!
da: Gave indløst!
de: Geschenk erfolgreich eingelöst!
el: Το δώρο εξαργυρώθηκε με επιτυχία!
es_es: ¡Regalo canjeado con éxito!
fi: Lahja lunastettu onnistuneesti!
fr: Cadeau utilisé avec succès !
he: המתנה נפדתה בהצלחה!
hi: उपहार सफलतापूर्वक रिडीम हुआ!
hr: Poklon uspješno iskorišten!
hu: Ajándék sikeresen beváltva!
it: Regalo riscattato con successo!
ja: ギフトの引き換えに成功しました！
ko: 선물 사용 완료!
lt: Dovana sėkmingai panaudota!
nl: Cadeau succesvol ingewisseld!
no: Gave innløst!
pl: Prezent odebrano pomyślnie!
pt_br: Presente resgatado com sucesso!
ro: Cadoul a fost răscumpărat cu succes!
ru: Подарок успешно активирован!
sv_se: Gåva inlöst framgångsrikt!
th: แลกของขวัญสำเร็จแล้ว!
tr: Hediye başarıyla kullanıldı!
uk: Подарунок успішно активовано!
vi: Đổi quà thành công!
zh_cn: 礼物兑换成功！
zh_tw: 禮物兌換成功！

source: Gift redeemed successfully! Enjoy your Plutonium!
ar: تم استبدال الهدية بنجاح! استمتع بـ Plutonium الخاص بك!
bg: Подаръкът е успешно използван! Насладете се на вашия Plutonium!
cs: Dárek byl úspěšně uplatněn! Užijte si své Plutonium!
da: Gave indløst! Nyd dit Plutonium!
de: Geschenk erfolgreich eingelöst! Viel Spaß mit deinem Plutonium!
el: Το δώρο εξαργυρώθηκε με επιτυχία! Απολαύστε το Plutonium σας!
es_es: ¡Regalo canjeado con éxito! ¡Disfruta de tu Plutonium!
fi: Lahja lunastettu onnistuneesti! Nauti Plutoniumistasi!
fr: Cadeau utilisé avec succès ! Profite bien de ton Plutonium !
he: המתנה נפדתה בהצלחה! תהנה מ-Plutonium שלך!
hi: उपहार सफलतापूर्वक रिडीम हुआ! अपना प्लूटोनियम आनंद लें!
hr: Poklon uspješno iskorišten! Uživaj u svom Plutoniumu!
hu: Ajándék sikeresen beváltva! Élvezd a Plutoniumodat!
it: Regalo riscattato con successo! Goditi il tuo Plutonium!
ja: ギフトの引き換えに成功しました！Plutoniumをお楽しみください！
ko: 선물 사용 완료! Plutonium을 즐기세요!
lt: Dovana sėkmingai panaudota! Mėgaukitės savo Plutonium!
nl: Cadeau succesvol ingewisseld! Geniet van je Plutonium!
no: Gave innløst! Nyt Plutonium!
pl: Prezent odebrano pomyślnie! Ciesz się swoim Plutonium!
pt_br: Presente resgatado com sucesso! Aproveite seu Plutonium!
ro: Cadoul a fost răscumpărat cu succes! Bucură-te de Plutonium!
ru: Подарок успешно активирован! Наслаждайся Plutonium!
sv_se: Gåva inlöst framgångsrikt! Njut av ditt Plutonium!
th: แลกของขวัญสำเร็จแล้ว! ขอให้สนุกกับ Plutonium!
tr: Hediye başarıyla kullanıldı! Plutonium'unuzun tadını çıkarın!
uk: Подарунок успішно активовано! Насолоджуйтесь своїм Plutonium!
vi: Đổi quà thành công! Chúc bạn tận hưởng Plutonium!
zh_cn: 礼物兑换成功！尽情享受您的 Plutonium！
zh_tw: 禮物兌換成功！祝您玩得開心的 Plutonium！

source: Gift Unavailable
ar: الهدية غير متاحة
bg: Подаръкът е недостъпен
cs: Dárek není k dispozici
da: Gave ikke tilgængelig
de: Geschenk nicht verfügbar
el: Δώρο μη διαθέσιμο
es_es: Regalo no disponible
fi: Lahja ei ole saatavilla
fr: Cadeau indisponible
he: המתנה לא זמינה
hi: उपहार उपलब्ध नहीं
hr: Poklon nedostupan
hu: Ajándék nem elérhető
it: Regalo non disponibile
ja: ギフトは利用できません
ko: 선물 사용 불가
lt: Dovana neprieinama
nl: Cadeau niet beschikbaar
no: Gave utilgjengelig
pl: Prezent niedostępny
pt_br: Presente Indisponível
ro: Cadoul nu este disponibil
ru: Подарок недоступен
sv_se: Gåva otillgänglig
th: ของขวัญไม่พร้อมใช้งาน
tr: Hediye Kullanılamıyor
uk: Подарунок недоступний
vi: Quà không khả dụng
zh_cn: 礼物不可用
zh_tw: 禮物不可用

source: Gift URL
ar: رابط URL للهدية
bg: URL на подаръка
cs: URL dárku
da: Gave-URL
de: Geschenk-URL
el: Σύνδεσμος δώρου
es_es: URL del regalo
fi: Lahjan URL
fr: URL du cadeau
he: כתובת URL של המתנה
hi: उपहार URL
hr: URL poklona
hu: Ajándék URL
it: URL del regalo
ja: ギフトURL
ko: 선물 URL
lt: Dovanos URL
nl: Cadeau-URL
no: Gave-URL
pl: Adres URL prezentu
pt_br: URL do Presente
ro: URL cadou
ru: Ссылка на подарок
sv_se: Gåva-URL
th: URL ของขวัญ
tr: Hediye URL'si
uk: URL подарунка
vi: URL quà
zh_cn: 礼物链接
zh_tw: 禮物連結

source: Gift URL copied to clipboard!
ar: تم نسخ رابط URL للهدية إلى الحافظة!
bg: URL адресът на подаръка е копиран в клипборда!
cs: URL dárku zkopírována do schránky!
da: Gave-URL kopieret til udklipsholder!
de: Geschenk-URL in die Zwischenablage kopiert!
el: Ο σύνδεσμος δώρου αντιγράφηκε στο πρόχειρο!
es_es: ¡URL del regalo copiada al portapapeles!
fi: Lahjan URL kopioitu leikepöydälle!
fr: URL du cadeau copiée dans le presse-papiers !
he: כתובת ה-URL של המתנה הועתקה ללוח!
hi: उपहार URL क्लिपबोर्ड पर कॉपी हो गया!
hr: URL poklona kopiran u međuspremnik!
hu: Ajándék URL a vágólapra másolva!
it: URL del regalo copiato negli appunti!
ja: ギフトURLをクリップボードにコピーしました！
ko: 선물 URL이 클립보드에 복사되었습니다!
lt: Dovanos URL nukopijuotas į iškarpinę!
nl: Cadeau-URL naar klembord gekopieerd!
no: Gave-URL kopiert til utklippstavlen!
pl: Adres URL prezentu skopiowany do schowka!
pt_br: URL do presente copiado para a área de transferência!
ro: URL-ul cadou a fost copiat în clipboard!
ru: Ссылка на подарок скопирована в буфер обмена!
sv_se: Gåva-URL kopierad till urklipp!
th: คัดลอก URL ของขวัญไปยังคลิปบอร์ดแล้ว!
tr: Hediye URL'si panoya kopyalandı!
uk: URL подарунка скопійовано в буфер обміну!
vi: URL quà đã được sao chép!
zh_cn: 礼物链接已复制到剪贴板！
zh_tw: 禮物連結已複製到剪貼簿！

source: gifts
ar: هدايا
bg: подаръци
cs: dary
da: gaver
de: Geschenke
el: δώρα
es_es: regalos
fr: cadeaux
he: מתנות
hi: उपहार
hr: pokloni
hu: ajándékok
it: regali
ko: 선물
lt: dovanos
no: gaver
pl: prezenty
pt_br: presentes
ro: cadouri
ru: подарки
sv_se: gåvor
th: ของขวัญ
tr: hediyeler
uk: подарунки
vi: quà tặng
zh_cn: 礼物
zh_tw: 禮物

source: Gifts & Codes
ar: الهدايا والرموز
bg: Подаръци и кодове
cs: Dárky a kódy
da: Gaver & koder
de: Geschenke & Codes
el: Δώρα & Κωδικοί
es_es: Regalos y códigos
fi: Lahjat ja koodit
fr: Cadeaux et codes
he: מתנות וקודים
hi: उपहार और कोड
hr: Pokloni i kodovi
hu: Ajándékok és kódok
it: Regali e codici
ja: ギフトとコード
ko: 선물 & 코드
lt: Dovanos ir kodai
nl: Cadeaus & Codes
no: Gaver og koder
pl: Prezenty i kody
pt_br: Presentes e Códigos
ro: Cadouri și coduri
ru: Подарки и коды
sv_se: Gåvor & koder
th: ของขวัญ & รหัส
tr: Hediyeler ve Kodlar
uk: Подарунки та коди
vi: Quà & Mã
zh_cn: 礼物与代码
zh_tw: 禮物與代碼

source: Glad you're here, {username}! Watch out for Biff!
ar: سعيد بوجودك هنا، {username}! احذر من Biff!
bg: Радваме се, че си тук, {username}! Внимавай за Биф!
cs: Jsem rád, že tu jsi, {username}! Dej si pozor na Biffa!
da: Fedt du er her, {username}! Pas på Biff!
de: Freut mich, dass du da bist, {username}! Pass auf Biff auf!
el: Χαίρομαι που είσαι εδώ, {username}! Πρόσεχε τον Biff!
es_es: ¡Me alegro de que estés aquí, {username}! ¡Cuidado con Biff!
fi: Hienoa, että olet täällä, {username}! Varo Biffiä!
fr: Content que tu sois là, {username} ! Fais gaffe à Biff !
he: שמח שאתה כאן, {username}! שים לב לביף!
hi: खुशी है कि आप यहाँ हैं, {username}! बिफ से सावधान रहें!
hr: Drago mi je da si ovdje, {username}! Pazi se Biffa!
hu: Örülök, hogy itt vagy, {username}! Vigyázz a Biff-fel!
it: Felice che ci sei, {username}! Occhio a Biff!
ja: ようこそ、{username}さん！ビフに気をつけて！
ko: 여기 와줘서 기뻐요, {username}! 비프를 조심하세요!
lt: Džiaugiamės, kad esi čia, {username}! Atsargiai su Biff!
nl: Blij dat je er bent, {username}! Pas op voor Biff!
no: Glad du er her, {username}! Pass på Biff!
pl: Cieszę się, że jesteś, {username}! Uważaj na Biffa!
pt_br: Que bom que você está aqui, {username}! Cuidado com o Biff!
ro: Mă bucur că ești aici, {username}! Ferește-te de Biff!
ru: Рад видеть тебя, {username}! Берегись Бифа!
sv_se: Kul att du är här, {username}! Se upp för Biff!
th: ดีใจที่คุณมาแล้ว {username}! ระวังบิฟเอาไว้!
tr: Burada olduğuna sevindim, {username}! Biff'e dikkat et!
uk: Радий бачити тебе, {username}! Бережися Біффа!
vi: Mừng bạn đến đây, {username}! Cẩn thận với Biff nhé!
zh_cn: 很高兴你在这里，{username}！小心 Biff！
zh_tw: 很高興你來了，{username}！小心 Biff！

source: Global emoji & sticker access
ar: الوصول العالمي إلى الرموز التعبيرية والملصقات
bg: Глобален достъп до емотикони и стикери
cs: Globální přístup k emoji a nálepkám
da: Global adgang til emojis og klistermærker
de: Globaler Emoji- & Stickerzugriff
el: Παγκόσμια πρόσβαση σε emoji & αυτοκόλλητα
es_es: Acceso global a emojis y pegatinas
fi: Maailmanlaajuinen emoji- ja tarrakäyttö
fr: Accès global aux émojis et autocollants
he: גישה עולמית לאימוג'ים ומדבקות
hi: वैश्विक इमोजी और स्टीकर पहुँच
hr: Globalni pristup emojijima i naljepnicama
hu: Globális emoji és matrica hozzáférés
it: Accesso globale a emoji e sticker
ja: グローバル絵文字とステッカーへのアクセス
ko: 전체 이모티콘 및 스티커 접근
lt: Pasaulinė emoji ir lipdukų prieiga
nl: Globale emoji- & stickertoegang
no: Global tilgang til emoji og klistremerker
pl: Globalny dostęp do emoji i naklejek
pt_br: Acesso global a emojis e figurinhas
ro: Acces global la emoji și stickere
ru: Глобальный доступ к эмодзи и стикерам
sv_se: Global åtkomst till emoji & klistermärken
th: เข้าถึงอีโมจิและสติกเกอร์ทั่วโลก
tr: Global emoji ve çıkartma erişimi
uk: Глобальний доступ до емодзі та стікерів
vi: Truy cập biểu tượng cảm xúc và nhãn dán toàn cầu
zh_cn: 全局表情符号和贴纸访问
zh_tw: 全球表情符號與貼圖存取

source: Global Profile
ar: الملف الشخصي العالمي
bg: Глобален профил
cs: Globální profil
da: Global profil
de: Globales Profil
el: Παγκόσμιο προφίλ
es_es: Perfil global
fi: Maailmanlaajuinen profiili
fr: Profil global
he: פרופיל עולמי
hi: वैश्विक प्रोफ़ाइल
hr: Globalni profil
hu: Globális profil
it: Profilo globale
ja: グローバルプロフィール
ko: 전체 프로필
lt: Pasaulinis profilis
nl: Globaal profiel
no: Global profil
pl: Profil globalny
pt_br: Perfil Global
ro: Profil global
ru: Глобальный профиль
sv_se: Global profil
th: โปรไฟล์ทั่วโลก
tr: Global Profil
uk: Глобальний профіль
vi: Hồ sơ toàn cầu
zh_cn: 全局个人资料
zh_tw: 全球個人檔案

source: Global shortcut
ar: اختصار عالمي
bg: Глобална клавишна комбинация
cs: Globální zkratka
da: Global genvej
de: Globaler Shortcut
el: Παγκόσμια συντόμευση
es_es: Atajo global
fi: Maailmanlaajuinen pikakuvake
fr: Raccourci global
he: קיצור דרך עולמי
hi: वैश्विक शॉर्टकट
hr: Globalna prečica
hu: Globális gyorsbillentyű
it: Scorciatoia globale
ja: グローバルショートカット
ko: 전체 바로가기
lt: Pasaulinis sparčiasis klavišas
nl: Globale snelkoppeling
no: Global snarvei
pl: Globalny skrót
pt_br: Atalho global
ro: Scurtătură globală
ru: Глобальное сочетание клавиш
sv_se: Global genväg
th: ทางลัดทั่วระบบ
tr: Global kısayol
uk: Глобальна гаряча клавіша
vi: Phím tắt toàn hệ thống
zh_cn: 全局快捷键
zh_tw: 全域快速鍵

source: Global shortcuts are available in the desktop app
ar: الاختصارات العالمية متاحة في تطبيق سطح المكتب
bg: Глобалните клавишни комбинации са достъпни в десктоп приложението
cs: Globální zkratky jsou dostupné v desktopové aplikaci
da: Globale genveje er tilgængelige i skrivebordsappen
de: Globale Shortcuts sind in der Desktop-App verfügbar
el: Οι παγκόσμιες συντομεύσεις είναι διαθέσιμες στην εφαρμογή για υπολογιστή
es_es: Los atajos globales están disponibles en la aplicación de escritorio
fi: Maailmanlaajuiset pikakuvakkeet löytyvät työpöytäsovelluksesta
fr: Les raccourcis globaux sont disponibles dans l'application de bureau
he: קיצורי דרך עולמיים זמינים באפליקציית הדסקטופ
hi: वैश्विक शॉर्टकट डेस्कटॉप ऐप में उपलब्ध हैं
hr: Globalne prečice su dostupne u desktop aplikaciji
hu: Globális gyorsbillentyűk az asztali alkalmazásban érhetők el
it: Le scorciatoie globali sono disponibili nell'app desktop
ja: グローバルショートカットはデスクトップアプリで利用可能です
ko: 전체 바로가기는 데스크톱 앱에서 사용할 수 있습니다
lt: Pasauliniai sparčieji klavišai prieinami darbalaukio programoje
nl: Globale snelkoppelingen zijn beschikbaar in de desktop-app
no: Globale snarveier finnes i skrivebordsappen
pl: Globalne skróty są dostępne w aplikacji na pulpit
pt_br: Atalhos globais estão disponíveis no aplicativo de desktop
ro: Scurtăturile globale sunt disponibile în aplicația desktop
ru: Глобальные сочетания работают в десктопном приложении
sv_se: Globala genvägar finns i skrivbordsappen
th: ทางลัดทั่วระบบใช้งานได้ในแอปเดสก์ท็อป
tr: Global kısayollar masaüstü uygulamasında mevcuttur
uk: Глобальні гарячі клавіші доступні в десктоп-додатку
vi: Các phím tắt toàn hệ thống có trên ứng dụng máy tính
zh_cn: 全局快捷键在桌面应用中可用
zh_tw: 桌面應用程式提供全域快速鍵

source: Glorification of violence or disturbing imagery
ar: تمجيد العنف أو الصور المزعجة
bg: Прославяне на насилие или смущаващи изображения
cs: Oslava násilí nebo znepokojující zobrazení
da: Helliggørelse af vold eller forstyrrende billeder
de: Verherrlichung von Gewalt oder verstörenden Bildern
el: Δόξα στη βία ή ενοχλητικές εικόνες
es_es: Glorificación de la violencia o imágenes perturbadoras
fi: Väkivallan tai järkyttävän kuvaston ylistäminen
fr: Glorification de la violence ou images dérangeantes
he: האדרת אלימות או תמונות מטרידות
hi: हिंसा या परेशान करने वाली छवियों का गौरवगान
hr: Slavljenje nasilja ili uznemirujućih slika
hu: Erőszak dicsőítése vagy felkavaró képek
it: Glorificazione della violenza o immagini disturbanti
ja: 暴力の美化または不快な画像
ko: 폭력 미화 또는 불편한 이미지
lt: Smurto šlovinimas arba trikdanti vaizdinė medžiaga
nl: Verheerlijking van geweld of verontrustende beelden
no: Helliggjøring av vold eller forstyrrende bilder
pl: Gloryfikacja przemocy lub niepokojące obrazy
pt_br: Glorificação da violência ou imagens perturbadoras
ro: Glorificarea violenței sau imaginilor tulburătoare
ru: Прославление насилия или тревожные образы
sv_se: Förhärligande av våld eller störande bilder
th: การยกย่องความรุนแรงหรือภาพที่น่าหวาดกลัว
tr: Şiddetin yüceltilmesi veya rahatsız edici görseller
uk: Прославляння насильства чи тривожних образів
vi: Tôn vinh bạo lực hoặc hình ảnh đáng lo ngại
zh_cn: 美化暴力或令人不安的图像
zh_tw: 美化暴力或令人不安的畫面

source: gmt
ar: توقيت غرينتش
uk: гмт
zh_cn: 格林威治标准时间
zh_tw: 格林威治標準時間

source: Go
ar: اذهب
bg: Отидете
cs: Jít
da: Gå
de: Los
el: Προχώρα
es_es: Ir
fr: Aller
he: לך
hi: जाओ
hr: Idi
hu: Menj
it: Vai
ko: 이동
lt: Eiti
no: Gå
pl: Idź
pt_br: Ir
ro: Mergi
ru: Перейти
sv_se: Gå
th: ไป
tr: Git
uk: Йди
vi: Đi
zh_cn: 前往
zh_tw: 前往

source: Go back
ar: ارجع
bg: Назад
cs: Zpět
da: Gå tilbage
de: Zurück
el: Επιστροφή
es_es: Volver
fi: Palaa
fr: Retour
he: חזור
hi: वापस जाएँ
hr: Vrati se
hu: Vissza
it: Torna indietro
ja: 戻る
ko: 뒤로 가기
lt: Grįžti
nl: Ga terug
no: Gå tilbake
pl: Wróć
pt_br: Voltar
ro: Înapoi
ru: Назад
sv_se: Gå tillbaka
th: ย้อนกลับ
tr: Geri dön
uk: Повернутися
vi: Quay lại
zh_cn: 返回
zh_tw: 返回

source: Go back in navigation history
ar: الرجوع في سجل التنقل
bg: Върнете се назад в историята на навигацията
cs: Jít zpět v historii navigace
da: Gå tilbage i navigationens historik
de: Zurück in der Navigationshistorie
el: Επιστροφή στο ιστορικό πλοήγησης
es_es: Retroceder en el historial de navegación
fi: Palaa navigointihistoriassa taaksepäin
fr: Retourner en arrière dans l'historique
he: חזור בהיסטוריית הניווט
hi: नेविगेशन इतिहास में पीछे जाएँ
hr: Vrati se u povijest navigacije
hu: Visszalépés a navigációs előzményekben
it: Torna indietro nella cronologia di navigazione
ja: ナビゲーション履歴を戻る
ko: 탐색 기록에서 뒤로 이동
lt: Grįžti naršymo istorijoje
nl: Ga terug in navigatiegeschiedenis
no: Gå tilbake i navigasjonshistorikken
pl: Wróć w historii nawigacji
pt_br: Voltar no histórico de navegação
ro: Revină în istoricul de navigare
ru: Вернуться назад в истории навигации
sv_se: Gå tillbaka i navigeringshistorik
th: ย้อนกลับในประวัติการนำทาง
tr: Gezinme geçmişinde geri git
uk: Повернутися в історію навігації
vi: Quay lại lịch sử điều hướng
zh_cn: 在导航历史中后退
zh_tw: 返回導覽歷史

source: Go forward in navigation history
ar: التقدم في سجل التنقل
bg: Напред в историята на навигацията
cs: Jít vpřed v historii navigace
da: Gå frem i navigationens historik
de: Vorwärts in der Navigationshistorie
el: Προχώρηση στο ιστορικό πλοήγησης
es_es: Avanzar en el historial de navegación
fi: Siirry navigointihistoriassa eteenpäin
fr: Avancer dans l'historique
he: התקדם בהיסטוריית הניווט
hi: नेविगेशन इतिहास में आगे जाएँ
hr: Idi naprijed u povijest navigacije
hu: Előrelépés a navigációs előzményekben
it: Vai avanti nella cronologia di navigazione
ja: ナビゲーション履歴を進む
ko: 탐색 기록에서 앞으로 이동
lt: Eiti pirmyn naršymo istorijoje
nl: Ga vooruit in navigatiegeschiedenis
no: Gå frem i navigasjonshistorikken
pl: Przejdź dalej w historii nawigacji
pt_br: Avançar no histórico de navegação
ro: Mergi înainte în istoricul de navigare
ru: Двигаться вперёд по истории навигации
sv_se: Gå framåt i navigeringshistorik
th: ไปข้างหน้าในประวัติการนำทาง
tr: Gezinme geçmişinde ileri git
uk: Перейти вперед в історії навігації
vi: Tiến tới trong lịch sử điều hướng
zh_cn: 在导航历史中前进
zh_tw: 前進導覽歷史

source: Go to Community
ar: انتقل إلى المجتمع
bg: Отидете в общността
cs: Přejít ke komunitě
da: Gå til fællesskab
de: Zur Community gehen
el: Μετάβαση στην Κοινότητα
es_es: Ir a Comunidad
fi: Siirry yhteisöön
fr: Aller à la communauté
he: עבור לקהילה
hi: समुदाय पर जाएँ
hr: Idi na Zajednicu
hu: Ugrás a Közösséghez
it: Vai alla Community
ja: コミュニティへ移動
ko: 커뮤니티로 이동
lt: Eiti į Bendruomenę
nl: Ga naar Community
no: Gå til fellesskap
pl: Przejdź do społeczności
pt_br: Ir para Comunidade
ro: Du-te la comunitate
ru: Перейти в сообщество
sv_se: Gå till Community
th: ไปยังชุมชน
tr: Topluluğa git
uk: Перейти до спільноти
vi: Đến Cộng đồng
zh_cn: 前往社区
zh_tw: 前往社群

source: Go to Current Call
ar: انتقل إلى المكالمة الحالية
bg: Отидете към текущия разговор
cs: Přejít na aktuální hovor
da: Gå til aktiv opkald
de: Zum aktuellen Anruf gehen
el: Μετάβαση στην Τρέχουσα Κλήση
es_es: Ir a Llamada actual
fi: Siirry nykyiseen puheluun
fr: Aller à l'appel en cours
he: עבור לשיחה הנוכחית
hi: वर्तमान कॉल पर जाएँ
hr: Idi na Trenutni poziv
hu: Ugrás az aktuális hívásra
it: Vai alla chiamata corrente
ja: 現在の通話へ移動
ko: 현재 통화로 이동
lt: Eiti į Dabartinį Skambutį
nl: Ga naar huidige oproep
no: Gå til pågående samtale
pl: Przejdź do bieżącego połączenia
pt_br: Ir para Chamada Atual
ro: Du-te la apelul curent
ru: Перейти к текущему звонку
sv_se: Gå till aktuellt samtal
th: ไปยังการโทรปัจจุบัน
tr: Mevcut Aramaya Git
uk: Перейти до поточного дзвінка
vi: Đến Cuộc gọi hiện tại
zh_cn: 前往当前通话
zh_tw: 前往目前通話

source: Go to Home
ar: انتقل إلى الصفحة الرئيسية
bg: Отидете на началната страница
cs: Přejít na domovskou stránku
da: Gå til start
de: Zur Startseite gehen
el: Μετάβαση στην Αρχική
es_es: Ir a Inicio
fi: Siirry kotiin
fr: Aller à l'accueil
he: עבור לדף הבית
hi: होम पर जाएँ
hr: Idi na Početnu
hu: Ugrás a Kezdőlapra
it: Vai alla Home
ja: ホームへ移動
ko: 홈으로 이동
lt: Eiti į Pagrindinį
nl: Ga naar Home
no: Gå til start
pl: Przejdź do strony głównej
pt_br: Ir para Início
ro: Du-te la pagina principală
ru: Перейти на главную
sv_se: Gå till Hem
th: ไปยังหน้าหลัก
tr: Ana Sayfaya Git
uk: Перейти на головну
vi: Đến Trang chủ
zh_cn: 前往首页
zh_tw: 前往首頁

source: Go to login
ar: انتقل إلى تسجيل الدخول
bg: Отидете към вход
cs: Přejít na přihlášení
da: Gå til login
de: Zur Anmeldung gehen
el: Μετάβαση στη σύνδεση
es_es: Ir a inicio de sesión
fi: Siirry kirjautumiseen
fr: Aller à la connexion
he: עבור להתחברות
hi: लॉगिन पर जाएँ
hr: Idi na prijavu
hu: Ugrás a bejelentkezéshez
it: Vai al login
ja: ログインへ移動
ko: 로그인으로 이동
lt: Eiti į prisijungimą
nl: Ga naar inloggen
no: Gå til pålogging
pl: Przejdź do logowania
pt_br: Ir para login
ro: Du-te la autentificare
ru: Перейти к входу
sv_se: Gå till inloggning
th: ไปยังหน้าลงชื่อเข้าใช้
tr: Giriş yap
uk: Перейти до входу
vi: Đến đăng nhập
zh_cn: 前往登录
zh_tw: 前往登入

source: Go to message
ar: انتقل إلى الرسالة
bg: Отидете до съобщението
cs: Přejít ke zprávě
da: Gå til besked
de: Zur Nachricht gehen
el: Μετάβαση στο μήνυμα
es_es: Ir al mensaje
fi: Siirry viestiin
fr: Aller au message
he: עבור להודעה
hi: संदेश पर जाएँ
hr: Idi na poruku
hu: Ugrás az üzenetre
it: Vai al messaggio
ja: メッセージへ移動
ko: 메시지로 이동
lt: Eiti į žinutę
nl: Ga naar bericht
no: Gå til melding
pl: Przejdź do wiadomości
pt_br: Ir para mensagem
ro: Du-te la mesaj
ru: Перейти к сообщению
sv_se: Gå till meddelande
th: ไปยังข้อความ
tr: Mesaja git
uk: Перейти до повідомлення
vi: Đến tin nhắn
zh_cn: 前往消息
zh_tw: 前往訊息

source: Go to page
ar: انتقل إلى الصفحة
bg: Отидете на страницата
cs: Přejít na stránku
da: Gå til side
de: Zur Seite gehen
el: Μετάβαση στη σελίδα
es_es: Ir a página
fi: Siirry sivulle
fr: Aller à la page
he: עבור לדף
hi: पेज पर जाएँ
hr: Idi na stranicu
hu: Ugrás az oldalra
it: Vai alla pagina
ja: ページへ移動
ko: 페이지로 이동
lt: Eiti į puslapį
nl: Ga naar pagina
no: Gå til side
pl: Przejdź do strony
pt_br: Ir para página
ro: Du-te la pagină
ru: Перейти на страницу
sv_se: Gå till sida
th: ไปยังหน้า
tr: Sayfaya git
uk: Перейти на сторінку
vi: Đến trang
zh_cn: 前往页面
zh_tw: 前往頁面

source: Go to page {page}
ar: انتقل إلى الصفحة {page}
bg: Отидете на страница {page}
cs: Přejít na stránku {page}
da: Gå til side {page}
de: Zur Seite {page} gehen
el: Μετάβαση στη σελίδα {page}
es_es: Ir a página {page}
fi: Siirry sivulle {page}
fr: Aller à la page {page}
he: עבור לדף {page}
hi: पेज {page} पर जाएँ
hr: Idi na stranicu {page}
hu: Ugrás a(z) {page} oldalra
it: Vai alla pagina {page}
ja: ページ {page} へ移動
ko: 페이지 {page}로 이동
lt: Eiti į puslapį {page}
nl: Ga naar pagina {page}
no: Gå til side {page}
pl: Przejdź do strony {page}
pt_br: Ir para página {page}
ro: Du-te la pagina {page}
ru: Перейти на страницу {page}
sv_se: Gå till sida {page}
th: ไปยังหน้า {page}
tr: {page} sayfasına git
uk: Перейти на сторінку {page}
vi: Đến trang {page}
zh_cn: 前往第{page}页
zh_tw: 前往第 {page} 頁

source: Go to Plutonium
ar: انتقل إلى Plutonium
bg: Отидете към Plutonium
cs: Přejít na Plutonium
da: Gå til Plutonium
de: Zu Plutonium gehen
el: Μετάβαση στο Plutonium
es_es: Ir a Plutonium
fi: Siirry Plutoniumiin
fr: Aller vers Plutonium
he: עבור ל-Plutonium
hi: प्लूटोनियम पर जाएँ
hr: Idi na Plutonium
hu: Ugrás a Plutoniumra
it: Vai a Plutonium
ja: Plutoniumへ移動
ko: Plutonium으로 이동
lt: Eiti į Plutonium
nl: Ga naar Plutonium
no: Gå til Plutonium
pl: Przejdź do Plutonium
pt_br: Ir para Plutonium
ro: Du-te la Plutonium
ru: Перейти к Plutonium
sv_se: Gå till Plutonium
th: เข้าสู่ Plutonium
tr: Plutonium'a Git
uk: Перейти до Plutonium
vi: Đến Plutonium
zh_cn: 前往 Plutonium
zh_tw: 前往 Plutonium

source: Good
ar: جيد
bg: Добре
cs: Dobře
da: God
de: Gut
el: Καλά
es_es: Bien
fi: Hyvä
fr: Bien
he: טוב
hi: अच्छा
hr: Dobro
hu: Jó
it: Bene
ja: 良好
ko: 좋아요
lt: Gerai
nl: Goed
no: Bra
pl: Dobrze
pt_br: Bom
ro: Bine
ru: Хорошо
sv_se: Bra
th: ดี
tr: İyi
uk: Добре
vi: Ổn
zh_cn: 良好
zh_tw: 很好
