Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Enable self-hosted mode client-side (hides all premium/billing UI)
ar: تمكين وضع الاستضافة الذاتية على جانب العميل (يخفي جميع واجهات المستخدم الخاصة بالاشتراكات/الفوترة)
bg: Активирайте режима на самообслужване от клиентска страна (скрива целия премиум/платежен интерфейс)
cs: Povolit režim self-hosted na straně klienta (skryje veškeré prémiové/platební uživatelské rozhraní)
da: Aktivér selvhostet tilstand på klientsiden (skjuler al premium/fakturering UI)
de: Aktiviere den selbstgehosteten Modus auf der Client-Seite (versteckt alle Premium-/Abrechnungs-UIs)
el: Ενεργοποίηση της λειτουργίας αυτοφιλοξενίας από την πλευρά του πελάτη (κρύβει όλα τα premium/billing UI)
es_es: Habilitar el modo autoalojado del lado del cliente (oculta toda la interfaz de usuario de premium/facturación)
fr: Activer le mode auto-hébergé côté client (cache toutes les interfaces utilisateur premium/de facturation)
he: אפשר מצב אירוח עצמי בצד הלקוח (מסתיר את כל ממשק המשתמש של פרימיום/חיוב)
hi: स्व-होस्टेड मोड क्लाइंट-साइड सक्षम करें (सभी प्रीमियम/बिलिंग UI छिपाता है)
hr: Omogući klijentski način rada s vlastitim poslužiteljem (sakriva cijeli premium/naplatu UI)
hu: Engedélyezze az önálló üzemmódot kliensoldalon (elrejti az összes prémium/elszámolási UI-t)
it: Abilita la modalità self-hosted lato client (nasconde tutta l'interfaccia utente premium/fatturazione)
ko: 클라이언트 측에서 자체 호스팅 모드를 활성화합니다 (모든 프리미엄/청구 UI 숨김)
lt: Įgalinti savarankiškai talpinamą režimą kliento pusėje (slėpia visą premium/mokėjimo UI)
no: Aktiver selvvert modus på klientsiden (skjuler all premium/fakturering UI)
pl: Włącz tryb hostowany po stronie klienta (ukrywa cały interfejs premium/fakturowania)
pt_br: Ativar o modo auto-hospedado do lado do cliente (oculta toda a interface de usuário premium/faturamento)
ro: Activează modul auto-găzduit pe partea clientului (ascunde toate interfețele premium/de plată)
ru: Включите режим самохостинга на стороне клиента (скрывает весь премиум/биллинг интерфейс)
sv_se: Aktivera självhostat läge på klientsidan (döljer all premium/fakturering UI)
th: เปิดโหมดโฮสต์เองที่ฝั่งลูกค้า (ซ่อน UI พรีเมียม/การเรียกเก็บเงินทั้งหมด)
tr: Kendi barındırılan modun istemci tarafını etkinleştir (tüm premium/faturalama arayüzünü gizler)
uk: Увімкнути режим самостійного хостингу на стороні клієнта (сховати весь преміум/білінговий інтерфейс)
vi: Bật chế độ tự lưu trữ phía khách hàng (ẩn tất cả giao diện UI cao cấp/thanh toán)
zh_cn: 启用自托管模式客户端（隐藏所有高级/计费 UI）
zh_tw: 啟用自我託管模式的客戶端（隱藏所有高級/計費 UI）

source: Enable Shift to Expand
ar: تفعيل Shift للتوسيع
bg: Активиране на Shift за разширяване
cs: Povolit Shift pro rozšíření
da: Aktiver Shift for at udvide
de: Shift aktivieren, um zu erweitern
el: Ενεργοποίηση Shift για Επέκταση
es_es: Habilitar Shift para expandir
fr: Activer le décalage pour étendre
he: אפשר Shift להרחבה
hi: विस्तार के लिए शिफ्ट सक्षम करें
hr: Omogući Shift za proširenje
hu: Shift engedélyezése a kibővítéshez
it: Abilita Shift per Espandere
ko: 확장을 위한 Shift 활성화
lt: Įjungti Shift, kad išplėstumėte
no: Aktiver Shift for å utvide
pl: Włącz Shift, aby rozszerzyć
pt_br: Ativar Shift para Expandir
ro: Activează Shift pentru a extinde
ru: Включить Shift для расширения
sv_se: Aktivera Shift för att expandera
th: เปิดใช้งาน Shift เพื่อขยาย
tr: Genişletmek için Shift'i Etkinleştir
uk: Увімкнути Shift для розширення
vi: Bật Shift để Mở rộng
zh_cn: 启用Shift键扩展
zh_tw: 啟用 Shift 以展開

source: Enable SMS 2FA
ar: تمكين المصادقة الثنائية عبر الرسائل القصيرة
bg: Активирай SMS 2FA
cs: Povolit SMS 2FA
da: Aktivér SMS 2FA
de: SMS-2FA aktivieren
el: Ενεργοποίηση 2FA με SMS
es_es: Activar 2FA por SMS
fi: Ota SMS-kaksivaiheinen tunnistus käyttöön
fr: Activer la 2FA par SMS
he: הפעל אימות דו-שלבי באמצעות SMS
hi: SMS 2FA सक्षम करें
hr: Omogući SMS 2FA
hu: SMS kétfaktoros hitelesítés engedélyezése
it: Abilita 2FA via SMS
ja: SMS 2FAを有効にする
ko: SMS 2FA 활성화
lt: Įjungti SMS 2FA
nl: SMS 2FA inschakelen
no: Aktiver SMS 2FA
pl: Włącz SMS 2FA
pt_br: Ativar 2FA por SMS
ro: Activează 2FA prin SMS
ru: Включить SMS-2FA
sv_se: Aktivera SMS 2FA
th: เปิด SMS 2FA
tr: SMS 2FA'yı Etkinleştir
uk: Увімкнути SMS 2FA
vi: Bật xác thực hai yếu tố qua SMS
zh_cn: 启用短信双重验证
zh_tw: 啟用簡訊雙重驗證

source: Enable SMS codes as a backup for your authenticator app
ar: تمكين رموز الرسائل القصيرة كنسخة احتياطية لتطبيق المصادقة الخاص بك
bg: Активирай SMS кодовете като резервен вариант за приложението за удостоверяване
cs: Povolit SMS kódy jako zálohu pro autentizační aplikaci
da: Aktivér SMS-koder som backup til din autentificeringsapp
de: SMS-Codes als Backup für deine Authentifikator-App aktivieren
el: Ενεργοποιήστε κωδικούς SMS ως εφεδρική επιλογή για την εφαρμογή ελέγχου ταυτότητας
es_es: Activa códigos SMS como respaldo para tu aplicación de autenticación
fi: Ota SMS-koodit käyttöön autentikointisovelluksesi varalle
fr: Active les codes SMS comme solution de secours pour ton application d'authentification
he: הפעל קודי SMS כאמצעי גיבוי לאפליקציית האימות שלך
hi: अपने ऑथेंटिकेटर ऐप के बैकअप के रूप में SMS कोड सक्षम करें
hr: Omogući SMS kodove kao rezervu za svoju aplikaciju za autentifikaciju
hu: SMS kódok engedélyezése biztonsági mentésként az autentikátor alkalmazásodhoz
it: Abilita i codici SMS come backup per l'app di autenticazione
ja: 認証アプリのバックアップとしてSMSコードを有効にする
ko: 인증 앱의 백업으로 SMS 코드 활성화
lt: Įjungti SMS kodus kaip atsarginę parinktį jūsų autentifikavimo programėlei
nl: SMS-codes inschakelen als back-up voor je authenticator-app
no: Aktiver SMS-koder som sikkerhetskopi for autentiseringsappen
pl: Włącz kody SMS jako kopię zapasową dla aplikacji uwierzytelniającej
pt_br: Ativar códigos SMS como backup para seu aplicativo autenticador
ro: Activează codurile SMS ca backup pentru aplicația de autentificare
ru: Разреши SMS-коды как запасной вариант для приложения-аутентификатора
sv_se: Aktivera SMS-koder som en backup för din autentiseringsapp
th: เปิดรหัส SMS เป็นสำรองสำหรับแอปยืนยันตัวตนของคุณ
tr: Doğrulayıcı uygulamanız için yedek olarak SMS kodlarını etkinleştirin
uk: Увімкни коди SMS як запасну опцію до додатка-автентифікатора
vi: Bật mã SMS làm phương án dự phòng cho ứng dụng xác thực
zh_cn: 启用短信验证码作为你验证器应用的备份
zh_tw: 啟用簡訊碼作為驗證器的備援

source: Enable SMS Two-Factor Authentication
ar: تمكين المصادقة الثنائية عبر الرسائل القصيرة
bg: Активирай SMS двуфакторно удостоверяване
cs: Povolit dvoufaktorové ověření pomocí SMS
da: Aktivér SMS-tovejersgodkendelse
de: SMS-Zwei-Faktor-Authentifizierung aktivieren
el: Ενεργοποίηση ταυτοποίησης δύο παραγόντων με SMS
es_es: Activar autenticación de dos factores por SMS
fi: Ota SMS-kaksivaiheinen tunnistus käyttöön
fr: Activer l'authentification à deux facteurs par SMS
he: הפעל אימות דו-שלבי באמצעות SMS
hi: SMS टू-फैक्टर ऑथेंटिकेशन सक्षम करें
hr: Omogući SMS dvofaktorsku autentifikaciju
hu: SMS kétfaktoros hitelesítés engedélyezése
it: Abilita l'autenticazione a due fattori via SMS
ja: SMS二段階認証を有効にする
ko: SMS 이중 인증 활성화
lt: Įjungti SMS dviejų faktorių autentifikavimą
nl: SMS-tweefactorauthenticatie inschakelen
no: Aktiver SMS-tofaktorautentisering
pl: Włącz dwuskładnikowe uwierzytelnianie SMS
pt_br: Ativar Autenticação de Dois Fatores por SMS
ro: Activează autentificarea în doi pași prin SMS
ru: Включить двухфакторную аутентификацию через SMS
sv_se: Aktivera SMS tvåfaktorsautentisering
th: เปิดการยืนยันตัวตนสองชั้นผ่าน SMS
tr: SMS İki Faktörlü Kimlik Doğrulamayı Etkinleştir
uk: Увімкнути двофакторну автентифікацію через SMS
vi: Bật xác thực hai yếu tố qua SMS
zh_cn: 启用短信双重验证
zh_tw: 啟用簡訊兩步驟驗證

source: Enable text selection
ar: تمكين تحديد النص
bg: Активирай избор на текст
cs: Povolit výběr textu
da: Aktivér tekstvalg
de: Textauswahl aktivieren
el: Ενεργοποίηση επιλογής κειμένου
es_es: Activar selección de texto
fi: Ota tekstin valinta käyttöön
fr: Activer la sélection de texte
he: הפעל בחירת טקסט
hi: टेक्स्ट चयन सक्षम करें
hr: Omogući odabir teksta
hu: Szövegkijelölés engedélyezése
it: Abilita selezione del testo
ja: テキスト選択を有効にする
ko: 텍스트 선택 활성화
lt: Įjungti teksto pasirinkimą
nl: Tekstselectie inschakelen
no: Aktiver tekstvalg
pl: Włącz zaznaczanie tekstu
pt_br: Ativar seleção de texto
ro: Activează selectarea textului
ru: Включить выделение текста
sv_se: Aktivera textmarkering
th: เปิดการเลือกข้อความ
tr: Metin seçimini etkinleştir
uk: Увімкнути виділення тексту
vi: Bật chọn văn bản
zh_cn: 启用文本选择
zh_tw: 啟用文字選取

source: Enable Two-Factor Auth
ar: تفعيل المصادقة الثنائية
bg: Активирайте двуфакторна автентикация
cs: Povolit dvoufaktorové ověření
da: Aktiver to-faktor-godkendelse
de: Zwei-Faktor-Authentifizierung aktivieren
el: Ενεργοποίηση Δύο-Βηματικής Αυθεντικοποίησης
es_es: Habilitar la autenticación de dos factores
fr: Activer l'authentification à deux facteurs
he: אפשר אימות דו-שלבי
hi: दो-चरणीय प्रमाणीकरण सक्षम करें
hr: Omogući dvofaktorsku autentifikaciju
hu: Kétfaktoros hitelesítés engedélyezése
it: Abilita l'autenticazione a due fattori
ko: 2단계 인증 활성화
lt: Įjungti dviejų faktorių autentifikavimą
no: Aktiver to-faktor autentisering
pl: Włącz uwierzytelnianie dwuskładnikowe
pt_br: Ativar Autenticação em Duas Etapas
ro: Activează autentificarea în doi pași
ru: Включить двухфакторную аутентификацию
sv_se: Aktivera tvåfaktorsautentisering
th: เปิดใช้งานการยืนยันตัวตนแบบสองขั้นตอน
tr: İki Aşamalı Kimlik Doğrulamayı Etkinleştir
uk: Увімкнути двофакторну автентифікацію
vi: Bật Xác thực Hai yếu tố
zh_cn: 启用双重身份验证
zh_tw: 啟用雙重身份驗證

source: Enable two-factor authentication
ar: تفعيل المصادقة الثنائية
bg: Активирай двуфакторно удостоверяване
cs: Zapnout dvoufaktorové ověření
da: Aktiver to-faktor-godkendelse
de: Zwei-Faktor-Authentifizierung aktivieren
el: Ενεργοποίηση ταυτοποίησης δύο παραγόντων
es_es: Activar autenticación de dos factores
fi: Ota kaksivaiheinen tunnistautuminen käyttöön
fr: Activer l'authentification à deux facteurs
he: הפעל אימות דו-שלבי
hi: दो-चरणीय प्रमाणीकरण सक्षम करें
hr: Omogući dvofaktorsku autentifikaciju
hu: Kétfaktoros hitelesítés bekapcsolása
it: Abilita l'autenticazione a due fattori
ja: 二要素認証を有効にする
ko: 2단계 인증 활성화
lt: Įjungti dviejų faktorių autentifikaciją
nl: Tweefactorauthenticatie inschakelen
no: Aktiver tofaktorautentisering
pl: Włącz uwierzytelnianie dwuskładnikowe
pt_br: Ativar autenticação de dois fatores
ro: Activează autentificarea cu doi factori
ru: Включить двухфакторную аутентификацию
sv_se: Aktivera tvåfaktorsautentisering
th: เปิดการยืนยันตัวตนสองขั้นตอน
tr: İki faktörlü kimlik doğrulamayı etkinleştir
uk: Увімкнути двофакторну автентифікацію
vi: Bật xác thực hai yếu tố
zh_cn: 启用双重认证
zh_tw: 啟用雙重驗證

source: Enable two-factor authentication form
ar: تمكين نموذج المصادقة الثنائية
bg: Активирай формата за двуфакторно удостоверяване
cs: Povolit formulář pro dvoufaktorové ověření
da: Aktivér formular til to-faktor-godkendelse
de: Zwei-Faktor-Authentifizierungsformular aktivieren
el: Ενεργοποίηση φόρμας ταυτοποίησης δύο παραγόντων
es_es: Activar formulario de autenticación de dos factores
fi: Ota kaksivaiheisen tunnistautumisen lomake käyttöön
fr: Activer le formulaire d'authentification à deux facteurs
he: הפעל טופס אימות דו-שלבי
hi: टू-फैक्टर ऑथेंटिकेशन फ़ॉर्म सक्षम करें
hr: Omogući obrazac za dvofaktorsku autentifikaciju
hu: Kétfaktoros hitelesítés űrlap engedélyezése
it: Attiva il modulo per l'autenticazione a due fattori
ja: 二段階認証フォームを有効にする
ko: 이중 인증 양식 활성화
lt: Įjungti dviejų faktorių autentifikavimo formą
nl: Tweefactorauthenticatieformulier inschakelen
no: Aktiver tofaktorautentiseringsskjema
pl: Włącz formularz dwuskładnikowego uwierzytelniania
pt_br: Ativar formulário de autenticação de dois fatores
ro: Activează formularul de autentificare în doi pași
ru: Включить форму двухфакторной аутентификации
sv_se: Aktivera formulär för tvåfaktorsautentisering
th: เปิดแบบฟอร์มการยืนยันตัวตนสองชั้น
tr: İki faktörlü kimlik doğrulama formunu etkinleştir
uk: Увімкнути форму двофакторної автентифікації
vi: Bật biểu mẫu xác thực hai yếu tố
zh_cn: 启用双重验证表单
zh_tw: 啟用雙重驗證表單

source: Enable unread message badge
ar: تفعيل شارة الرسائل غير المقروءة
bg: Активиране на значка за непрочетени съобщения
cs: Povolit odznak nepřečtené zprávy
da: Aktiver badge for ulæste beskeder
de: Badge für ungelesene Nachrichten aktivieren
el: Ενεργοποίηση εικονιδίου μη αναγνωσμένων μηνυμάτων
es_es: Habilitar insignia de mensajes no leídos
fr: Activer le badge de message non lu
he: אפשר תגית הודעה לא נקראה
hi: अवांछित संदेश बैज सक्षम करें
hr: Omogući oznaku nepročitanih poruka
hu: Olvasatlan üzenet jelvény engedélyezése
it: Abilita il badge dei messaggi non letti
ko: 읽지 않은 메시지 배지 활성화
lt: Įjungti neperskaitytų pranešimų ženklelį
no: Aktiver badge for uleste meldinger
pl: Włącz znacznik nieprzeczytanej wiadomości
pt_br: Ativar badge de mensagem não lida
ro: Activează insigna de mesaje necitite
ru: Включить значок непрочитанных сообщений
sv_se: Aktivera olästa meddelanden badge
th: เปิดใช้งานป้ายข้อความที่ยังไม่ได้อ่าน
tr: okunmamış mesaj rozeti etkinleştir
uk: Увімкнути значок непрочитаних повідомлень
vi: Bật biểu tượng thông báo tin nhắn chưa đọc
zh_cn: 启用未读消息徽章
zh_tw: 啟用未讀消息徽章

source: Enabled {0} for the system channel.
ar: تم تمكين {0} لقناة النظام.
bg: Включи {0} за системния канал.
cs: Pro systémový kanál bylo povoleno {0}.
da: Aktiveret {0} for systemkanalen.
de: {0} für den Systemkanal aktiviert.
el: Ενεργοποιήθηκε {0} για το κανάλι συστήματος.
es_es: Activado {0} para el canal del sistema.
fi: Otettiin käyttöön {0} järjestelmäkanavalle.
fr: Activé {0} pour le canal système.
he: הופעלו {0} עבור ערוץ המערכת.
hi: सिस्टम चैनल के लिए {0} सक्षम किया गया।
hr: Omogućeno {0} za sustavni kanal.
hu: {0} engedélyezve a rendszer csatornához.
it: {0} abilitato per il canale di sistema.
ja: システムチャンネルで {0} を有効にしました。
ko: 시스템 채널에 {0}을(를) 활성화했습니다.
lt: Įjungta {0} sistemos kanalui.
nl: {0} ingeschakeld voor het systeemkanaal.
no: Aktiverte {0} for systemkanalen.
pl: Włączono {0} dla kanału systemowego.
pt_br: Ativou {0} para o canal do sistema.
ro: {0} activat pentru canalul sistemului.
ru: Включено {0} для системного канала.
sv_se: Aktiverade {0} för systemkanalen.
th: เปิดใช้งาน {0} สำหรับช่องระบบ
tr: {0} sistem kanalı için etkinleştirildi.
uk: Увімкнено {0} для системного каналу.
vi: Đã bật {0} cho kênh hệ thống.
zh_cn: 为系统频道启用了{0}。
zh_tw: 已為系統頻道啟用 {0}。

source: Enabled {0}.
ar: تم تمكين {0}.
bg: Включено е {0}.
cs: Povoleno {0}.
da: Aktiveret {0}.
de: {0} aktiviert.
el: Ενεργοποιήθηκε {0}.
es_es: Activado {0}.
fi: Otettu käyttöön {0}.
fr: Activé {0}.
he: הופעלו {0}.
hi: {0} सक्षम किया गया।
hr: Omogućeno {0}.
hu: {0} engedélyezve.
it: {0} abilitato.
ja: {0} を有効にしました。
ko: {0}을(를) 활성화했습니다.
lt: Įjungta {0}.
nl: {0} ingeschakeld.
no: Aktiverte {0}.
pl: Włączono {0}.
pt_br: Ativou {0}.
ro: {0} activat.
ru: Включено: {0}.
sv_se: Aktiverade {0}.
th: เปิดใช้งาน {0} แล้ว
tr: {0} etkinleştirildi.
uk: Увімкнено {0}.
vi: Đã bật {0}.
zh_cn: 已启用{0}。
zh_tw: 已啟用 {0}。

source: Enabled features: {0}.
ar: الميزات المُمَكَّنة: {0}.
bg: Включени функции: {0}.
cs: Povolené funkce: {0}.
da: Aktiverede funktioner: {0}.
de: Aktivierte Funktionen: {0}.
el: Ενεργοποιημένες δυνατότητες: {0}.
es_es: Funciones activadas: {0}.
fi: Käytössä olevat ominaisuudet: {0}.
fr: Fonctionnalités activées : {0}.
he: תכונות מופעלות: {0}.
hi: सक्षम सुविधाएँ: {0}।
hr: Omogućene značajke: {0}.
hu: Engedélyezett funkciók: {0}.
it: Funzioni abilitate: {0}.
ja: 有効な機能: {0}。
ko: 활성화된 기능: {0}.
lt: Įjungtos funkcijos: {0}.
nl: Ingeschakelde functies: {0}.
no: Aktiverte funksjoner: {0}.
pl: Włączone funkcje: {0}.
pt_br: Recursos ativados: {0}.
ro: Funcții activate: {0}.
ru: Включённые функции: {0}.
sv_se: Aktiverade funktioner: {0}.
th: ฟีเจอร์ที่เปิดใช้งาน: {0}
tr: Etkin özellikler: {0}.
uk: Увімкнені функції: {0}.
vi: Các tính năng đã bật: {0}.
zh_cn: 已启用的功能：{0}。
zh_tw: 已啟用功能：{0}。

source: Enabled NSFW.
ar: تم تمكين المحتوى غير الآمن للعمل.
bg: NSFW е активирано.
cs: NSFW povoleno.
da: NSFW aktiveret.
de: NSFW aktiviert.
el: Ενεργοποιήθηκε το NSFW.
es_es: Contenido NSFW activado.
fi: NSFW käytössä.
fr: Contenus NSFW activés.
he: NSFW הופעל.
hi: NSFW सक्षम किया गया।
hr: Omogućeno NSFW.
hu: NSFW engedélyezve.
it: NSFW abilitato.
ja: NSFW を有効にしました。
ko: NSFW가 활성화되었습니다.
lt: Įjungtas NSFW.
nl: NSFW ingeschakeld.
no: NSFW aktivert.
pl: Włączono treści NSFW.
pt_br: NSFW ativado.
ro: NSFW activat.
ru: NSFW включён.
sv_se: Aktiverade NSFW.
th: เปิดเนื้อหา NSFW แล้ว
tr: NSFW etkinleştirildi.
uk: NSFW увімкнено.
vi: Đã bật nội dung NSFW.
zh_cn: 已启用NSFW。
zh_tw: 已啟用 NSFW。

source: Endpoint
ar: نقطة النهاية
bg: Крайна точка
cs: Koncový bod
de: Endpunkt
el: Τερματικό σημείο
es_es: Punto final
fi: Päätepiste
fr: Point de terminaison
he: נקודת קצה
hi: एंडपॉइंट
hr: Krajnja točka
hu: Végpont
ja: エンドポイント
ko: 엔드포인트
lt: Galutinis taškas
nl: Eindpunt
no: Endepunkt
pl: Punkt końcowy
ro: Punct final
ru: Конечная точка
sv_se: Slutpunkt
th: จุดเชื่อมต่อ
tr: Uç Nokta
uk: Кінцева точка
vi: Điểm cuối
zh_cn: 端点
zh_tw: 端點

source: Endpoint:
ar: نقطة النهاية:
bg: Крайна точка:
cs: Koncový bod:
de: Endpunkt:
el: Τέλος Επικοινωνίας:
es_es: Punto final:
fi: Päätepiste:
fr: Point de terminaison :
he: נקודת קצה:
hi: एंडपॉइंट:
hr: Krajna točka:
hu: Végpont:
ja: エンドポイント:
ko: 엔드포인트:
lt: Galinis taškas:
nl: Eindpunt:
no: Endepunkt:
ru: Конечная точка:
sv_se: Slutpunkt:
th: จุดสิ้นสุด:
tr: Uç Nokta:
uk: Точка доступу:
vi: Điểm cuối:
zh_cn: 端点：
zh_tw: 端點：

source: English
ar: الإنجليزية
bg: Английски
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es_es: Inglés
fi: Englanti
fr: Anglais
he: אנגלית
hi: अंग्रेज़ी
hr: Engleski
hu: Angol
it: Inglese
ja: 英語
ko: 영어
lt: Anglų
nl: Engels
no: Engelsk
pl: Angielski
pt_br: Inglês
ro: Engleză
ru: Английский
sv_se: Engelska
th: อังกฤษ
tr: İngilizce
uk: Англійська
vi: Tiếng Anh
zh_cn: 英语
zh_tw: 英文

source: English (US)
ar: الإنجليزية (الولايات المتحدة)
bg: Английски (САЩ)
cs: Angličtina (US)
da: Engelsk (US)
de: Englisch (US)
el: Αγγλικά (ΗΠΑ)
es_es: Inglés (EE. UU.)
fi: Englanti (Yhdysvallat)
fr: Anglais (US)
he: אנגלית (ארה"ב)
hi: अंग्रेज़ी (यूएस)
hr: Engleski (SAD)
hu: Angol (USA)
it: Inglese (Stati Uniti)
ja: 英語 (アメリカ)
ko: 영어(미국)
lt: Anglų (JAV)
nl: Engels (VS)
no: Engelsk (USA)
pl: Angielski (USA)
pt_br: Inglês (EUA)
ro: Engleză (SUA)
ru: Английский (США)
sv_se: Engelska (USA)
th: อังกฤษ (สหรัฐอเมริกา)
tr: İngilizce (ABD)
uk: Англійська (США)
vi: Tiếng Anh (Mỹ)
zh_cn: 英语（美国）
zh_tw: 英文（美式）

source: Enter a code in the format ABCD-1234.
ar: أدخل رمزًا بالصيغة ABCD-1234.
bg: Въведете код в формата ABCD-1234.
cs: Zadejte kód ve formátu ABCD-1234.
da: Indtast en kode i formatet ABCD-1234.
de: Gib einen Code im Format ABCD-1234 ein.
el: Εισάγετε έναν κωδικό στη μορφή ABCD-1234.
es_es: Introduce un código en el formato ABCD-1234.
fi: Syötä koodi muodossa ABCD-1234.
fr: Entrez un code au format ABCD-1234.
he: הכנס קוד בפורמט ABCD-1234.
hi: ABCडी-1234 के प्रारूप में कोड दर्ज करें।
hr: Unesi kod u formatu ABCD-1234.
hu: Írj be egy kódot a következő formátumban: ABCD-1234.
it: Inserisci un codice nel formato ABCD-1234.
ja: ABCD-1234の形式でコードを入力してください。
ko: 형식 ABCD-1234로 코드를 입력하세요.
lt: Įveskite kodą formatu ABCD-1234.
nl: Voer een code in het formaat ABCD-1234 in.
no: Skriv inn en kode i formatet ABCD-1234.
pl: Wprowadź kod w formacie ABCD-1234.
pt_br: Insira um código no formato ABCD-1234.
ro: Introdu un cod în formatul ABCD-1234.
ru: Введите код в формате ABCD-1234.
sv_se: Ange en kod i formatet ABCD-1234.
th: ป้อนรหัสในรูปแบบ ABCD-1234.
tr: ABCD-1234 formatında bir kod girin.
uk: Введіть код у форматі ABCD-1234.
vi: Nhập mã theo định dạng ABCD-1234.
zh_cn: 请输入格式为 ABCD-1234 的代码。
zh_tw: 請輸入格式為 ABCD-1234 的代碼.

source: Enter a gift code to redeem Plutonium for your account.
ar: أدخل رمز الهدية لاستبدال بلوتونيوم لحسابك.
bg: Въведи код за подарък, за да получиш Plutonium за профила си.
cs: Zadejte dárkový kód a uplatněte Plutonium na svém účtu.
da: Indtast en gavekode for at indløse Plutonium til din konto.
de: Gib einen Geschenkcode ein, um Plutonium auf dein Konto einzulösen.
el: Εισάγετε έναν κωδικό δώρου για να εξαργυρώσετε Plutonium στον λογαριασμό σας.
es_es: Introduce un código de regalo para canjear Plutonium para tu cuenta.
fi: Syötä lahjakoodi lunastaaksesi Plutoniumia tilillesi.
fr: Saisis un code cadeau pour débloquer Plutonium sur ton compte.
he: הכנס קוד מתנה כדי לפדות פלוטוניום עבור חשבונך.
hi: अपने खाते के लिए प्लूटोनियम भुनाने हेतु गिफ्ट कोड दर्ज करें।
hr: Unesi kod za poklon da iskoristiš Plutonium za svoj račun.
hu: Írd be az ajándékkódot, hogy beváltasd a Plutoniumot a fiókodba.
it: Inserisci un codice regalo per riscattare Plutonium sul tuo account.
ja: ギフトコードを入力して、アカウントに Plutonium を引き換えてください。
ko: 계정에 플루토늄을 받으려면 선물 코드를 입력하세요.
lt: Įveskite dovanų kodą, kad įsigytumėte Plutonium savo paskyrai.
nl: Voer een cadeaucode in om Plutonium voor je account in te wisselen.
no: Skriv inn en gavekode for å løse inn Plutonium på kontoen din.
pl: Wpisz kod podarunkowy, aby zrealizować Plutonium na swoje konto.
pt_br: Digite um código de presente para resgatar Plutonium para sua conta.
ro: Introdu un cod cadou pentru a obține Plutonium pentru contul tău.
ru: Введи код подарка, чтобы получить Plutonium на аккаунт.
sv_se: Ange en presentkod för att lösa in Plutonium för ditt konto.
th: ใส่รหัสของขวัญเพื่อแลก Plutonium ในบัญชีของคุณ
tr: Hesabınız için Plutonium kullanmak için bir hediye kodu girin.
uk: Введи код подарунка, щоб отримати Plutonium на свій акаунт.
vi: Nhập mã quà tặng để đổi Plutonium cho tài khoản của bạn.
zh_cn: 输入礼品码，为你的账户兑换Plutonium。
zh_tw: 輸入禮物代碼以兌換帳戶的 Plutonium。

source: Enter a numeric value and choose a unit.
ar: أدخل قيمة رقمية واختر وحدة.
bg: Въведи числова стойност и избери единица.
cs: Zadejte číselnou hodnotu a vyberte jednotku.
da: Indtast en numerisk værdi og vælg en enhed.
de: Gib einen Zahlenwert ein und wähle eine Einheit.
el: Εισάγετε μια αριθμητική τιμή και επιλέξτε μια μονάδα.
es_es: Introduce un valor numérico y elige una unidad.
fi: Syötä numeerinen arvo ja valitse yksikkö.
fr: Entre une valeur numérique et choisis une unité.
he: הכנס ערך מספרי ובחר יחידה.
hi: एक संख्यात्मक मान दर्ज करें और एक इकाई चुनें।
hr: Unesi brojčanu vrijednost i odaberi jedinicu.
hu: Írj be egy számértéket és válassz mértékegységet.
it: Inserisci un valore numerico e scegli un'unità.
ja: 数値を入力して単位を選択してください。
ko: 숫자 값을 입력하고 단위를 선택하세요.
lt: Įveskite skaitinę reikšmę ir pasirinkite vienetą.
nl: Voer een numerieke waarde in en kies een eenheid.
no: Skriv inn en tallverdi og velg en enhet.
pl: Wprowadź wartość liczbową i wybierz jednostkę.
pt_br: Digite um valor numérico e escolha uma unidade.
ro: Introdu o valoare numerică și alege o unitate.
ru: Введи числовое значение и выбери единицу измерения.
sv_se: Ange ett numeriskt värde och välj en enhet.
th: ใส่ค่าตัวเลขแล้วเลือกหน่วย
tr: Sayısal bir değer girin ve bir birim seçin.
uk: Введи числове значення та обери одиницю.
vi: Nhập giá trị số và chọn đơn vị.
zh_cn: 输入数值并选择单位。
zh_tw: 輸入數值並選擇單位。

source: Enter a reason for the ban...
ar: أدخل سبب الحظر...
bg: Въведи причина за бан...
cs: Uveďte důvod zákazu...
da: Indtast en grund til udelukkelsen...
de: Gib einen Grund für die Sperre ein...
el: Εισάγετε έναν λόγο για την απαγόρευση...
es_es: Introduce un motivo para la prohibición...
fi: Anna syy porttikieltoon...
fr: Indique une raison pour le bannissement...
he: הכנס סיבה לאיסור...
hi: प्रतिबंध का कारण दर्ज करें...
hr: Unesi razlog za zabranu...
hu: Add meg a kitiltás okát...
it: Inserisci il motivo del ban...
ja: BAN の理由を入力...
ko: 차단 이유를 입력하세요...
lt: Įveskite blokavimo priežastį...
nl: Voer een reden in voor de ban...
no: Oppgi en grunn for utestengelsen...
pl: Podaj powód bana...
pt_br: Digite um motivo para o banimento...
ro: Introduceți un motiv pentru ban...
ru: Укажи причину бана...
sv_se: Ange en anledning för bannlysningen...
th: ใส่เหตุผลสำหรับการแบน...
tr: Yasaklama nedeni girin...
uk: Вкажи причину блокування...
vi: Nhập lý do cấm...
zh_cn: 输入封禁原因...
zh_tw: 輸入封鎖理由...
