Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Unknown Invite
ar: دعوة غير معروفة
bg: Непозната покана
cs: Neznámé pozvání
da: Ukendt invitation
de: Unbekannte Einladung
el: Άγνωστη πρόσκληση
es_es: Invitación desconocida
fi: Tuntematon kutsu
fr: Invitation inconnue
he: הזמנה לא ידועה
hi: अज्ञात आमंत्रण
hr: Nepoznati poziv
hu: Ismeretlen meghívó
it: Invito sconosciuto
ja: 不明な招待
ko: 알 수 없는 초대
lt: Nežinomas kvietimas
nl: Onbekende uitnodiging
no: Ukjent invitasjon
pl: Nieznane zaproszenie
pt_br: Convite Desconhecido
ro: Invitație necunoscută
ru: Неизвестное приглашение
sv_se: Okänd inbjudan
th: คำเชิญไม่รู้จัก
tr: Bilinmeyen Davetiye
uk: Невідоме запрошення
vi: Lời mời không xác định
zh_cn: 未知邀请
zh_tw: 未知邀請

source: unknown role
ar: دور غير معروف
bg: неизвестна роля
cs: neznámá role
da: ukendt rolle
de: Unbekannte Rolle
el: άγνωστος ρόλος
es_es: rol desconocido
fr: rôle inconnu
he: תפקיד לא ידוע
hi: अज्ञात भूमिका
hr: nepoznata uloga
hu: ismeretlen szerep
it: ruolo sconosciuto
ko: 알 수 없는 역할
lt: nežinoma rolė
no: ukjent rolle
pl: nieznana rola
pt_br: papel desconhecido
ro: rol necunoscut
ru: неизвестная роль
sv_se: okänd roll
th: บทบาทที่ไม่รู้จัก
tr: bilinmeyen rol
uk: невідома роль
vi: vai trò không xác định
zh_cn: 未知角色
zh_tw: 未知角色

source: Unknown Role
ar: دور غير معروف
bg: Непозната роля
cs: Neznámá role
da: Ukendt rolle
de: Unbekannte Rolle
el: Άγνωστος ρόλος
es_es: Rol desconocido
fi: Tuntematon rooli
fr: Rôle inconnu
he: תפקיד לא ידוע
hi: अज्ञात भूमिका
hr: Nepoznata uloga
hu: Ismeretlen szerep
it: Ruolo sconosciuto
ja: 不明なロール
ko: 알 수 없는 역할
lt: Nežinoma rolė
nl: Onbekende rol
no: Ukjent rolle
pl: Nieznana rola
pt_br: Cargo Desconhecido
ro: Rol necunoscut
ru: Неизвестная роль
sv_se: Okänd roll
th: บทบาทไม่รู้จัก
tr: Bilinmeyen Rol
uk: Невідома роль
vi: Vai trò không xác định
zh_cn: 未知角色
zh_tw: 未知身分

source: Unknown target
ar: هدف غير معروف
bg: Непозната цел
cs: Neznámý cíl
da: Ukendt mål
de: Unbekanntes Ziel
el: Άγνωστος στόχος
es_es: Objetivo desconocido
fi: Tuntematon kohde
fr: Cible inconnue
he: יעד לא ידוע
hi: अज्ञात लक्ष्य
hr: nepoznata meta
hu: Ismeretlen cél
it: Destinatario sconosciuto
ja: 不明なターゲット
ko: 알 수 없는 대상
lt: Nežinomas taikinys
nl: Onbekend doel
no: Ukjent mål
pl: Nieznany cel
pt_br: Destino desconhecido
ro: Țintă necunoscută
ru: Неизвестная цель
sv_se: Okänt mål
th: เป้าหมายไม่รู้จัก
tr: Bilinmeyen hedef
uk: Невідома ціль
vi: Mục tiêu không xác định
zh_cn: 未知目标
zh_tw: 未知目標

source: unknown user
ar: مستخدم غير معروف
bg: неизвестен потребител
cs: neznámý uživatel
da: ukendt bruger
de: Unbekannter Benutzer
el: άγνωστος χρήστης
es_es: usuario desconocido
fr: utilisateur inconnu
he: משתמש לא ידוע
hi: अज्ञात उपयोगकर्ता
hr: nepoznati korisnik
hu: ismeretlen felhasználó
it: utente sconosciuto
ko: 알 수 없는 사용자
lt: nežinomas vartotojas
no: ukjent bruker
pl: nieznany użytkownik
pt_br: usuário desconhecido
ro: utilizator necunoscut
ru: неизвестный пользователь
sv_se: okänd användare
th: ผู้ใช้ที่ไม่รู้จัก
tr: bilinmeyen kullanıcı
uk: невідомий користувач
vi: người dùng không xác định
zh_cn: 未知用户
zh_tw: 未知用戶

source: Unknown user
ar: مستخدم غير معروف
bg: Непознат потребител
cs: Neznámý uživatel
da: Ukendt bruger
de: Unbekannter Nutzer
el: Άγνωστος χρήστης
es_es: Usuario desconocido
fi: Tuntematon käyttäjä
fr: Utilisateur inconnu
he: משתמש לא ידוע
hi: अज्ञात उपयोगकर्ता
hr: nepoznati korisnik
hu: Ismeretlen felhasználó
it: Utente sconosciuto
ja: 不明なユーザー
ko: 알 수 없는 사용자
lt: Nežinomas naudotojas
nl: Onbekende gebruiker
no: Ukjent bruker
pl: Nieznany użytkownik
pt_br: Usuário desconhecido
ro: Utilizator necunoscut
ru: Неизвестный пользователь
sv_se: Okänd användare
th: ผู้ใช้ไม่รู้จัก
tr: Bilinmeyen kullanıcı
uk: Невідомий користувач
vi: Người dùng không xác định
zh_cn: 未知用户
zh_tw: 未知用戶

source: Unknown User
ar: مستخدم غير معروف
bg: Непознат потребител
cs: Neznámý uživatel
da: Ukendt bruger
de: Unbekannter Nutzer
el: Άγνωστος χρήστης
es_es: Usuario desconocido
fi: Tuntematon käyttäjä
fr: Utilisateur inconnu
he: משתמש לא ידוע
hi: अज्ञात उपयोगकर्ता
hr: Nepoznati korisnik
hu: Ismeretlen felhasználó
it: Utente sconosciuto
ja: 不明なユーザー
ko: 알 수 없는 사용자
lt: Nežinomas naudotojas
nl: Onbekende gebruiker
no: Ukjent bruker
pl: Nieznany użytkownik
pt_br: Usuário Desconhecido
ro: Utilizator necunoscut
ru: Неизвестный пользователь
sv_se: Okänd användare
th: ผู้ใช้ไม่รู้จัก
tr: Bilinmeyen Kullanıcı
uk: Невідомий користувач
vi: Người dùng không xác định
zh_cn: 未知用户
zh_tw: 未知用戶

source: unknown-channel
ar: قناة-غير-معروفة
bg: непознат-канал
cs: neznámý-kanál
da: ukendt-kanal
de: unbekannter-kanal
el: άγνωστο-κανάλι
es_es: canal-desconocido
fi: tuntematon-kanava
fr: canal-inconnu
he: ערוץ-לא-ידוע
hi: अज्ञात-चैनल
hr: nepoznati-kanal
hu: ismeretlen-csatorna
it: canale-sconosciuto
ko: 알 수 없는 채널
lt: nežinomas-kanalas
nl: onbekend-kanaal
no: ukjent-kanal
pl: nieznany-kanał
pt_br: canal-desconhecido
ro: canal-necunoscut
ru: неизвестный-канал
sv_se: okänd-kanal
th: แชนแนล-ไม่รู้จัก
tr: bilinmeyen-kanal
uk: невідомий-канал
vi: kênh-không-xác-định

source: unknown-mention
ar: ذكر-غير-معروف
bg: непознато-споменаване
cs: neznámá-zmínka
da: ukendt-mention
de: unbekannte-erwähnung
el: άγνωστη-αναφορά
es_es: mencion-desconocida
fi: tuntematon-maininta
fr: mention-inconnue
he: אזכור-לא-ידוע
hi: अज्ञात-मेंशन
hr: nepoznati-spominjanje
hu: ismeretlen-említés
it: menzione-sconosciuta
ko: 알 수 없는 멘션
lt: nežinomas-paminėjimas
nl: onbekende-vermelding
no: ukjent-omtale
pl: nieznana-wzmianka
pt_br: menção-desconhecida
ro: mențiune-necunoscută
ru: неизвестное-упоминание
sv_se: okänd-nämning
th: การอ้างอิง-ไม่รู้จัก
tr: bilinmeyen-bahsetme
uk: невідома-згадка
vi: nhắc-đến-không-xác-định

source: unknown-role
ar: دور-غير-معروف
bg: непозната-роля
cs: neznámá-role
da: ukendt-rolle
de: unbekannte-rolle
el: άγνωστος-ρόλος
es_es: rol-desconocido
fi: tuntematon-rooli
fr: rôle-inconnu
he: תפקיד-לא-ידוע
hi: अज्ञात-भूमिका
hr: nepoznata-uloga
hu: ismeretlen-szerep
it: ruolo-sconosciuto
ko: 알 수 없는 역할
lt: nežinoma-rolė
nl: onbekende-rol
no: ukjent-rolle
pl: nieznana-rola
pt_br: cargo-desconhecido
ro: rol-necunoscut
ru: неизвестная-роль
sv_se: okänd-roll
th: บทบาท-ไม่รู้จัก
tr: bilinmeyen-rol
uk: невідома-роль
vi: vai-trò-không-xác-định

source: Unlimited
ar: غير محدود
bg: Неограничено
cs: Neomezené
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es_es: Ilimitado
fi: Rajoittamaton
fr: Illimité
he: ללא הגבלה
hi: असीमित
hr: Neograničeno
hu: Korlátlan
it: Illimitato
ja: 無制限
ko: 무제한
lt: Neribota
nl: Onbeperkt
no: Ubegrenset
pl: Nieograniczone
pt_br: Ilimitado
ro: Nelimitat
ru: Безлимитный
sv_se: Obegränsad
th: ไม่จำกัด
tr: Sınırsız
uk: Необмежено
vi: Không giới hạn
zh_cn: 无限制
zh_tw: 無限

source: Unlimited emoji
ar: إيموجي غير محدود
bg: Неограничени емоджита
cs: Neomezená emoji
da: Ubegrænsede emojis
de: Unbegrenzte Emojis
el: Απεριόριστα emoji
es_es: Emojis ilimitados
fi: Rajoittamaton emoji
fr: Émojis illimités
he: אימוג'ים ללא הגבלה
hi: असीमित इमोजी
hr: Neograničeni emoji
hu: Korlátlan emoji
it: Emoji illimitate
ja: 無制限の絵文字
ko: 무제한 이모지
lt: Neriboti jaustukai
nl: Onbeperkte emoji
no: Ubegrenset emoji
pl: Nieograniczone emoji
pt_br: Emojis ilimitados
ro: Emoji nelimitate
ru: Безлимитные эмодзи
sv_se: Obegränsad emoji
th: อิโมจิไม่จำกัด
tr: Sınırsız emoji
uk: Необмежено емодзі
vi: Biểu cảm không giới hạn
zh_cn: 无限制表情
zh_tw: 無限表情符號

source: Unlimited stickers
ar: ملصقات غير محدودة
bg: Неограничени стикери
cs: Neomezené samolepky
da: Ubegrænsede klistermærker
de: Unbegrenzte Sticker
el: Απεριόριστα αυτοκόλλητα
es_es: Pegatinas ilimitadas
fi: Rajoittamattomat tarrat
fr: Autocollants illimités
he: מדבקות ללא הגבלה
hi: असीमित स्टीकर्स
hr: Neograničene naljepnice
hu: Korlátlan matrica
it: Sticker illimitati
ja: 無制限ステッカー
ko: 무제한 스티커
lt: Neriboti lipdukai
nl: Onbeperkte stickers
no: Ubegrensede klistremerker
pl: Nieograniczone naklejki
pt_br: Figurinhas ilimitadas
ro: Stickere nelimitate
ru: Безлимитные стикеры
sv_se: Obegränsade stickers
th: สติกเกอร์ไม่จำกัด
tr: Sınırsız çıkartma
uk: Необмежено стікерів
vi: Nhãn dán không giới hạn
zh_cn: 无限贴纸
zh_tw: 無限貼圖

source: Unlock {emojiLabel} from {communityLabel} with Plutonium.
ar: افتح {emojiLabel} من {communityLabel} باستخدام البلوتونيوم.
bg: Отключете {emojiLabel} от {communityLabel} с Плутоний.
cs: Odemkněte {emojiLabel} z {communityLabel} pomocí Plutonia.
da: Lås {emojiLabel} op fra {communityLabel} med Plutonium.
de: {emojiLabel} aus {communityLabel} mit Plutonium freischalten.
el: Ξεκλειδώστε το {emojiLabel} από το {communityLabel} με Plutonium.
es_es: Desbloquea {emojiLabel} de {communityLabel} con Plutonio.
fr: Déverrouillez {emojiLabel} de {communityLabel} avec Plutonium.
he: שחרר {emojiLabel} מ-{communityLabel} עם פלוטוניום.
hi: {communityLabel} से {emojiLabel} को प्लूटोनियम के साथ अनलॉक करें।
hr: Otključajte {emojiLabel} iz {communityLabel} s Plutonijem.
hu: Oldd fel a {emojiLabel} a {communityLabel} közösségből Plutónium segítségével.
it: Sblocca {emojiLabel} da {communityLabel} con Plutonio.
ko: {communityLabel}에서 {emojiLabel}를 플루토늄으로 잠금 해제하세요.
lt: Atrakinite {emojiLabel} iš {communityLabel} su Plutonium.
no: Lås opp {emojiLabel} fra {communityLabel} med Plutonium.
pl: Odblokuj {emojiLabel} z {communityLabel} za pomocą Plutonium.
pt_br: Desbloqueie {emojiLabel} de {communityLabel} com Plutônio.
ro: Dezblochează {emojiLabel} din {communityLabel} cu Plutonium.
ru: Разблокируйте {emojiLabel} из {communityLabel} с помощью Плутония.
sv_se: Lås upp {emojiLabel} från {communityLabel} med Plutonium.
th: ปลดล็อก {emojiLabel} จาก {communityLabel} ด้วย Plutonium.
tr: {communityLabel} içinden {emojiLabel} açın Plutonium ile.
uk: Розблокуйте {emojiLabel} з {communityLabel} за допомогою Плутонію.
vi: Mở khóa {emojiLabel} từ {communityLabel} với Plutonium.
zh_cn: 用铀解锁来自 {communityLabel} 的 {emojiLabel}。
zh_tw: 使用鉑金解鎖 {emojiLabel} 來自 {communityLabel}。

source: Unlock {stickerLabel} from {communityLabel} with Plutonium.
ar: افتح {stickerLabel} من {communityLabel} باستخدام البلوتونيوم.
bg: Отключете {stickerLabel} от {communityLabel} с Плутоний.
cs: Odemkněte {stickerLabel} z {communityLabel} pomocí Plutonia.
da: Lås {stickerLabel} op fra {communityLabel} med Plutonium.
de: {stickerLabel} aus {communityLabel} mit Plutonium freischalten.
el: Ξεκλειδώστε το {stickerLabel} από το {communityLabel} με Plutonium.
es_es: Desbloquea {stickerLabel} de {communityLabel} con Plutonio.
fr: Déverrouillez {stickerLabel} de {communityLabel} avec Plutonium.
he: שחרר {stickerLabel} מ-{communityLabel} עם פלוטוניום.
hi: {communityLabel} से {stickerLabel} को प्लूटोनियम के साथ अनलॉक करें।
hr: Otključajte {stickerLabel} iz {communityLabel} s Plutonijem.
hu: Oldd fel a {stickerLabel} a {communityLabel} közösségből Plutónium segítségével.
it: Sblocca {stickerLabel} da {communityLabel} con Plutonio.
ko: {communityLabel}에서 {stickerLabel}를 플루토늄으로 잠금 해제하세요.
lt: Atrakinite {stickerLabel} iš {communityLabel} su Plutonium.
no: Lås opp {stickerLabel} fra {communityLabel} med Plutonium.
pl: Odblokuj {stickerLabel} z {communityLabel} za pomocą Plutonium.
pt_br: Desbloqueie {stickerLabel} de {communityLabel} com Plutônio.
ro: Dezblochează {stickerLabel} din {communityLabel} cu Plutonium.
ru: Разблокируйте {stickerLabel} из {communityLabel} с помощью Плутония.
sv_se: Lås upp {stickerLabel} från {communityLabel} med Plutonium.
th: ปลดล็อก {stickerLabel} จาก {communityLabel} ด้วย Plutonium.
tr: {communityLabel} içinden {stickerLabel} açın Plutonium ile.
uk: Розблокуйте {stickerLabel} з {communityLabel} за допомогою Плутонію.
vi: Mở khóa {stickerLabel} từ {communityLabel} với Plutonium.
zh_cn: 用铀解锁来自 {communityLabel} 的 {stickerLabel}。
zh_tw: 使用鉑金解鎖 {stickerLabel} 來自 {communityLabel}。

source: Unlock all custom emojis and stickers across all communities with Plutonium
ar: فتح جميع الإيموجيات والملصقات المخصصة عبر جميع المجتمعات مع Plutonium
bg: Отключете всички персонализирани емоджита и стикери във всички общности с Plutonium
cs: Odemkněte všechny vlastní emoji a samolepky ve všech komunitách s Plutoniem
da: Lås alle brugerdefinerede emojis og klistermærker op på tværs af fællesskaber med Plutonium
de: Schalte alle benutzerdefinierten Emojis und Sticker in allen Communities mit Plutonium frei
el: Ξεκλειδώστε όλα τα προσαρμοσμένα emoji και αυτοκόλλητα σε όλες τις κοινότητες με το Plutonium
es_es: Desbloquea todos los emojis y pegatinas personalizados en todas las comunidades con Plutonium
fi: Avaa kaikki mukautetut emojit ja tarrat kaikissa yhteisöissä Plutoniumin avulla
fr: Débloque tous les émojis et autocollants personnalisés dans toutes les communautés avec Plutonium
he: פתח את כל האימוג'ים והמדבקות המותאמים בכל הקהילות עם Plutonium
hi: Plutonium के साथ सभी कम्युनिटीज़ में सभी कस्टम इमोजी और स्टीकर्स अनलॉक करें
hr: Otključajte sve prilagođene emotikone i naljepnice u svim zajednicama s Plutoniumom
hu: Nyiss ki minden egyedi emojit és matricát minden közösségben Plutoniummal
it: Sblocca tutte le emoji e gli sticker personalizzati in tutte le community con Plutonium
ja: Plutoniumで全てのコミュニティのカスタム絵文字とステッカーをすべてアンロック
ko: Plutonium으로 모든 커뮤니티의 커스텀 이모지와 스티커를 모두 잠금 해제하세요
lt: Atrakinkite visus tinkintus jaustukus ir lipdukus visose bendruomenėse su Plutonium
nl: Ontgrendel alle aangepaste emoji's en stickers in alle communities met Plutonium
no: Lås opp alle egendefinerte emojier og klistremerker i alle fellesskap med Plutonium
pl: Odblokuj wszystkie niestandardowe emoji i naklejki we wszystkich społecznościach dzięki Plutonium
pt_br: Desbloqueie todos os emojis e figurinhas personalizados em todas as comunidades com o Plutonium
ro: Deblochează toate emoji-urile și stickerele personalizate din toate comunitățile cu Plutonium
ru: Разблокируй все кастомные эмодзи и стикеры во всех сообществах с Plutonium
sv_se: Lås upp alla anpassade emojis och stickers i alla communitys med Plutonium
th: ปลดล็อกอิโมจิและสติกเกอร์กำหนดเองทั้งหมดในทุกชุมชนด้วย Plutonium
tr: Plutonium ile tüm topluluklardaki özel emojileri ve çıkartmaları aç
uk: Розблокуйте всі власні емодзі та стікери у всіх спільнотах із Plutonium
vi: Mở khóa toàn bộ biểu cảm và nhãn dán tùy chỉnh trong tất cả cộng đồng với Plutonium
zh_cn: 使用Plutonium解锁所有社区中的所有自定义表情和贴纸
zh_tw: 使用 Plutonium 解鎖所有社群的自訂表情符號與貼圖

source: Unlock custom emojis in DMs with Plutonium
ar: فتح الإيموجيات المخصصة في الرسائل المباشرة مع Plutonium
bg: Отключете персонализирани емоджита в ЛС с Plutonium
cs: Odemkněte vlastní emoji v PM s Plutoniem
da: Lås brugerdefinerede emojis op i DM'er med Plutonium
de: Schalte benutzerdefinierte Emojis in DMs mit Plutonium frei
el: Ξεκλειδώστε προσαρμοσμένα emoji στις προσωπικές συνομιλίες με το Plutonium
es_es: Desbloquea emojis personalizados en MD con Plutonium
fi: Avaa mukautetut emojit DM:ssä Plutoniumin avulla
fr: Débloque les émojis personnalisés dans les DM avec Plutonium
he: פתח אימוג'ים מותאמים בהודעות פרטיות עם Plutonium
hi: Plutonium के साथ DMs में कस्टम इमोजी अनलॉक करें
hr: Otključajte prilagođene emotikone u DM-ovima s Plutoniumom
hu: Nyiss ki egyedi emojikat privát üzenetekben Plutoniummal
it: Sblocca emoji personalizzate nei DM con Plutonium
ja: PlutoniumでDMのカスタム絵文字をアンロック
ko: Plutonium으로 DM에서 커스텀 이모지를 잠금 해제하세요
lt: Atrakinkite tinkintus jaustukus DM su Plutonium
nl: Ontgrendel aangepaste emoji's in privéberichten met Plutonium
no: Lås opp egendefinerte emojier i DM-er med Plutonium
pl: Odblokuj niestandardowe emoji w DM-ach dzięki Plutonium
pt_br: Desbloqueie emojis personalizados em DMs com o Plutonium
ro: Deblochează emoji-uri personalizate în DM-uri cu Plutonium
ru: Разблокируй кастомные эмодзи в ЛС с Plutonium
sv_se: Lås upp anpassade emojis i DMs med Plutonium
th: ปลดล็อกอิโมจิกำหนดเองใน DM ด้วย Plutonium
tr: Plutonium ile DM'lerde özel emojileri aç
uk: Розблокуйте власні емодзі в особистих повідомленнях із Plutonium
vi: Mở khóa biểu cảm tùy chỉnh trong DM với Plutonium
zh_cn: 使用Plutonium解锁私信中的自定义表情
zh_tw: 使用 Plutonium 在私訊中解鎖自訂表情符號

source: Unlock external custom emojis with Plutonium
ar: فتح الإيموجيات المخصصة الخارجية مع Plutonium
bg: Отключете външни персонализирани емоджита с Plutonium
cs: Odemkněte externí vlastní emoji s Plutoniem
da: Lås eksterne brugerdefinerede emojis op med Plutonium
de: Schalte externe benutzerdefinierte Emojis mit Plutonium frei
el: Ξεκλειδώστε εξωτερικά προσαρμοσμένα emoji με το Plutonium
es_es: Desbloquea emojis personalizados externos con Plutonium
fi: Avaa ulkoiset mukautetut emojit Plutoniumin avulla
fr: Débloque les émojis personnalisés externes avec Plutonium
he: פתח אימוג'ים מותאמים חיצוניים עם Plutonium
hi: Plutonium के साथ बाहरी कस्टम इमोजी अनलॉक करें
hr: Otključajte vanjske prilagođene emotikone s Plutoniumom
hu: Nyiss ki külső egyedi emojikat Plutoniummal
it: Sblocca emoji personalizzate esterne con Plutonium
ja: Plutoniumで外部カスタム絵文字をアンロック
ko: Plutonium으로 외부 커스텀 이모지를 잠금 해제하세요
lt: Atrakinkite išorinius tinkintus jaustukus su Plutonium
nl: Ontgrendel externe aangepaste emoji's met Plutonium
no: Lås opp eksterne egendefinerte emojier med Plutonium
pl: Odblokuj zewnętrzne niestandardowe emoji dzięki Plutonium
pt_br: Desbloqueie emojis personalizados externos com o Plutonium
ro: Deblochează emoji-uri personalizate externe cu Plutonium
ru: Разблокируй внешние кастомные эмодзи с Plutonium
sv_se: Lås upp externa anpassade emojis med Plutonium
th: ปลดล็อกอิโมจิกำหนดเองภายนอกด้วย Plutonium
tr: Plutonium ile harici özel emojileri aç
uk: Розблокуйте зовнішні власні емодзі з Plutonium
vi: Mở khóa biểu cảm tùy chỉnh bên ngoài với Plutonium
zh_cn: 使用Plutonium解锁外部自定义表情
zh_tw: 使用 Plutonium 解鎖外部自訂表情符號

source: Unlock external stickers with Plutonium
ar: فتح الملصقات الخارجية مع Plutonium
bg: Отключете външни стикери с Plutonium
cs: Odemkněte externí samolepky s Plutoniem
da: Lås eksterne klistermærker op med Plutonium
de: Schalte externe Sticker mit Plutonium frei
el: Ξεκλειδώστε εξωτερικά αυτοκόλλητα με το Plutonium
es_es: Desbloquea pegatinas externas con Plutonium
fi: Avaa ulkoiset tarrat Plutoniumin avulla
fr: Débloque les autocollants externes avec Plutonium
he: פתח מדבקות חיצוניות עם Plutonium
hi: Plutonium के साथ बाहरी स्टीकर्स अनलॉक करें
hr: Otključajte vanjske naljepnice s Plutoniumom
hu: Nyiss ki külső matricákat Plutoniummal
it: Sblocca sticker esterni con Plutonium
ja: Plutoniumで外部ステッカーをアンロック
ko: Plutonium으로 외부 스티커를 잠금 해제하세요
lt: Atrakinkite išorinius lipdukus su Plutonium
nl: Ontgrendel externe stickers met Plutonium
no: Lås opp eksterne klistremerker med Plutonium
pl: Odblokuj zewnętrzne naklejki dzięki Plutonium
pt_br: Desbloqueie figurinhas externas com o Plutonium
ro: Deblochează stickere externe cu Plutonium
ru: Разблокируй внешние стикеры с Plutonium
sv_se: Lås upp externa stickers med Plutonium
th: ปลดล็อกสติกเกอร์ภายนอกด้วย Plutonium
tr: Plutonium ile harici çıkartmaları aç
uk: Розблокуйте зовнішні стікери з Plutonium
vi: Mở khóa nhãn dán bên ngoài với Plutonium
zh_cn: 使用Plutonium解锁外部贴纸
zh_tw: 使用 Plutonium 解鎖外部貼圖

source: Unlock HD Screen Sharing with Plutonium
ar: فتح مشاركة الشاشة بدقة عالية مع Plutonium
bg: Отключете HD споделяне на екран с Plutonium
cs: Odemkněte HD sdílení obrazovky s Plutoniem
da: Lås HD-skærmdeling op med Plutonium
de: Schalte HD-Bildschirmfreigabe mit Plutonium frei
el: Ξεκλειδώστε κοινή χρήση οθόνης σε HD με το Plutonium
es_es: Desbloquea Compartir pantalla en HD con Plutonium
fi: Avaa HD-ruudunjakaminen Plutoniumin avulla
fr: Débloque le partage d'écran HD avec Plutonium
he: פתח שיתוף מסך ב-HD עם Plutonium
hi: Plutonium के साथ HD स्क्रीन शेयरिंग अनलॉक करें
hr: Otključajte HD dijeljenje zaslona s Plutoniumom
hu: Nyiss ki HD képernyőmegosztást Plutoniummal
it: Sblocca condivisione schermo HD con Plutonium
ja: PlutoniumでHD画面共有をアンロック
ko: Plutonium으로 HD 화면 공유를 잠금 해제하세요
lt: Atrakinkite HD ekrano dalijimąsi su Plutonium
nl: Ontgrendel HD-schermdelen met Plutonium
no: Lås opp HD-skjermdeling med Plutonium
pl: Odblokuj udostępnianie ekranu w HD dzięki Plutonium
pt_br: Desbloqueie Compartilhamento de Tela em HD com o Plutonium
ro: Deblochează partajarea ecranului HD cu Plutonium
ru: Разблокируй демонстрацию экрана в HD с Plutonium
sv_se: Lås upp HD-skärmsdelning med Plutonium
th: ปลดล็อกแชร์หน้าจอ HD ด้วย Plutonium
tr: Plutonium ile HD Ekran Paylaşımını aç
uk: Розблокуйте HD-трансляцію екрану з Plutonium
vi: Mở khóa chia sẻ màn hình HD với Plutonium
zh_cn: 使用Plutonium解锁高清屏幕共享
zh_tw: 使用 Plutonium 解鎖 HD 螢幕分享

source: Unlock HD Video with Plutonium
ar: فتح الفيديو بدقة عالية مع Plutonium
bg: Отключете HD видео с Plutonium
cs: Odemkněte HD video s Plutoniem
da: Lås HD-video op med Plutonium
de: Schalte HD-Video mit Plutonium frei
el: Ξεκλειδώστε βίντεο HD με το Plutonium
es_es: Desbloquea Vídeo HD con Plutonium
fi: Avaa HD-video Plutoniumin avulla
fr: Débloque la vidéo HD avec Plutonium
he: פתח וידאו ב-HD עם Plutonium
hi: Plutonium के साथ HD वीडियो अनलॉक करें
hr: Otključajte HD video s Plutoniumom
hu: Nyiss ki HD videót Plutoniummal
it: Sblocca video HD con Plutonium
ja: PlutoniumでHD動画をアンロック
ko: Plutonium으로 HD 비디오를 잠금 해제하세요
lt: Atrakinkite HD vaizdo įrašą su Plutonium
nl: Ontgrendel HD-video met Plutonium
no: Lås opp HD-video med Plutonium
pl: Odblokuj wideo HD dzięki Plutonium
pt_br: Desbloqueie Vídeo em HD com o Plutonium
ro: Deblochează video HD cu Plutonium
ru: Разблокируй HD-видео с Plutonium
sv_se: Lås upp HD-video med Plutonium
th: ปลดล็อกวิดีโอ HD ด้วย Plutonium
tr: Plutonium ile HD Video'yu aç
uk: Розблокуйте HD-відео з Plutonium
vi: Mở khóa video HD với Plutonium
zh_cn: 使用Plutonium解锁高清视频
zh_tw: 使用 Plutonium 解鎖 HD 影片
