Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Display HDR images at full brightness and color range.
ar: عرض صور HDR بأقصى سطوع ونطاق لوني.
bg: Показване на HDR изображения с пълна яркост и цветови обхват.
cs: Zobrazit HDR obrázky v plné jasnosti a barevném rozsahu.
da: Vis HDR-billeder i fuld lysstyrke og farverum.
de: HDR-Bilder in voller Helligkeit und Farbpalette anzeigen.
el: Εμφάνιση εικόνων HDR με πλήρη φωτεινότητα και χρωματική γκάμα.
es_es: Mostrar imágenes HDR con el brillo y el rango de color completos.
fr: Afficher les images HDR à pleine luminosité et gamme de couleurs.
he: הצג תמונות HDR בעוצמת בהירות מלאה וטווח צבעים.
hi: HDR छवियों को पूरी चमक और रंग सीमा में प्रदर्शित करें।
hr: Prikaži HDR slike u punoj svjetlini i rasponu boja.
hu: HDR képek megjelenítése teljes fényerővel és színskálával.
it: Mostra le immagini HDR alla massima luminosità e gamma di colori.
ko: HDR 이미지를 전체 밝기와 색상 범위로 표시합니다.
lt: Rodyti HDR vaizdus pilnu ryškumu ir spalvų diapazonu.
no: Vis HDR-bilder med full lysstyrke og fargespekter.
pl: Wyświetlaj obrazy HDR w pełnej jasności i zakresie kolorów.
pt_br: Exibir imagens HDR com brilho e faixa de cor total.
ro: Afișează imagini HDR la luminozitate și gamă de culori complete.
ru: Отображать HDR-изображения с полной яркостью и цветовым диапазоном.
sv_se: Visa HDR-bilder med full ljusstyrka och färgomfång.
th: แสดงภาพ HDR ที่ความสว่างและช่วงสีเต็มที่
tr: HDR görüntüleri tam parlaklık ve renk aralığında göster.
uk: Відображати HDR зображення з повною яскравістю та кольоровим діапазоном.
vi: Hiển thị hình ảnh HDR với độ sáng và dải màu đầy đủ.
zh_cn: 以全亮度和色彩范围显示HDR图像。
zh_tw: 以全亮度和色彩範圍顯示 HDR 圖像。

source: Display keyboard shortcut indicators next to context menu items.
ar: عرض مؤشرات اختصارات لوحة المفاتيح بجانب عناصر قائمة السياق.
bg: Покажи индикатори за клавишни комбинации до елементите на контекстното меню.
cs: Zobrazit indikátory klávesových zkratek vedle položek kontextového menu.
da: Vis tastaturgenvej indikatorer ved siden af kontekstmenu elementer.
de: Zeige Tastenkombinationsanzeigen neben den Kontextmenüelementen an.
el: Εμφάνιση ενδείξεων συντομεύσεων πληκτρολογίου δίπλα στα στοιχεία του μενού περιβάλλοντος.
es_es: Muestra indicadores de atajos de teclado junto a los elementos del menú contextual.
fr: Affichez les indicateurs de raccourci clavier à côté des éléments du menu contextuel.
he: הצג אינדיקטורים לקיצורי מקלדת ליד פריטי תפריט ההקשר.
hi: संदर्भ मेनू आइटम के बगल में कीबोर्ड शॉर्टकट संकेतक दिखाएँ।
hr: Prikaži oznake prečaca tipkovnice pored stavki kontekstnog izbornika.
hu: Jelenítse meg a billentyűparancsok jelzőit a helyi menüelemek mellett.
it: Mostra gli indicatori delle scorciatoie da tastiera accanto agli elementi del menu contestuale.
ko: 컨텍스트 메뉴 항목 옆에 키보드 단축키 표시를 표시합니다.
lt: Rodyti klaviatūros spartieji klavišai šalia kontekstinio meniu elementų.
no: Vis hurtigtastindikatorer ved siden av kontekstmenyelementer.
pl: Wyświetl wskaźniki skrótów klawiaturowych obok elementów menu kontekstowego.
pt_br: Exibir indicadores de atalhos de teclado ao lado dos itens do menu de contexto.
ro: Afișează indicatoarele de scurtătură a tastaturii lângă elementele din meniul contextual.
ru: Отображать индикаторы сочетаний клавиш рядом с элементами контекстного меню.
sv_se: Visa tangentbordsgenvägsindikatorer bredvid kontextmenyalternativ.
th: แสดงตัวบ่งชี้ทางลัดแป้นพิมพ์ถัดจากรายการในเมนูบริบท
tr: Bağlam menüsü öğelerinin yanında klavye kısayolu göstergelerini göster.
uk: Відображати індикатори клавіатурних скорочень поруч з елементами контекстного меню.
vi: Hiển thị các chỉ báo phím tắt bên cạnh các mục trong menu ngữ cảnh.
zh_cn: 在上下文菜单项旁边显示键盘快捷键指示。
zh_tw: 在上下文菜單項旁顯示鍵盤快捷鍵指示。

source: display mode
ar: وضع العرض
bg: режим на екрана
cs: režim zobrazení
da: visningstilstand
de: Anzeigemodus
el: λειτουργία οθόνης
es_es: modo de pantalla
fr: mode d'affichage
he: מצב תצוגה
hi: प्रदर्शन मोड
hr: način prikaza
hu: megjelenítési mód
it: modalità visualizzazione
ko: 디스플레이 모드
lt: rodyti režimą
no: visningsmodus
pl: tryb wyświetlania
pt_br: modo de exibição
ro: mod afișare
ru: режим отображения
sv_se: visningsläge
th: โหมดแสดงผล
tr: görüntüleme modu
uk: режим відображення
vi: chế độ hiển thị
zh_cn: 显示模式
zh_tw: 顯示模式

source: Display Modes
ar: أوضاع العرض
bg: Режими на показване
cs: Režimy zobrazení
da: Visningsindstillinger
de: Anzeige-Modi
el: Λειτουργίες εμφάνισης
es_es: Modos de visualización
fr: Modes d'affichage
he: מצבי תצוגה
hi: प्रदर्शन मोड
hr: Načini prikaza
hu: Megjelenítési módok
it: Modalità di visualizzazione
ko: 디스플레이 모드
lt: Rodymo režimai
no: Visningsmodi
pl: Tryby wyświetlania
pt_br: Modos de Exibição
ro: Moduri de afișare
ru: Режимы отображения
sv_se: Visningslägen
th: โหมดการแสดงผล
tr: Görüntüleme Modları
uk: Режими відображення
vi: Chế độ hiển thị
zh_cn: 显示模式
zh_tw: 顯示模式

source: display name
ar: اسم العرض
bg: показвано име
cs: zobrazovací jméno
da: visningsnavn
de: Anzeigename
el: όνομα οθόνης
es_es: nombre para mostrar
fr: nom d'affichage
he: שם תצוגה
hi: प्रदर्शन नाम
hr: prikazno ime
hu: megjelenítési név
it: nome visualizzato
ko: 표시 이름
lt: rodyti vardą
no: visningsnavn
pl: nazwa wyświetlana
pt_br: nome de exibição
ro: nume de afișare
ru: отображаемое имя
sv_se: visningsnamn
th: ชื่อแสดง
tr: görüntüleme adı
uk: ім'я для відображення
vi: tên hiển thị
zh_cn: 显示名称
zh_tw: 顯示名稱

source: Display Name
ar: اسم العرض
bg: Показвано име
cs: Zobrazované jméno
da: Visningsnavn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es_es: Nombre para mostrar
fi: Näyttönimi
fr: Nom affiché
he: שם תצוגה
hi: प्रदर्शन नाम
hr: Ime za prikaz
hu: Megjelenített név
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
lt: Rodomas vardas
nl: Weergavenaam
no: Visningsnavn
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ro: Nume afișat
ru: Отображаемое имя
sv_se: Visningsnamn
th: ชื่อแสดง
tr: Görünen Ad
uk: Відображуване ім'я
vi: Tên hiển thị
zh_cn: 显示名称
zh_tw: 顯示名稱

source: Display name (optional)
ar: اسم العرض (اختياري)
bg: Показвано име (по избор)
cs: Zobrazované jméno (volitelné)
da: Visningsnavn (valgfrit)
de: Anzeigename (optional)
el: Εμφανιζόμενο όνομα (προαιρετικό)
es_es: Nombre para mostrar (opcional)
fi: Näyttönimi (valinnainen)
fr: Nom affiché (optionnel)
he: שם תצוגה (אופציונלי)
hi: प्रदर्शन नाम (वैकल्पिक)
hr: Ime za prikaz (opcionalno)
hu: Megjelenített név (opcionális)
it: Nome visualizzato (opzionale)
ja: 表示名（オプション）
ko: 표시 이름(선택사항)
lt: Rodomas vardas (neprivaloma)
nl: Weergavenaam (optioneel)
no: Visningsnavn (valgfritt)
pl: Nazwa wyświetlana (opcjonalnie)
pt_br: Nome de exibição (opcional)
ro: Nume afișat (opțional)
ru: Отображаемое имя (необязательно)
sv_se: Visningsnamn (valfritt)
th: ชื่อแสดง (ไม่บังคับ)
tr: Görünen ad (isteğe bağlı)
uk: Відображуване ім'я (необов'язково)
vi: Tên hiển thị (tùy chọn)
zh_cn: 显示名称（可选）
zh_tw: 顯示名稱（選填）

source: Display Name (Optional)
ar: اسم العرض (اختياري)
bg: Име за показване (по желание)
cs: Zobrazované jméno (volitelné)
da: Visningsnavn (Valgfrit)
de: Anzeigename (Optional)
el: Όνομα Εμφάνισης (Προαιρετικό)
es_es: Nombre para mostrar (Opcional)
fr: Nom d'affichage (facultatif)
he: שם תצוגה (אופציונלי)
hi: प्रदर्शित नाम (वैकल्पिक)
hr: Ime za prikaz (neobavezno)
hu: Megjelenítési név (Opcionális)
it: Nome Visualizzato (Opzionale)
ko: 표시 이름 (선택 사항)
lt: Rodymo vardas (neprivaloma)
no: Visningsnavn (valgfritt)
pl: Nazwa wyświetlana (opcjonalnie)
pt_br: Nome de Exibição (Opcional)
ro: Nume de afișare (Opțional)
ru: Имя для отображения (необязательно)
sv_se: Visningsnamn (Valfritt)
th: ชื่อที่แสดง (ไม่บังคับ)
tr: Görünen İsim (İsteğe Bağlı)
uk: Ім'я для відображення (необов'язково)
vi: Tên hiển thị (Tùy chọn)
zh_cn: 显示名称（可选）
zh_tw: 顯示名稱（可選）

source: Display role members separately.
ar: عرض أعضاء الدور بشكل منفصل.
bg: Показвайте членовете на ролята поотделно.
cs: Zobrazit členy role samostatně.
da: Vis rollemedlemmer separat.
de: Rollenmitglieder separat anzeigen.
el: Εμφάνισε τα μέλη με βάση τους ρόλους ξεχωριστά.
es_es: Mostrar miembros del rol por separado.
fi: Näytä roolin jäsenet erikseen.
fr: Afficher les membres du rôle séparément.
he: הצג חברי תפקיד בנפרד.
hi: भूमिका सदस्यों को अलग दिखाएं।
hr: Prikaži članove uloga odvojeno.
hu: Szerep tagjainak külön megjelenítése.
it: Mostra i membri di ruolo separatamente.
ja: ロールメンバーを個別に表示します。
ko: 역할별로 멤버를 따로 표시합니다.
lt: Rodyti vaidmenų narius atskirai.
nl: Rolleden apart weergeven.
no: Vis rollemedlemmer separat.
pl: Wyświetl członków roli oddzielnie.
pt_br: Exibir membros do cargo separadamente.
ro: Afișează membrii unui rol separat.
ru: Отображать участников роли отдельно.
sv_se: Visa rollmedlemmar separat.
th: แสดงสมาชิกตามบทบาทแยกกัน
tr: Rol üyelerini ayrı ayrı görüntüle.
uk: Показувати учасників ролі окремо.
vi: Hiển thị thành viên theo vai trò riêng biệt.
zh_cn: 分别显示角色成员。
zh_tw: 將角色成員分開顯示。

source: display scaling
ar: تغيير حجم العرض
bg: мащабиране на екрана
cs: škálování zobrazení
da: visningsskalering
de: Anzeige-Skalierung
el: κλίμακα οθόνης
es_es: escalado de pantalla
fr: mise à l'échelle de l'affichage
he: הגדלת תצוגה
hi: प्रदर्शन स्केलिंग
hr: skaliranje prikaza
hu: megjelenítési skálázás
it: scalatura visualizzazione
ko: 디스플레이 배율
lt: rodyti mastelį
no: visningsskala
pl: skalowanie wyświetlania
pt_br: escala de exibição
ro: scalare afișare
ru: масштабирование отображения
sv_se: visningsskalning
th: การปรับขนาดการแสดงผล
tr: görüntüleme ölçeklendirmesi
uk: масштабування відображення
vi: tỷ lệ hiển thị
zh_cn: 显示缩放
zh_tw: 顯示縮放

source: dm
ar: رسالة مباشرة
bg: дс
cs: pz
el: άμεσο μήνυμα
es_es: md
fr: md
he: הודעה ישירה
hi: डीएम
hr: izv
hu: ku
it: md
pl: wiadomość bezpośrednia
pt_br: md
ru: прямое сообщение
th: ข้อความตรง
uk: пряме повідомлення
zh_cn: 私信
zh_tw: 私訊

source: DM closed
ar: تم إغلاق الرسائل المباشرة
bg: ЛП затворено
cs: DM uzavřeno
da: DM lukket
de: DM geschlossen
el: DM κλειστό
es_es: MD cerrado
fi: YV suljettu
fr: MP fermé
he: הודעה ישירה סגורה
hi: DM बंद
hr: DM zatvoren
hu: DM lezárva
it: DM chiuso
ja: DMが閉じられました
ko: 다이렉트 메시지 닫힘
lt: DM uždarytas
nl: DM gesloten
no: DM lukket
pl: DM zamknięte
pt_br: DM fechado
ro: DM închis
ru: ЛС закрыты
sv_se: DM stängd
th: ข้อความส่วนตัวปิด
tr: DM kapandı
uk: Пряме повідомлення закрите
vi: DM đã đóng
zh_cn: 私信已关闭
zh_tw: 私訊已關閉

source: DM message preview mode
ar: وضع معاينة رسائل الرسائل المباشرة
bg: Режим на визуализация на ЛП съобщения
cs: Režim náhledu zpráv DM
da: Forhåndsvisningstilstand for DM-beskeder
de: Vorschau-Modus für DM-Nachrichten
el: Λειτουργία προεπισκόπησης DM μηνυμάτων
es_es: Modo de vista previa de mensajes MD
fi: YV-viestin esikatselutila
fr: Mode aperçu des messages MP
he: מצב תצוגה מקדימה להודעות ישירות
hi: DM संदेश पूर्वावलोकन मोड
hr: Način pregleda DM poruka
hu: DM üzenet előnézeti mód
it: Modalità anteprima messaggi DM
ja: DMメッセージプレビューモード
ko: 다이렉트 메시지 미리보기 모드
lt: DM žinučių peržiūros režimas
nl: DM-berichtvoorbeeldmodus
no: Forhåndsvisningsmodus for DM-meldinger
pl: Tryb podglądu wiadomości DM
pt_br: Modo de visualização de mensagens DM
ro: Mod previzualizare mesaje DM
ru: Режим превью ЛС
sv_se: DM-meddelandeförhandsvisningsläge
th: โหมดตัวอย่างข้อความ DM
tr: DM mesaj önizleme modu
uk: Режим попереднього перегляду ПП
vi: Chế độ xem trước tin nhắn DM
zh_cn: 私信消息预览模式
zh_tw: 私訊訊息預覽模式

source: DM Message Previews
ar: معاينات رسائل الدردشة المباشرة
bg: Преглед на ЛП съобщения
cs: Náhledy zpráv DM
da: Forhåndsvisning af DM-beskeder
de: DM-Nachrichten-Vorschauen
el: Προεπισκοπήσεις DM μηνυμάτων
es_es: Vistas previas de mensajes directos
fi: YV-esikatselut
fr: Aperçus des messages MP
he: תצוגות מקדימות להודעות ישירות
hi: DM संदेश पूर्वावलोकन
hr: Pregledi DM poruka
hu: DM üzenet előnézetek
it: Anteprime messaggi DM
ja: DMメッセージプレビュー
ko: 다이렉트 메시지 미리보기
lt: DM žinučių peržiūros
nl: DM-berichtvoorbeelden
no: Forhåndsvisning av DM-meldinger
pl: Podglądy wiadomości DM
pt_br: Visualizações de mensagens DM
ro: Previzualizări mesaje DM
ru: Превью ЛС
sv_se: Förhandsvisning av DM-meddelanden
th: ตัวอย่างข้อความ DM
tr: DM Mesaj Önizlemeleri
uk: Попередній перегляд ПП
vi: Xem trước tin nhắn DM
zh_cn: 私信消息预览
zh_tw: 私訊預覽

source: DM Settings
ar: إعدادات الدردشة المباشرة
bg: Настройки за ЛП
cs: Nastavení DM
da: DM-indstillinger
de: DM-Einstellungen
el: Ρυθμίσεις DM
es_es: Configuración de mensajes directos
fi: YV-asetukset
fr: Paramètres MP
he: הגדרות הודעות ישירות
hi: DM सेटिंग्स
hr: Postavke DM-ova
hu: DM beállítások
it: Impostazioni DM
ja: DM設定
ko: 다이렉트 메시지 설정
lt: DM nustatymai
nl: DM-instellingen
no: DM-innstillinger
pl: Ustawienia DM
pt_br: Configurações de DM
ro: Setări DM
ru: Настройки ЛС
sv_se: DM-inställningar
th: ตั้งค่า DM
tr: DM Ayarları
uk: Налаштування ПП
vi: Cài đặt DM
zh_cn: 私信设置
zh_tw: 私訊設定

source: dm sidebar
ar: شريط جانبي للرسائل المباشرة
bg: странична лента за лични съобщения
cs: boční panel DM
de: DM-Seitenleiste
el: πλευρική μπάρα dm
es_es: barra lateral de DM
fr: barre latérale dm
he: סרגל צד של הודעות ישירות
hi: डीएम साइडबार
hr: dm bočna traka
hu: dm oldalsáv
it: barra laterale dm
ko: DM 사이드바
lt: dm šoninis meniu
no: dm-sidepanel
pl: pasek boczny DM
pt_br: barra lateral de DM
ro: bara laterală dm
ru: боковая панель DM
sv_se: dm sidofält
th: แถบด้านข้าง DM
tr: dm yan çubuğu
uk: бокова панель dm
vi: thanh bên tin nhắn
zh_cn: 私信侧边栏
zh_tw: 私訊側邊欄

source: DNS TXT record
ar: سجل DNS TXT
bg: DNS TXT запис
cs: DNS TXT záznam
da: DNS TXT-post
de: DNS TXT-Eintrag
el: DNS TXT εγγραφή
es_es: Registro TXT de DNS
fr: Enregistrement TXT DNS
he: רשומת DNS TXT
hi: DNS TXT रिकॉर्ड
hr: DNS TXT zapis
hu: DNS TXT rekord
it: Record TXT DNS
ko: DNS TXT 레코드
lt: DNS TXT įrašas
no: DNS TXT-post
pl: Rekord TXT DNS
pt_br: Registro TXT do DNS
ru: DNS TXT запись
sv_se: DNS TXT-post
th: ระเบียน TXT ของ DNS
tr: DNS TXT kaydı
uk: DNS TXT запис
vi: Bản ghi TXT DNS
zh_cn: DNS TXT 记录
zh_tw: DNS TXT 記錄

source: Do Not Disturb
ar: عدم الإزعاج
bg: Не безпокой
cs: Nerušit
da: Forstyr ikke
de: Nicht stören
el: Μην Ενοχλείτε
es_es: No molestar
fi: Älä häiritse
fr: Ne pas déranger
he: לא להפריע
hi: डू नॉट डिस्टर्ब
hr: Ne ometaj
hu: Ne zavarjanak
it: Non disturbare
ja: 通知をミュート
ko: 방해 금지
lt: Netrukdyti
nl: Niet storen
no: Ikke forstyrr
pl: Nie przeszkadzać
pt_br: Não perturbe
ro: Nu deranja
ru: Не беспокоить
sv_se: Stör ej
th: ห้ามรบกวน
tr: Rahatsız Etmeyin
uk: Не турбувати
vi: Không làm phiền
zh_cn: 请勿打扰
zh_tw: 勿擾模式

source: Do nothing, I don't want to join
ar: لا تفعل شيئًا، لا أريد الانضمام
bg: Нищо, не искам да се присъединя
cs: Nic nedělat, nechci se připojit
da: Gør ingenting, jeg vil ikke deltage
de: Nichts tun, ich will nicht beitreten
el: Μην κάνεις τίποτα, δεν θέλω να συμμετάσχω
es_es: No hacer nada, no quiero unirme
fi: Älä tee mitään, en halua liittyä
fr: Ne rien faire, je ne veux pas rejoindre
he: אל תעשה כלום, אני לא רוצה להצטרף
hi: कुछ न करें, मैं शामिल नहीं होना चाहता
hr: Ne čini ništa, ne želim se pridružiti
hu: Ne tegyek semmit, nem akarok csatlakozni
it: Non fare nulla, non voglio entrare
ja: 何もしない、参加したくない
ko: 아무것도 안 할게요, 참여하지 않겠습니다.
lt: Nieko nedaryti, nenoriu prisijungti
nl: Doe niets, ik wil niet deelnemen
no: Ikke gjør noe, jeg vil ikke bli med
pl: Nic nie rób, nie chcę dołączać
pt_br: Não fazer nada, não quero participar
ro: Nu face nimic, nu vreau să mă alătur
ru: Ничего не делать, я не хочу присоединяться
sv_se: Gör inget, jag vill inte gå med
th: ไม่ต้องทำอะไร ฉันไม่อยากเข้าร่วม
tr: Hiçbir şey yapma, katılmak istemiyorum
uk: Нічого не робити, я не хочу приєднуватися
vi: Không làm gì, tôi không muốn tham gia
zh_cn: 不操作，我不想加入
zh_tw: 不做任何事，我不想加入

source: Do you also want to allow bots from your existing communities to send you direct messages?
ar: هل تود أيضًا السماح للروبوتات من مجتمعاتك الحالية بإرسال رسائل مباشرة لك؟
bg: Искате ли също да позволите на ботовете от съществуващите ви общности да ви изпращат директни съобщения?
cs: Chceš také povolit botům z tvých stávajících komunit posílat ti přímé zprávy?
da: Vil du også tillade bots fra dine eksisterende fællesskaber at sende dig direkte beskeder?
de: Möchtest du auch erlauben, dass Bots aus deinen bestehenden Communities dir Direktnachrichten senden?
el: Θέλετε επίσης να επιτρέψετε στα ρομπότ από τις υπάρχουσες κοινότητές σας να σας στέλνουν άμεσες μηνύματα;
es_es: ¿También quieres permitir que los bots de tus comunidades existentes te envíen mensajes directos?
fr: Veux-tu également autoriser les bots de tes communautés existantes à t'envoyer des messages directs ?
he: האם אתה גם רוצה לאפשר לבוטים מהקהילות הקיימות שלך לשלוח לך הודעות ישירות?
hi: क्या आप अपने मौजूदा समुदायों के बॉट्स को आपको सीधे संदेश भेजने की अनुमति देना चाहते हैं?
hr: Želiš li također dopustiti botovima iz svojih postojećih zajednica da ti šalju direktne poruke?
hu: Szeretnéd engedélyezni, hogy a meglévő közösségeid botjai közvetlen üzeneteket küldjenek neked?
it: Vuoi anche consentire ai bot delle tue comunità esistenti di inviarti messaggi diretti?
ko: 기존 커뮤니티의 봇이 당신에게 직접 메시지를 보낼 수 있도록 허용하시겠습니까?
lt: Ar taip pat nori leisti botams iš savo esamų bendruomenių siųsti tau tiesiogines žinutes?
no: Vil du også tillate roboter fra dine eksisterende samfunn å sende deg direktemeldinger?
pl: Czy chcesz także zezwolić botom z Twoich istniejących społeczności na wysyłanie do Ciebie wiadomości prywatnych?
pt_br: Você também deseja permitir que bots de suas comunidades existentes enviem mensagens diretas?
ro: Vrei de asemenea să permiți botilor din comunitățile tale existente să-ți trimită mesaje directe?
ru: Вы также хотите разрешить ботам из ваших существующих сообществ отправлять вам прямые сообщения?
sv_se: Vill du också tillåta botar från dina befintliga gemenskaper att skicka dig direktmeddelanden?
th: คุณต้องการอนุญาตให้บอทจากชุมชนที่คุณมีอยู่ส่งข้อความตรงถึงคุณหรือไม่?
tr: Mevcut topluluklarından botların sana doğrudan mesaj göndermesine izin vermek ister misin?
uk: Чи хочеш ти також дозволити ботам з твоїх існуючих спільнот надсилати тобі прямі повідомлення?
vi: Bạn có muốn cho phép bot từ các cộng đồng hiện có gửi tin nhắn trực tiếp cho bạn không?
zh_cn: 您还希望允许您现有社区的机器人向您发送直接消息吗？
zh_tw: 您是否也想允許您現有社群的機器人發送私訊給您？

source: Do you also want to allow direct messages from members of your existing communities?
ar: هل تريد أيضًا السماح برسائل مباشرة من أعضاء مجتمعاتك الحالية؟
bg: Искате ли също да разрешите лични съобщения от членове на вашите съществуващи общности?
cs: Chceš také povolit soukromé zprávy od členů svých stávajících komunit?
da: Vil du også tillade direkte beskeder fra medlemmer af dine eksisterende communities?
de: Möchtest du auch Direktnachrichten von Mitgliedern deiner bestehenden Communities erlauben?
el: Θέλεις επίσης να επιτρέπεις άμεσα μηνύματα από μέλη των υπαρχουσών κοινοτήτων σου;
es_es: ¿También quieres permitir mensajes directos de miembros de tus comunidades existentes?
fi: Haluatko myös sallia yksityisviestit nykyisten yhteisöjesi jäseniltä?
fr: Veux-tu aussi autoriser les messages directs des membres de tes communautés existantes ?
he: האם אתה רוצה גם לאפשר הודעות ישירות מחברי הקהילות הקיימות שלך?
hi: क्या आप अपने मौजूदा समुदायों के सदस्यों से सीधे संदेशों की अनुमति भी देना चाहते हैं?
hr: Želiš li također dopustiti izravne poruke od članova tvojih postojećih zajednica?
hu: Szeretnéd engedélyezni a közvetlen üzeneteket is a meglévő közösségeid tagjaitól?
it: Vuoi anche permettere messaggi diretti dai membri delle tue community esistenti?
ja: 既存のコミュニティのメンバーからのダイレクトメッセージも許可しますか？
ko: 기존 커뮤니티 멤버의 다이렉트 메시지도 허용할까요?
lt: Ar taip pat norite leisti tiesiogines žinutes iš jūsų esamų bendruomenių narių?
nl: Wil je ook directe berichten toestaan van leden van je bestaande communities?
no: Vil du også tillate direktemeldinger fra medlemmer i dine eksisterende fellesskap?
pl: Czy chcesz również zezwolić na wiadomości bezpośrednie od członków istniejących społeczności?
pt_br: Você também quer permitir mensagens diretas de membros das suas comunidades existentes?
ro: Vrei să permiți și mesaje directe de la membrii comunităților tale existente?
ru: Хочешь также разрешить личные сообщения от участников твоих текущих сообществ?
sv_se: Vill du också tillåta direktmeddelanden från medlemmar i dina befintliga communitys?
th: คุณต้องการอนุญาตข้อความตรงจากสมาชิกในชุมชนที่มีอยู่ของคุณด้วยไหม
tr: Mevcut topluluklarınızın üyelerinden gelen doğrudan mesajlara da izin vermek istiyor musunuz?
uk: Хочеш дозволити прямі повідомлення від учасників твоїх існуючих спільнот?
vi: Bạn có muốn cho phép tin nhắn trực tiếp từ thành viên các cộng đồng bạn đang tham gia không?
zh_cn: 您是否也想允许来自现有社区成员的私信？
zh_tw: 是否也想允許現有社群的成員傳送私訊？

source: Do you also want to block bots from your existing communities?
ar: هل تود أيضًا حظر الروبوتات من مجتمعاتك الحالية؟
bg: Искате ли също да блокирате ботовете от съществуващите ви общности?
cs: Chceš také zablokovat botům z tvých stávajících komunit?
da: Vil du også blokere bots fra dine eksisterende fællesskaber?
de: Möchtest du auch Bots aus deinen bestehenden Communities blockieren?
el: Θέλετε επίσης να αποκλείσετε τα ρομπότ από τις υπάρχουσες κοινότητές σας;
es_es: ¿También quieres bloquear a los bots de tus comunidades existentes?
fr: Veux-tu également bloquer les bots de tes communautés existantes ?
he: האם אתה גם רוצה לחסום בוטים מהקהילות הקיימות שלך?
hi: क्या आप अपने मौजूदा समुदायों के बॉट्स को रोकना चाहते हैं?
hr: Želiš li također blokirati botove iz svojih postojećih zajednica?
hu: Szeretnéd blokkolni a meglévő közösségeid botjait?
it: Vuoi anche bloccare i bot delle tue comunità esistenti?
ko: 기존 커뮤니티의 봇을 차단하시겠습니까?
lt: Ar taip pat nori užblokuoti botus iš savo esamų bendruomenių?
no: Vil du også blokkere roboter fra dine eksisterende samfunn?
pl: Czy chcesz także zablokować boty z Twoich istniejących społeczności?
pt_br: Você também deseja bloquear bots de suas comunidades existentes?
ro: Vrei de asemenea să blochezi botii din comunitățile tale existente?
ru: Вы также хотите заблокировать ботам из ваших существующих сообществ?
sv_se: Vill du också blockera botar från dina befintliga gemenskaper?
th: คุณต้องการบล็อกบอทจากชุมชนที่คุณมีอยู่หรือไม่?
tr: Mevcut topluluklarından botları engellemek ister misin?
uk: Чи хочеш ти також заблокувати ботів з твоїх існуючих спільнот?
vi: Bạn có muốn chặn bot từ các cộng đồng hiện có không?
zh_cn: 您还希望阻止您现有社区的机器人吗？
zh_tw: 您是否也想阻止您現有社群的機器人？
