Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Visual indicators showing user status, rendered using the same masked status badges as avatars: online, idle, do not disturb, invisible, and offline.
ar: مؤشرات مرئية تُظهر حالة المستخدم، معروضة باستخدام نفس شارات الحالة المقنعة المستخدمة في الصور الرمزية: متصل، غير نشط، لا تزعج، غير مرئي، وغير متصل.
bg: Визуални индикатори за статуса на потребителя, показани със същите маскирани значки като аватарите: онлайн, неактивен, „не ме безпокой“, невидим и офлайн.
cs: Vizuální indikátory ukazující stav uživatele, vykreslené stejnými maskovanými odznaky stavu jako avatary: online, neaktivní, nerušit, neviditelný a offline.
da: Visuelle indikatorer der viser brugerstatus, gengivet med de samme maskerede statusmærker som avatarer: online, væk, forstyr ikke, usynlig og offline.
de: Visuelle Anzeigen zeigen den Benutzerstatus mit denselben maskierten Statusabzeichen wie Avatare: online, abwesend, bitte nicht stören, unsichtbar und offline.
el: Οπτικοί δείκτες που δείχνουν την κατάσταση του χρήστη, εμφανιζόμενοι με τα ίδια καλυμμένα σήματα κατάστασης όπως τα avatar: σε σύνδεση, αδρανής, μην ενοχλείτε, αόρατος και εκτός σύνδεσης.
es_es: Indicadores visuales que muestran el estado del usuario, renderizados con los mismos distintivos de estado enmascarados que los avatares: en línea, ausente, no molestar, invisible y desconectado.
fi: Käyttäjätilaa näyttävät visuaaliset merkinnät käyttävät samoja naamioituja tilaembleemejä kuin avatarit: verkossa, poissa, älä häiritse, näkymätön ja offline.
fr: Indicateurs visuels montrant le statut de l'utilisateur, affichés avec les mêmes badges de statut masqués que les avatars : en ligne, inactif, ne pas déranger, invisible et hors ligne.
he: סימוני מצב חזותיים המציגים את סטטוס המשתמש באמצעות אותם סיכות מצב מוסוות כמו תמונת הפרופיל: מקוון, לא פעיל, אל תפריע, בלתי נראה ולא מקוון.
hi: उपयोगकर्ता स्थिति दिखाने वाले दृश्य संकेतक, जो अवतारों की तरह ही मास्क किए गए स्थिति बैज के रूप में रेंडर होते हैं: ऑनलाइन, निष्क्रिय, परेशान न करें, अदृश्य और ऑफ़लाइन।
hr: Vizualni pokazatelji koji prikazuju status korisnika, prikazani koristeći iste maskirane statusne značke kao i avatari: online, neaktivan, ne ometaj, nevidljiv i izvan mreže.
hu: Vizuális jelzők a felhasználói állapot megjelenítésére, ugyanazokkal a maszkolt állapotjelzőkkel, mint az avataroknál: online, tétlen, ne zavarjanak, láthatatlan és offline.
it: Indicatori visivi che mostrano lo stato dell'utente, utilizzando gli stessi badge di stato mascherati degli avatar: online, inattivo, non disturbare, invisibile e offline.
ja: ユーザーのステータスを示す視覚的インジケーターで、アバターと同じマスクされたステータスバッジで表示されます：オンライン、退席中、取り込み中、非表示、オフライン。
ko: 아바타와 동일한 마스크된 상태 배지를 사용해 표시되는 온라인, 자리 비움, 방해 금지, 보이지 않음, 오프라인 상태의 사용자 상태 표시기입니다.
lt: Vizualiniai indikatoriai, rodantys naudotojo būseną, atvaizduoti naudojant tas pačias užmaskuotas būsenų žymes kaip ir avatarus: prisijungęs, neaktyvus, netrukdyti, nematomas ir atsijungęs.
nl: Visuele indicatoren die de gebruikersstatus tonen, weergegeven met dezelfde gemaskeerde statusbadges als avatars: online, inactief, niet storen, onzichtbaar en offline.
no: Visuelle indikatorer som viser brukernes status, gjengitt med de samme maskerte statusmerkene som avatarer: pålogget, ledig, ikke forstyrr, usynlig og frakoblet.
pl: Wizualne wskaźniki pokazujące status użytkownika, renderowane przy użyciu tych samych zamaskowanych odznak statusu co awatary: online, nieaktywny, nie przeszkadzać, niewidoczny i offline.
pt_br: Indicadores visuais mostrando o status do usuário, renderizados usando os mesmos emblemas de status mascarados dos avatares: online, ausente, não perturbe, invisível e offline.
ro: Indicatori vizuali care arată starea utilizatorului, redați folosind aceleași insignă de stare mascată ca avatarurile: online, inactiv, nu deranja, invizibil și offline.
ru: Визуальные индикаторы статуса пользователя отображаются с теми же замаскированными значками, что и аватары: онлайн, неактивен, «не беспокоить», невидим и офлайн.
sv_se: Visuella indikatorer som visar användarstatus, renderade med samma maskerade statusmärken som avatarer: online, inaktiv, stör ej, osynlig och offline.
th: ตัวบ่งชี้ภาพแสดงสถานะผู้ใช้ ใช้แผ่นป้ายสถานะแบบเดียวกับอวาตาร์: ออนไลน์, ไม่ว่าง, ห้ามรบกวน, มองไม่เห็น และออฟไลน์
tr: Kullanıcı durumunu gösteren görsel göstergeler, avatar'larda kullanılan aynı maskeli durum rozetleriyle oluşturulur: çevrimiçi, boşta, rahatsız etmeyin, görünmez ve çevrimdışı.
uk: Візуальні індикатори стану користувача, відображені за допомогою тих самих маскованих бейджів стану, що й аватари: онлайн, неактивний, не турбувати, невидимий і офлайн.
vi: Các chỉ báo trực quan thể hiện trạng thái người dùng, hiển thị với cùng các huy hiệu trạng thái được che mặt như avatar: đang trực tuyến, không hoạt động, không làm phiền, ẩn danh và ngoại tuyến.
zh_cn: 显示用户状态的视觉指示器，使用与头像相同的蒙版状态徽章渲染：在线、离开、请勿打扰、隐身和离线。
zh_tw: 視覺指示顯示使用者狀態，使用與大頭貼相同的遮罩狀態徽章：上線、閒置、請勿打擾、隱身 與 離線。

source: voice
ar: الصوت
bg: глас
cs: hlas
da: stemme
de: Stimme
el: φωνή
es_es: voz
fr: voix
he: שיחה קולית
hi: आवाज
hr: glas
hu: hang
it: voce
ko: 음성
lt: balso
no: stemme
pl: głos
pt_br: voz
ro: voce
ru: голос
sv_se: röst
th: เสียง
tr: ses
uk: голос
vi: giọng nói
zh_cn: 语音
zh_tw: 語音

source: Voice
ar: صوت
bg: Глас
cs: Hlas
da: Lyd
de: Sprache
el: Φωνή
es_es: Voz
fi: Puhe
fr: Voix
he: קול
hi: वॉइस
hr: Glas
hu: Hang
it: Voce
ja: ボイス
ko: 음성
lt: Balsas
nl: Spraak
no: Lyd
pl: Głos
pt_br: Voz
ro: Voce
ru: Голос
sv_se: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Âm thanh
zh_cn: 语音
zh_tw: 語音

source: Voice & Video Settings
ar: إعدادات الصوت والفيديو
bg: Настройки за глас и видео
cs: Nastavení hlasu a videa
da: Lyd- og videoindstillinger
de: Sprach- & Videoeinstellungen
el: Ρυθμίσεις Φωνής & Βίντεο
es_es: Ajustes de voz y vídeo
fi: Puhe- ja videon asetukset
fr: Paramètres Voix et Vidéo
he: הגדרות קול ווידאו
hi: वॉइस और वीडियो सेटिंग्स
hr: Postavke glasa i videa
hu: Hang- és videóbeállítások
it: Impostazioni voce e video
ja: ボイスとビデオの設定
ko: 음성 및 영상 설정
lt: Balso ir vaizdo nustatymai
nl: Spraak- en video-instellingen
no: Lyd- og videoinnstillinger
pl: Ustawienia głosu i wideo
pt_br: Configurações de Voz e Vídeo
ro: Setări voce și video
ru: Настройки голоса и видео
sv_se: Röst- och videokonfiguration
th: การตั้งค่าเสียงและวิดีโอ
tr: Ses ve Video Ayarları
uk: Налаштування голосу й відео
vi: Cài đặt Âm thanh & Video
zh_cn: 语音和视频设置
zh_tw: 語音與視訊設定

source: voice activation
ar: تفعيل الصوت
bg: активация с глас
cs: aktivace hlasu
da: stemmekontrol
de: Sprachaktivierung
el: φωνητική ενεργοποίηση
es_es: activación por voz
fr: activation vocale
he: הפעלה באמצעות קול
hi: स्वर सक्रियण
hr: aktivacija glasa
hu: hangaktiválás
it: attivazione vocale
ko: 음성 활성화
lt: balsinė aktyvacija
no: stemmeaktivering
pl: aktywacja głosu
pt_br: ativação por voz
ro: activare vocală
ru: активация голосом
sv_se: röstaktivering
th: การเปิดใช้งานเสียง
tr: ses aktivasyonu
uk: активація голосом
vi: kích hoạt giọng nói
zh_cn: 语音激活
zh_tw: 語音啟動

source: voice activity
ar: نشاط الصوت
bg: гласова активност
cs: hlasová aktivita
da: stemmeaktivitet
de: Stimmenaktivität
el: δραστηριότητα φωνής
es_es: actividad de voz
fr: activité vocale
he: פעילות קולית
hi: आवाज गतिविधि
hr: aktivnost glasa
hu: hang aktivitás
it: attività vocale
ko: 음성 활동
lt: balso veikla
no: stemmeaktivitet
pl: aktywność głosowa
pt_br: atividade de voz
ro: activitate vocală
ru: голосовая активность
sv_se: röstaktivitet
th: กิจกรรมเสียง
tr: ses etkinliği
uk: активність голосу
vi: hoạt động giọng nói
zh_cn: 语音活动
zh_tw: 語音活動

source: Voice Activity
ar: نشاط الصوت
bg: Гласова активност
cs: Hlasová aktivita
da: Stemmekontrol
de: Sprachaktivität
el: Δραστηριότητα Φωνής
es_es: Actividad de voz
fi: Puheaktiviteetti
fr: Activité vocale
he: פעילות קולית
hi: वॉइस गतिविधि
hr: Glasovna aktivnost
hu: Hangtevékenység
it: Attività vocale
ja: ボイスアクティビティ
ko: 음성 활동
lt: Balsinė veikla
nl: Spraakactiviteit
no: Lyddetektering
pl: Aktywność głosowa
pt_br: Atividade de Voz
ro: Activitate vocală
ru: Голосовая активность
sv_se: Röstaktivitet
th: กิจกรรมเสียง
tr: Ses Etkinliği
uk: Голосова активність
vi: Hoạt động giọng nói
zh_cn: 语音活动
zh_tw: 語音活動

source: Voice call
ar: مكالمة صوتية
bg: Гласово повикване
cs: Hlasový hovor
da: Opkald
de: Sprachanruf
el: Κλήση φωνής
es_es: Llamada de voz
fi: Puhelu
fr: Appel vocal
he: שיחת קול
hi: वॉइस कॉल
hr: Glasovni poziv
hu: Hanghívás
it: Chiamata vocale
ja: ボイス通話
ko: 음성 통화
lt: balsinis skambutis
nl: Spraakoproep
no: Lydanrop
pl: Rozmowa głosowa
pt_br: Chamada de voz
ro: Apel vocal
ru: Голосовой вызов
sv_se: Röstsamtal
th: โทรเสียง
tr: Sesli arama
uk: Голосовий дзвінок
vi: Cuộc gọi thoại
zh_cn: 语音通话
zh_tw: 語音通話

source: Voice Call
ar: مكالمة صوتية
bg: Гласово повикване
cs: Hlasový hovor
da: Opkald
de: Sprachanruf
el: Κλήση Φωνής
es_es: Llamada de voz
fi: Puhelu
fr: Appel vocal
he: שיחת קול
hi: वॉइस कॉल
hr: Glasovni poziv
hu: Hanghívás
it: Chiamata vocale
ja: ボイス通話
ko: 음성 통화
lt: Balsinis skambutis
nl: Spraakoproep
no: Lydanrop
pl: Połączenie głosowe
pt_br: Chamada de Voz
ro: Apel vocal
ru: Голосовой вызов
sv_se: Röstsamtal
th: โทรเสียง
tr: Sesli Arama
uk: Голосовий дзвінок
vi: Cuộc gọi thoại
zh_cn: 语音通话
zh_tw: 語音通話

source: Voice call. {statusText}.
ar: مكالمة صوتية. {statusText}.
bg: Гласово повикване. {statusText}.
cs: Hlasový hovor. {statusText}.
da: Opkald. {statusText}.
de: Sprachanruf. {statusText}.
el: Κλήση φωνής. {statusText}.
es_es: Llamada de voz. {statusText}.
fi: Puhelu. {statusText}.
fr: Appel vocal. {statusText}.
he: שיחת קול. {statusText}.
hi: वॉइस कॉल। {statusText}।
hr: Glasovni poziv. {statusText}.
hu: Hanghívás. {statusText}.
it: Chiamata vocale. {statusText}.
ja: ボイス通話。{statusText}。
ko: 음성 통화입니다. {statusText}.
lt: Balsinis skambutis. {statusText}.
nl: Spraakoproep. {statusText}.
no: Lydanrop. {statusText}.
pl: Rozmowa głosowa. {statusText}.
pt_br: Chamada de voz. {statusText}.
ro: Apel vocal. {statusText}.
ru: Голосовой вызов. {statusText}.
sv_se: Röstsamtal. {statusText}.
th: โทรเสียง {statusText}
tr: Sesli arama. {statusText}.
uk: Голосовий дзвінок. {statusText}.
vi: Cuộc gọi thoại. {statusText}.
zh_cn: 语音通话。{statusText}。
zh_tw: 語音通話。{statusText}。

source: Voice Calls
ar: المكالمات الصوتية
bg: Гласови повиквания
cs: Hlasové hovory
da: Opkald
de: Sprachanrufe
el: Κλήσεις Φωνής
es_es: Llamadas de voz
fi: Puhelut
fr: Appels vocaux
he: שיחות קול
hi: वॉइस कॉल्स
hr: Glasovni pozivi
hu: Hanghívások
it: Chiamate vocali
ja: ボイス通話
ko: 음성 통화
lt: Balsiniai skambučiai
nl: Spraakoproepen
no: Lydsamtaler
pl: Połączenia głosowe
pt_br: Chamadas de Voz
ro: Apeluri vocale
ru: Голосовые вызовы
sv_se: Röstsamtal
th: การโทรเสียง
tr: Sesli Aramalar
uk: Голосові дзвінки
vi: Các cuộc gọi thoại
zh_cn: 语音通话
zh_tw: 語音通話

source: voice channel
ar: قناة الصوت
bg: гласов канал
cs: hlasový kanál
da: stemmekanal
de: Sprachkanal
el: φωνητικό κανάλι
es_es: canal de voz
fr: canal vocal
he: ערוץ קול
hi: स्वर चैनल
hr: glasovni kanal
hu: hangcsatorna
it: canale vocale
ko: 음성 채널
lt: balsinis kanalas
no: stemmekanal
pl: kanał głosowy
pt_br: canal de voz
ro: canal vocal
ru: голосовой канал
sv_se: röstkanal
th: ช่องเสียง
tr: ses kanalı
uk: голосовий канал
vi: kênh giọng nói
zh_cn: 语音频道
zh_tw: 語音頻道

source: Voice channel
ar: قناة صوتية
bg: Гласов канал
cs: Hlasový kanál
da: Stemme-kanal
de: Sprachkanal
el: Φωνητικό κανάλι
es_es: Canal de voz
fi: Puhekanava
fr: Salon vocal
he: ערוץ קול
hi: वॉइस चैनल
hr: Glasovni kanal
hu: Hangcsatorna
it: Canale vocale
ja: ボイスチャンネル
ko: 음성 채널
lt: balsinis kanalas
nl: Spraakkanaal
no: Lydkanal
pl: Kanał głosowy
pt_br: Canal de voz
ro: Canal vocal
ru: Голосовой канал
sv_se: Röstkanal
th: แชนแนลเสียง
tr: Ses kanalı
uk: Голосовий канал
vi: Kênh thoại
zh_cn: 语音频道
zh_tw: 語音頻道

source: Voice Channel
ar: قناة صوتية
bg: Гласов канал
cs: Hlasový kanál
da: Stemmekanal
de: Sprachkanal
el: Φωνητικό Κανάλι
es_es: Canal de voz
fi: Puhekanava
fr: Salon vocal
he: ערוץ קול
hi: वॉइस चैनल
hr: Glasovni kanal
hu: Hangcsatorna
it: Canale vocale
ja: ボイスチャンネル
ko: 음성 채널
lt: Balsinis kanalas
nl: Spraakkanaal
no: Lydkanal
pl: Kanał głosowy
pt_br: Canal de Voz
ro: Canal vocal
ru: Голосовой канал
sv_se: Röstkanal
th: แชนแนลเสียง
tr: Ses Kanalı
uk: Голосовий канал
vi: Kênh thoại
zh_cn: 语音频道
zh_tw: 語音頻道

source: Voice Channel Full
ar: القناة الصوتية ممتلئة
bg: Гласовият канал е пълен
cs: Hlasový kanál je plný
da: Stemmekanalen er fuld
de: Sprachkanal voll
el: Το φωνητικό κανάλι είναι γεμάτο
es_es: Canal de voz lleno
fi: Puhekanava täynnä
fr: Salon vocal complet
he: הערוץ הקולי מלא
hi: वॉइस चैनल पूर्ण
hr: Glasovni kanal je pun
hu: Hangcsatorna tele
it: Canale vocale pieno
ja: ボイスチャンネルが満員です
ko: 음성 채널이 꽉 찼습니다
lt: Balsinis kanalas pilnas
nl: Spraakkanaal vol
no: Lydkanal full
pl: Kanał głosowy pełny
pt_br: Canal de Voz Lotado
ro: Canal vocal plin
ru: Голосовой канал заполнен
sv_se: Röstkanalen är full
th: แชนแนลเสียงเต็ม
tr: Ses Kanalı Dolu
uk: Голосовий канал заповнений
vi: Kênh thoại đầy
zh_cn: 语音频道已满
zh_tw: 語音頻道已滿

source: Voice channel join behavior
ar: سلوك الانضمام إلى قناة الصوت
bg: Поведение при присъединяване към гласов канал
cs: Chování při připojení k hlasovému kanálu
da: Adfærd for at deltage i stemme-kanal
de: Verhalten beim Beitreten zum Sprachkanal
el: Συμπεριφορά συμμετοχής καναλιού φωνής
es_es: Comportamiento de unión al canal de voz
fr: Comportement de rejoindre le canal vocal
he: התנהגות הצטרפות לערוץ הקול
hi: वॉयस चैनल जॉइन व्यवहार
hr: Ponašanje pridruživanja glasovnom kanalu
hu: Hangcsatorna csatlakozási viselkedés
it: Comportamento di ingresso nel canale vocale
ko: 음성 채널 참여 행동
lt: Balsų kanalo prisijungimo elgesys
no: Atferd for å bli med i tale-kanal
pl: Zachowanie dołączania do kanału głosowego
pt_br: Comportamento de entrada no canal de voz
ro: Comportamentul de alăturare a canalului vocal
ru: Поведение при присоединении к голосовому каналу
sv_se: Beteende för att gå med i röstkanal
th: พฤติกรรมการเข้าช่องเสียง
tr: Ses kanalı katılım davranışı
uk: Поведение при входе в голосовой канал
vi: Hành vi tham gia kênh giọng nói
zh_cn: 语音频道加入行为
zh_tw: 語音頻道加入行為

source: Voice channels
ar: القنوات الصوتية
bg: Гласови канали
cs: Hlasové kanály
da: Stemmekanaler
de: Sprachkanäle
el: Φωνητικά κανάλια
es_es: Canales de voz
fi: Puhekanavat
fr: Salons vocaux
he: ערוצי קול
hi: वॉइस चैनल
hr: Glasovni kanali
hu: Hangcsatornák
it: Canali vocali
ja: ボイスチャンネル
ko: 음성 채널
lt: balsiniai kanalai
nl: Spraakkanalen
no: Lydkanaler
pl: Kanały głosowe
pt_br: Canais de voz
ro: Canale vocale
ru: Голосовые каналы
sv_se: Röstkanaler
th: แชนแนลเสียง
tr: Ses kanalları
uk: Голосові канали
vi: Các kênh thoại
zh_cn: 语音频道
zh_tw: 語音頻道

source: Voice Connected
ar: تم توصيل الصوت
bg: Свързано с глас
cs: Připojeno k hlasu
da: Forbundet med stemme
de: Sprache verbunden
el: Φωνή Συνδεδεμένη
es_es: Voz conectada
fi: Puheyhteys muodostettu
fr: Voix connectée
he: מחובר לקול
hi: वॉइस कनेक्टेड
hr: Glas povezan
hu: Hangcsatlakoztatva
it: Connessione vocale attiva
ja: ボイス接続済み
ko: 음성 연결됨
lt: Balsas prijungtas
nl: Spraak verbonden
no: Lyd tilkoblet
pl: Połączono głosowo
pt_br: Voz Conectada
ro: Vocea conectată
ru: Голосовое соединение установлено
sv_se: Röstansluten
th: เชื่อมต่อเสียงแล้ว
tr: Ses Bağlantısı Kuruldu
uk: Голос підключено
vi: Đã kết nối thoại
zh_cn: 语音已连接
zh_tw: 語音已連線

source: Voice Connection
ar: اتصال صوتي
bg: Гласова връзка
cs: Hlasové připojení
da: Stemmes forbindelse
de: Sprachverbindung
el: Σύνδεση Φωνής
es_es: Conexión de voz
fi: Ääniyhteys
fr: Connexion vocale
he: חיבור קולי
hi: वॉइस कनेक्शन
hr: Glasovna veza
hu: Hangkód
it: Connessione Voce
ja: 音声接続
ko: 음성 연결
lt: Balso ryšys
nl: Stemverbinding
no: Tale forbindelse
pl: Połączenie głosowe
pt_br: Conexão de Voz
ro: Conexiune vocală
ru: Голосовое соединение
sv_se: Röstanslutning
th: การเชื่อมต่อเสียง
tr: Ses Bağlantısı
uk: Голосове з'єднання
vi: Kết nối Giọng nói
zh_cn: 语音连接
zh_tw: 語音連接

source: Voice Connection Confirmation
ar: تأكيد اتصال الصوت
bg: Потвърждение на гласовата връзка
cs: Potvrzení hlasového připojení
da: Bekræftelse af stemmeforbindelse
de: Sprachverbindung bestätigen
el: Επιβεβαίωση σύνδεσης φωνής
es_es: Confirmación de conexión de voz
fi: Puheyhteyden vahvistus
fr: Confirmation de la connexion vocale
he: אישור חיבור קול
hi: वॉइस कनेक्शन पुष्टि
hr: Potvrda glasovne veze
hu: Hangkapcsolat megerősítése
it: Conferma della connessione vocale
ja: ボイス接続の確認
ko: 음성 연결 확인
lt: Balso ryšio patvirtinimas
nl: Spraakverbindingsbevestiging
no: Bekreftelse av lydtilkobling
pl: Potwierdzenie połączenia głosowego
pt_br: Confirmação de Conexão de Voz
ro: Confirmarea conexiunii vocale
ru: Подтверждение голосового соединения
sv_se: Bekräftelse av röstanslutning
th: ยืนยันการเชื่อมต่อเสียง
tr: Ses Bağlantısı Onayı
uk: Підтвердження голосового з'єднання
vi: Xác nhận kết nối thoại
zh_cn: 语音连接确认
zh_tw: 語音連線確認

source: Voice Deafen
ar: كتم الصوت
bg: Изглушаване
cs: Ztlumit zvuk
da: Slå lyd fra
de: Sprachausgabe stummschalten
el: Σίγαση φωνής
es_es: Silenciar voz
fi: Mykistä puhe
fr: Couper le son
he: השתקה קולית
hi: वॉइस डिफ़न
hr: Utišaj glas
hu: Hang elnémítása
it: Disattiva audio in entrata
ja: ボイスをデフェン
ko: 음성 청각 차단
lt: Nutildyti balsą
nl: Spraak dempen
no: Lyd dempet
pl: Wycisz głosowo
pt_br: Ensurdecer Voz
ro: Dezumbrăcare vocală
ru: Отключить звук
sv_se: Stäng av röst
th: ปิดเสียงขาเข้า
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt âm thanh đầu vào
zh_cn: 语音静听
zh_tw: 語音靜音

source: Voice Disconnected
ar: تم قطع اتصال الصوت
bg: Гласовата връзка е прекъсната
cs: Hlasové spojení přerušeno
da: Stemmeforbindelse afbrudt
de: Sprachverbindung getrennt
el: Αποσύνδεση φωνής
es_es: Voz desconectada
fi: Puheyhteys katkaistu
fr: Voix déconnectée
he: הקול נותק
hi: वॉइस डिस्कनेक्टेड
hr: Glas prekinut
hu: Hangkapcsolat bontva
it: Connessione vocale interrotta
ja: ボイス切断済み
ko: 음성 연결 끊김
lt: Balsas atjungtas
nl: Spraak verbroken
no: Lyd frakoblet
pl: Połączenie głosowe przerwane
pt_br: Voz Desconectada
ro: Vocea deconectată
ru: Голосовое соединение разорвано
sv_se: Röst frånkopplad
th: การเชื่อมต่อเสียงถูกตัด
tr: Ses Bağlantısı Kesildi
uk: Голос відключено
vi: Đã ngắt kết nối thoại
zh_cn: 语音已断开
zh_tw: 語音已斷線

source: voice join
ar: الانضمام بالصوت
bg: присъединяване с глас
cs: připojit se k hlasu
da: stemme deltag
de: Sprachbeitritt
el: είσοδος φωνής
es_es: unirse por voz
fr: rejoindre vocalement
he: הצטרף בקול
hi: स्वर में शामिल हों
hr: pridruži se glasu
hu: hangcsatlakozás
it: unisciti alla voce
ko: 음성 참여
lt: prisijungti balsu
no: bli med i stemmen
pl: dołącz do głosu
pt_br: entrar no voz
ro: alătură-te vocal
ru: войти в голосовой чат
sv_se: gå med i röst
th: เข้าร่วมเสียง
tr: ses katıl
uk: приєднатися до голосу
vi: tham gia giọng nói
zh_cn: 加入语音
zh_tw: 加入語音

source: Voice message
ar: رسالة صوتية
bg: Гласово съобщение
cs: Hlasová zpráva
da: Stemmemeddelelse
de: Sprachnachricht
el: Φωνητικό μήνυμα
es_es: Mensaje de voz
fr: Message vocal
he: הודעת קול
hi: वॉयस संदेश
hr: Glasovna poruka
hu: Hangüzenet
it: Messaggio vocale
ko: 음성 메시지
lt: Balsinė žinutė
no: Talebeskjed
pl: Wiadomość głosowa
pt_br: Mensagem de voz
ro: Mesaj vocal
ru: Голосовое сообщение
sv_se: Röstmeddelande
th: ข้อความเสียง
tr: Sesli mesaj
uk: Голосове повідомлення
vi: Tin nhắn thoại
zh_cn: 语音消息
zh_tw: 語音訊息

source: Voice Message
ar: رسالة صوتية
bg: Гласово съобщение
cs: Hlasová zpráva
da: Stemmemeddelelse
de: Sprachnachricht
el: Φωνητικό Μήνυμα
es_es: Mensaje de voz
fr: Message vocal
he: הודעת קול
hi: वॉयस संदेश
hr: Glasovna poruka
hu: Hangüzenet
it: Messaggio vocale
ko: 음성 메시지
lt: Balsinė žinutė
no: Talebeskjed
pl: Wiadomość Głosowa
pt_br: Mensagem de Voz
ro: Mesaj vocal
ru: Голосовое сообщение
sv_se: Röstmeddelande
th: ข้อความเสียง
tr: Sesli Mesaj
uk: Голосове повідомлення
vi: Tin nhắn thoại
zh_cn: 语音消息
zh_tw: 語音訊息

source: Voice message player
ar: مشغل الرسائل الصوتية
bg: Плейър за гласови съобщения
cs: Přehrávač hlasových zpráv
da: Stemmemeddelelse afspiller
de: Sprachnachricht-Player
el: Παίκτης φωνητικού μηνύματος
es_es: Reproductor de mensajes de voz
fr: Lecteur de message vocal
he: נגן הודעות קול
hi: वॉयस संदेश प्लेयर
hr: Player za glasovne poruke
hu: Hangüzenet lejátszó
it: Lettore di messaggi vocali
ko: 음성 메시지 플레이어
lt: Balsinės žinutės grotuvas
no: Avspiller for talebeskjed
pl: Odtwarzacz wiadomości głosowej
pt_br: Reprodutor de mensagem de voz
ro: Player pentru mesaje vocale
ru: Плеер голосовых сообщений
sv_se: Röstmeddelandespelare
th: ตัวเล่นข้อความเสียง
tr: Sesli mesaj oynatıcı
uk: Плеєр голосових повідомлень
vi: Trình phát tin nhắn thoại
zh_cn: 语音消息播放器
zh_tw: 語音訊息播放器

source: Voice Mute
ar: كتم الصوت
bg: Заглушаване
cs: Vypnout mikrofon
da: Slå mikrofon fra
de: Sprachausgabe stummschalten
el: Σίγαση φωνής
es_es: Silenciar voz
fi: Hiljennä puhe
fr: Muet vocal
he: השתקת קול
hi: वॉइस म्यूट
hr: Utišaj glas
hu: Hang némítása
it: Disattiva microfono
ja: ボイスをミュート
ko: 음성 음소거
lt: Nutildyti balsą
nl: Spraak dempen
no: Lyd slått av
pl: Wycisz głos
pt_br: Silenciar Voz
ro: Dezumuflare vocală
ru: Отключить микрофон
sv_se: Stäng av mikrofon
th: ปิดเสียงไมโครโฟน
tr: Sesi Sustur
uk: Заглушити голос
vi: Tắt tiếng
zh_cn: 语音静音
zh_tw: 語音靜音

source: Voice Quality
ar: جودة الصوت
bg: Качество на гласа
cs: Kvalita hlasu
da: Lydkvalitet
de: Sprachqualität
el: Ποιότητα φωνής
es_es: Calidad de voz
fi: Puheen laatu
fr: Qualité vocale
he: איכות קול
hi: वॉइस गुणवत्ता
hr: Kvaliteta glasa
hu: Hangminőség
it: Qualità vocale
ja: ボイス品質
ko: 음성 품질
lt: Balsinio ryšio kokybė
nl: Spraakkwaliteit
no: Lydkvalitet
pl: Jakość głosu
pt_br: Qualidade de Voz
ro: Calitatea vocii
ru: Качество голоса
sv_se: Röstkvalitet
th: คุณภาพเสียง
tr: Ses Kalitesi
uk: Якість голосу
vi: Chất lượng thoại
zh_cn: 语音质量
zh_tw: 語音品質

source: Voice recording is not supported in this browser.
ar: تسجيل الصوت غير مدعوم في هذا المتصفح.
bg: Записването на глас не се поддържа в този браузър.
cs: Nahrávání hlasu v tomto prohlížeči není podporováno.
da: Stemmeregistrering understøttes ikke i denne browser.
de: Sprachnachrichtenaufnahme wird in diesem Browser nicht unterstützt.
el: Η ηχογράφηση φωνής δεν υποστηρίζεται σε αυτόν τον περιηγητή.
es_es: La grabación de voz no es compatible con este navegador.
fr: L'enregistrement vocal n'est pas pris en charge dans ce navigateur.
he: הקלטת קול לא נתמכת בדפדפן הזה.
hi: इस ब्राउज़र में वॉयस रिकॉर्डिंग का समर्थन नहीं किया जाता है।
hr: Zapisivanje glasa nije podržano u ovom pregledniku.
hu: A hangfelvétel nem támogatott ebben a böngészőben.
it: La registrazione vocale non è supportata in questo browser.
ko: 이 브라우저에서는 음성 녹음이 지원되지 않습니다.
lt: Balsinių įrašymų šiame naršyklėje nepalaikoma.
no: Taleregistrering støttes ikke i denne nettleseren.
pl: Nagrywanie głosu nie jest obsługiwane w tej przeglądarce.
pt_br: Gravação de voz não é suportada neste navegador.
ro: Înregistrarea vocală nu este suportată în acest browser.
ru: Запись голоса не поддерживается в этом браузере.
sv_se: Röstinspelning stöds inte i den här webbläsaren.
th: ไม่รองรับการบันทึกเสียงในเบราว์เซอร์นี้.
tr: Bu tarayıcıda ses kaydı desteklenmiyor.
uk: Запис голосу не підтримується в цьому браузері.
vi: Trình ghi âm giọng nói không được hỗ trợ trong trình duyệt này.
zh_cn: 此浏览器不支持语音录音。
zh_tw: 此瀏覽器不支援語音錄製。

source: Voice Region
ar: منطقة الصوت
bg: Гласов регион
cs: Hlasová oblast
da: Lydområde
de: Sprachregion
el: Περιοχή φωνής
es_es: Región de voz
fi: Puhealue
fr: Région vocale
he: אזור שרת קולי
hi: वॉइस क्षेत्र
hr: Regija glasa
hu: Hangrégió
it: Regione vocale
ja: ボイスリージョン
ko: 음성 리전
lt: Balsinio ryšio regionas
nl: Spraakregio
no: Lydregion
pl: Region głosowy
pt_br: Região de Voz
ro: Regiune vocală
ru: Регион голосового сервера
sv_se: Röstregion
th: ภูมิภาคเสียง
tr: Ses Bölgesi
uk: Регіон голосу
vi: Khu vực thoại
zh_cn: 语音区域
zh_tw: 語音區域
