Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Renamed from {0} to {1}.
ar: تمت إعادة التسمية من {0} إلى {1}.
bg: Преименувано е от {0} на {1}.
cs: Přejmenováno z {0} na {1}.
da: Omdøbt fra {0} til {1}.
de: von {0} auf {1} umbenannt.
el: Μετονομάστηκε από {0} σε {1}.
es_es: Renombrado de {0} a {1}.
fi: Nimi muutettiin {0}:sta muotoon {1}.
fr: Renommé de {0} en {1}.
he: שונה מ־{0} ל־{1}.
hi: नाम {0} से {1} बदला गया।
hr: Preimenovano iz {0} u {1}.
hu: Átnevezve erről: {0}, erre: {1}.
it: Rinominato da {0} a {1}.
ja: {0} から {1} に名前を変更しました。
ko: {0}에서 {1}(으)로 이름을 변경했습니다.
lt: Pervadinta iš {0} į {1}.
nl: Hernoemd van {0} naar {1}.
no: Endret navn fra {0} til {1}.
pl: Zmieniono nazwę z {0} na {1}.
pt_br: Renomeado de {0} para {1}.
ro: Redenumit de la {0} la {1}.
ru: Переименовано с {0} на {1}.
sv_se: Bytt namn från {0} till {1}.
th: เปลี่ยนชื่อจาก {0} เป็น {1} แล้ว
tr: {0} isminden {1} ismine yeniden adlandırıldı.
uk: Перейменовано з {0} на {1}.
vi: Đã đổi tên từ {0} thành {1}.
zh_cn: 已从 {0} 重命名为 {1}。
zh_tw: 已將名稱從 {0} 重新命名為 {1}。

source: Renamed from {oldLabel} to {newLabel}.
ar: تمت إعادة التسمية من {oldLabel} إلى {newLabel}.
bg: Преименувано от {oldLabel} на {newLabel}.
cs: Přejmenováno z {oldLabel} na {newLabel}.
da: Omdøbt fra {oldLabel} til {newLabel}.
de: Umbenannt von {oldLabel} zu {newLabel}.
el: Μετονομάστηκε από {oldLabel} σε {newLabel}.
es_es: Renombrado de {oldLabel} a {newLabel}.
fi: Nimi vaihdettu {oldLabel} -> {newLabel}.
fr: Renommé de {oldLabel} en {newLabel}.
he: שונה השם מ-{oldLabel} ל-{newLabel}.
hi: {oldLabel} से {newLabel} में नाम बदल दिया गया।
hr: Preimenovano iz {oldLabel} u {newLabel}.
hu: Átnevezve: {oldLabel} -> {newLabel}.
it: Rinomato da {oldLabel} a {newLabel}.
ja: {oldLabel}から{newLabel}に名前を変更しました。
ko: {oldLabel}에서 {newLabel}로 이름이 변경되었습니다.
lt: Pervadinta iš {oldLabel} į {newLabel}.
nl: Hernamd van {oldLabel} naar {newLabel}.
no: Omnämnt fra {oldLabel} til {newLabel}.
pl: Zmieniono nazwę z {oldLabel} na {newLabel}.
pt_br: Renomeado de {oldLabel} para {newLabel}.
ro: redenumit din {oldLabel} în {newLabel}.
ru: Переименовано с {oldLabel} на {newLabel}.
sv_se: Döpt om från {oldLabel} till {newLabel}.
th: เปลี่ยนชื่อจาก {oldLabel} เป็น {newLabel}.
tr: {oldLabel} adı {newLabel} olarak değiştirildi.
uk: Перейменовано з {oldLabel} на {newLabel}.
vi: Đổi tên từ {oldLabel} thành {newLabel}.
zh_cn: 从{oldLabel}重命名为{newLabel}。
zh_tw: 已從 {oldLabel} 更名為 {newLabel}。

source: Renamed sticker to {0}.
ar: تمت إعادة تسمية الملصق إلى {0}.
bg: Стикерът беше преименуван на {0}.
cs: Nálepka přejmenována na {0}.
da: Klistermærke omdøbt til {0}.
de: Sticker in {0} umbenannt.
el: Το αυτοκόλλητο μετονομάστηκε σε {0}.
es_es: Pegatina renombrada a {0}.
fi: Tarran nimi muutettiin muotoon {0}.
fr: Autocollant renommé en {0}.
he: המדבקה שונתה לשם {0}.
hi: स्टीकर का नाम {0} कर दिया गया।
hr: Naljepnica je preimenovana u {0}.
hu: A matrica át lett nevezve erre: {0}.
it: Adesivo rinominato in {0}.
ja: ステッカーの名前を {0} に変更しました。
ko: 스티커 이름을 {0}(으)로 변경했습니다.
lt: Lipdukas pervadintas į {0}.
nl: Sticker hernoemd naar {0}.
no: Endret navn på klistremerket til {0}.
pl: Zmieniono nazwę naklejki na {0}.
pt_br: Figurinha renomeada para {0}.
ro: Autocolant redenumit în {0}.
ru: Наклейка переименована в {0}.
sv_se: Bytt namn på klistermärke till {0}.
th: เปลี่ยนชื่อสติกเกอร์เป็น {0} แล้ว
tr: Çıkartma {0} olarak yeniden adlandırıldı.
uk: Наклейку перейменовано на {0}.
vi: Đã đổi tên nhãn dán thành {0}.
zh_cn: 已将贴纸重命名为 {0}。
zh_tw: 已將貼圖重新命名為 {0}。

source: Renamed the channel to {0}.
ar: تمت إعادة تسمية القناة إلى {0}.
bg: Каналът беше преименуван на {0}.
cs: Kanál přejmenován na {0}.
da: Kanalen omdøbt til {0}.
de: Kanal in {0} umbenannt.
el: Το κανάλι μετονομάστηκε σε {0}.
es_es: Canal renombrado a {0}.
fi: Kanavan nimi muutettiin muotoon {0}.
fr: Salon renommé en {0}.
he: הערוץ שונה לשם {0}.
hi: चैनल का नाम {0} कर दिया गया।
hr: Kanal je preimenovan u {0}.
hu: A csatorna át lett nevezve erre: {0}.
it: Canale rinominato in {0}.
ja: チャンネル名を {0} に変更しました。
ko: 채널 이름을 {0}(으)로 변경했습니다.
lt: Kanalas pervadintas į {0}.
nl: Het kanaal hernoemd naar {0}.
no: Kanalen har fått nytt navn: {0}.
pl: Zmieniono nazwę kanału na {0}.
pt_br: Canal renomeado para {0}.
ro: Canalul a fost redenumit în {0}.
ru: Канал переименован в {0}.
sv_se: Bytt namn på kanalen till {0}.
th: เปลี่ยนชื่อแชนแนลเป็น {0} แล้ว
tr: Kanal {0} olarak yeniden adlandırıldı.
uk: Канал перейменовано на {0}.
vi: Đã đổi tên kênh thành {0}.
zh_cn: 已将频道重命名为 {0}。
zh_tw: 已將頻道重新命名為 {0}。

source: Renamed the community to {0}.
ar: تمت إعادة تسمية المجتمع إلى {0}.
bg: Общността беше преименувана на {0}.
cs: Komunita přejmenována na {0}.
da: Fællesskabet omdøbt til {0}.
de: Community in {0} umbenannt.
el: Η κοινότητα μετονομάστηκε σε {0}.
es_es: Comunidad renombrada a {0}.
fi: Yhteisön nimi muutettiin muotoon {0}.
fr: Communauté renommée en {0}.
he: הקהילה שונתה לשם {0}.
hi: समुदाय का नाम {0} कर दिया गया।
hr: Zajednica je preimenovana u {0}.
hu: A közösség át lett nevezve erre: {0}.
it: Community rinominata in {0}.
ja: コミュニティ名を {0} に変更しました。
ko: 커뮤니티 이름을 {0}(으)로 변경했습니다.
lt: Bendruomenė pervadinta į {0}.
nl: De community hernoemd naar {0}.
no: Fellesskapet har fått nytt navn: {0}.
pl: Zmieniono nazwę społeczności na {0}.
pt_br: Comunidade renomeada para {0}.
ro: Comunitatea a fost redenumită în {0}.
ru: Сообщество переименовано в {0}.
sv_se: Bytt namn på communityn till {0}.
th: เปลี่ยนชื่อชุมชนเป็น {0} แล้ว
tr: Topluluk {0} olarak yeniden adlandırıldı.
uk: Спільноту перейменовано на {0}.
vi: Đã đổi tên cộng đồng thành {0}.
zh_cn: 已将社区重命名为 {0}。
zh_tw: 已將社群重新命名為 {0}。

source: Render all your messages as unknown message type
ar: عرض جميع رسائلك كنوع رسالة مجهول
bg: Показвайте всички ваши съобщения като неизвестен тип съобщение
cs: Zobrazit všechny vaše zprávy jako neznámý typ zprávy
da: Vis alle dine beskeder som ukendt beskedtype
de: Alle deine Nachrichten als unbekannten Nachrichtentyp rendern
el: Απόδοση όλων των μηνυμάτων σας ως άγνωστος τύπος μηνύματος
es_es: Renderizar todos tus mensajes como tipo de mensaje desconocido
fi: Renderöi kaikki viestisi tuntemattomana viestityyppinä
fr: Rendre tous tes messages comme un type de message inconnu
he: הצג את כל ההודעות שלך כסוג הודעה לא ידוע
hi: अपने सभी संदेशों को अज्ञात संदेश प्रकार के रूप में प्रस्तुत करें
hr: Prikaži sve svoje poruke kao nepoznati tip poruke
hu: Minden üzenetet ismeretlen üzenettípusként jelenít meg
it: Renderizza tutti i tuoi messaggi come tipo di messaggio sconosciuto
ja: すべてのメッセージを不明なメッセージタイプとしてレンダリングする
ko: 모든 메시지를 알 수 없는 메시지 유형으로 렌더링
lt: Rodyti visas tavo žinutes kaip nežinomą žinutės tipą
nl: Weergeef al je berichten als onbekend berichttype
no: Vis alle meldingene dine som ukjent meldingstype
pl: Renderuj wszystkie swoje wiadomości jako nieznany typ wiadomości
pt_br: Renderizar todas as suas mensagens como tipo de mensagem desconhecido
ro: Randează toate mesajele tale ca tip de mesaj necunoscut
ru: Отображать все ваши сообщения как неизвестный тип сообщения
sv_se: Rendera alla dina meddelanden som okänd meddelandetype
th: เรนเดอร์ข้อความทั้งหมดของคุณเป็นประเภทข้อความที่ไม่รู้จัก
tr: Tüm mesajlarını bilinmeyen mesaj tipi olarak göster
uk: Відображати всі ваші повідомлення як невідомий тип повідомлення
vi: Hiển thị tất cả tin nhắn của bạn dưới dạng loại tin nhắn không xác định
zh_cn: 将您所有的消息渲染为未知消息类型
zh_tw: 將所有訊息渲染為未知訊息類型

source: Renews on <0>{renewalDate}</0>.
ar: يتم التجديد في <0>{renewalDate}</0>.
bg: Подновява се на <0>{renewalDate}</0>.
cs: Obnovuje se <0>{renewalDate}</0>.
da: Fornyes den <0>{renewalDate}</0>.
de: Erneuert sich am <0>{renewalDate}</0>.
el: Ανανεώνεται στις <0>{renewalDate}</0>.
es_es: Se renueva el <0>{renewalDate}</0>.
fi: Uusitaan <0>{renewalDate}</0>.
fr: Renouvellement le <0>{renewalDate}</0>.
he: מתחדש ב־<0>{renewalDate}</0>.
hi: <0>{renewalDate}</0> को नवीनीकरण होता है।
hr: Obnavlja se <0>{renewalDate}</0>.
hu: Megújul <0>{renewalDate}</0>.
it: Rinnova il <0>{renewalDate}</0>.
ja: <0>{renewalDate}</0> に更新されます。
ko: <0>{renewalDate}</0>에 갱신됩니다.
lt: Atnaujinama <0>{renewalDate}</0>.
nl: Verlengt op <0>{renewalDate}</0>.
no: Fornyes <0>{renewalDate}</0>.
pl: Odnawia się <0>{renewalDate}</0>.
pt_br: Renova em <0>{renewalDate}</0>.
ro: Se reînnoiește pe <0>{renewalDate}</0>.
ru: Продлевается <0>{renewalDate}</0>.
sv_se: Förnyas den <0>{renewalDate}</0>.
th: ต่ออายุในวันที่ <0>{renewalDate}</0>.
tr: <0>{renewalDate}</0> tarihinde yenilenir.
uk: Поновлюється <0>{renewalDate}</0>.
vi: Gia hạn vào <0>{renewalDate}</0>.
zh_cn: 续期日期为 <0>{renewalDate}</0>。
zh_tw: 將於 <0>{renewalDate}</0> 續訂。

source: Reopen in maximized mode if that’s how you last used Fluxer.
ar: أعد الفتح في وضع مكبر إذا كان هذا هو آخر استخدام لك لـ Fluxer.
bg: Отвори отново в максимизиран режим, ако така си използвал последно Fluxer.
cs: Znovu otevřete v maximalizovaném režimu, pokud jste naposledy používali Fluxer tímto způsobem.
da: Genåbn i maksimert tilstand, hvis det var sådan, du sidst brugte Fluxer.
de: Wieder im maximierten Modus öffnen, wenn du Fluxer zuletzt so verwendet hast.
el: Ξανά άνοιγμα σε μέγιστη προβολή αν έτσι το χρησιμοποίησες τελευταία φορά το Fluxer.
es_es: Vuelve a abrir en modo maximizado si así fue como usaste Fluxer la última vez.
fi: Avaa uudelleen maksimoituna, jos käytit Fluxeria viimeksi niin.
fr: Rouvre en mode maximisé si c'est ainsi que tu as utilisé Fluxer pour la dernière fois.
he: פתח שוב במצב מקסימלי אם זה איך שעשית זאת לאחרונה ב-Fluxer.
hi: अगर आपने आखिरी बार फ्लक्सर ऐसे ही उपयोग किया था, तो अधिकतम मोड में फिर से खोलें।
hr: Ponovno otvori u maksimalnom načinu ako si tako posljednji put koristio Fluxer.
hu: Nyisd meg újra maximalizált módban, ha így használtad utoljára a Fluxert.
it: Riapri in modalità massimizzata se è così che hai usato l'ultima volta Fluxer.
ja: 最後にFluxerを使用した状態が最大化モードだった場合、その状態で再開します。
ko: 마지막으로 Fluxer를 그렇게 사용하셨다면 최대화 모드로 다시 열기.
lt: Atidarykite vėl didžiausiu režimu, jei taip paskutinį kartą naudojote Fluxer.
nl: Opnieuw openen in gemaximaliseerde modus als je Fluxer zo het laatst gebruikte.
no: Åpne på nytt i maksimerte modus hvis det er slik du sist brukte Fluxer.
pl: Otwórz ponownie w trybie maksymalnym, jeśli w ten sposób ostatnio używałeś Fluxera.
pt_br: Reabra em modo maximizado se foi assim que você usou o Fluxer da última vez.
ro: Redeschide în modul maximizat dacă așa ai folosit ultima dată Fluxer.
ru: Открой в развернутом режиме, если ты так в последний раз использовал Fluxer.
sv_se: Öppna igen i maximerat läge om det är så du senast använde Fluxer.
th: เปิดใหม่ในโหมดขยายถ้านั่นคือวิธีที่คุณใช้ Fluxer ล่าสุด.
tr: Fluxer'ı en son böyle kullandıysan, tam ekran modunda tekrar aç.
uk: Відкрий знову в максимізованому режимі, якщо ти востаннє використовував Fluxer таким чином.
vi: Mở lại ở chế độ tối đa nếu bạn đã sử dụng Fluxer như vậy lần trước.
zh_cn: 如果您上次使用Fluxer是这种方式，请在最大化模式下重新打开。
zh_tw: 如果您上次使用Fluxer是最大化模式，請重新打開。

source: Replace
ar: استبدال
bg: Замени
cs: Nahradit
da: Erstat
de: Ersetzen
el: Αντικατάσταση
es_es: Reemplazar
fi: Korvaa
fr: Remplacer
he: החלף
hi: बदलें
hr: Zamijeni
hu: Csere
it: Sostituisci
ja: 置換
ko: 교체
lt: Pakeisti
nl: Vervangen
no: Erstatt
pl: Zastąp
pt_br: Substituir
ro: Înlocuiește
ru: Заменить
sv_se: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế
zh_cn: 替换
zh_tw: 取代

source: Replace background
ar: استبدال الخلفية
bg: Замени фона
cs: Nahradit pozadí
da: Erstat baggrund
de: Hintergrund ersetzen
el: Αντικατάσταση φόντου
es_es: Reemplazar fondo
fi: Vaihda tausta
fr: Remplacer l'arrière-plan
he: החלף רקע
hi: पृष्ठभूमि बदलें
hr: Zamijeni pozadinu
hu: Háttér cseréje
it: Sostituisci sfondo
ja: 背景を置換
ko: 배경 교체
lt: Pakeisti foną
nl: Achtergrond vervangen
no: Erstatt bakgrunn
pl: Zastąp tło
pt_br: Substituir plano de fundo
ro: Înlocuiește fundalul
ru: Заменить фон
sv_se: Ersätt bakgrund
th: แทนที่พื้นหลัง
tr: Arka planı değiştir
uk: Замінити фон
vi: Thay nền
zh_cn: 替换背景
zh_tw: 取代背景

source: Replace Background?
ar: استبدال الخلفية؟
bg: Да се замени ли фонът?
cs: Nahradit pozadí?
da: Erstat baggrund?
de: Hintergrund ersetzen?
el: Αντικατάσταση φόντου;
es_es: ¿Reemplazar fondo?
fi: Vaihdetaanko tausta?
fr: Remplacer l'arrière-plan ?
he: להחליף רקע?
hi: पृष्ठभूमि बदलें?
hr: Zamijeni pozadinu?
hu: Háttér cseréje?
it: Sostituire lo sfondo?
ja: 背景を置換しますか？
ko: 배경을 교체하시겠습니까?
lt: Pakeisti foną?
nl: Achtergrond vervangen?
no: Erstatt bakgrunn?
pl: Zastąpić tło?
pt_br: Substituir plano de fundo?
ro: Înlocuiești fundalul?
ru: Заменить фон?
sv_se: Ersätt bakgrund?
th: แทนที่พื้นหลังไหม?
tr: Arka Plan Değiştirilsin mi?
uk: Замінити фон?
vi: Thay nền không?
zh_cn: 替换背景？
zh_tw: 要取代背景嗎？

source: Replace Entrance Sound
ar: استبدال صوت الدخول
bg: Замени звука при влизане
cs: Nahradit uvítací zvuk
da: Erstat entrelyd
de: Eingangston ersetzen
el: Αντικατάσταση ήχου εισόδου
es_es: Reemplazar sonido de entrada
fi: Vaihda sisääntuloääni
fr: Remplacer le son d'entrée
he: החלף צליל כניסה
hi: प्रवेश ध्वनि बदलें
hr: Zamijeni zvuk ulaska
hu: Belépési hang cseréje
it: Sostituisci suono d'ingresso
ja: 入場音を置換
ko: 입장음 교체
lt: Pakeisti įėjimo garsą
nl: Intreegeluid vervangen
no: Erstatt inngangslyd
pl: Zastąp dźwięk wejścia
pt_br: Substituir som de entrada
ro: Înlocuiește sunetul de intrare
ru: Заменить звук входа
sv_se: Ersätt inträdesljud
th: แทนที่เสียงตอนเข้า
tr: Giriş Sesi Değiştir
uk: Замінити звук входу
vi: Thay âm thanh vào cửa
zh_cn: 替换进入音效
zh_tw: 替換入場音效

source: Replace your custom background
ar: استبدال خلفيتك المخصصة
bg: Замени персонализирания си фон
cs: Nahraďte své vlastní pozadí
da: Erstat din brugerdefinerede baggrund
de: Deinen eigenen Hintergrund ersetzen
el: Αντικαταστήστε το προσαρμοσμένο φόντο σας
es_es: Reemplazar tu fondo personalizado
fi: Vaihda mukautettu taustasi
fr: Remplacer ton arrière-plan personnalisé
he: החלף את הרקע המותאם שלך
hi: अपनी कस्टम पृष्ठभूमि बदलें
hr: Zamijeni svoju prilagođenu pozadinu
hu: Egyéni háttér cseréje
it: Sostituisci il tuo sfondo personalizzato
ja: カスタム背景を置換
ko: 사용자 지정 배경 교체
lt: Pakeisti savo tinkintą foną
nl: Je aangepaste achtergrond vervangen
no: Erstatt din egendefinerte bakgrunn
pl: Zastąp swoje niestandardowe tło
pt_br: Substituir seu plano de fundo personalizado
ro: Înlocuiește fundalul personalizat
ru: Заменить пользовательский фон
sv_se: Ersätt din anpassade bakgrund
th: แทนที่พื้นหลังที่คุณกำหนดเอง
tr: Özel arka planınızı değiştirin
uk: Замінити власний фон
vi: Thay nền tùy chỉnh của bạn
zh_cn: 替换您的自定义背景
zh_tw: 替換您的自訂背景

source: Reply
ar: رد
bg: Отговори
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es_es: Responder
fi: Vastaa
fr: Répondre
he: השב
hi: जवाब दें
hr: Odgovori
hu: Válasz
it: Rispondi
ja: 返信
ko: 답장
lt: Atsakyti
nl: Antwoorden
no: Svar
pl: Odpowiedz
pt_br: Responder
ro: Răspunde
ru: Ответить
sv_se: Svara
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_cn: 回复
zh_tw: 回覆

source: Replying to {replyAuthorName}, {authorName} said: {formatted}
ar: ردًا على {replyAuthorName}، قال {authorName}: {formatted}
bg: Отговаряйки на {replyAuthorName}, {authorName} каза: {formatted}
cs: Odpovídám na {replyAuthorName}, {authorName} řekl: {formatted}
da: Svarende til {replyAuthorName}, sagde {authorName}: {formatted}
de: Antworten an {replyAuthorName}, {authorName} sagte: {formatted}
el: Απαντώντας στον {replyAuthorName}, ο {authorName} είπε: {formatted}
es_es: Respondiendo a {replyAuthorName}, {authorName} dijo: {formatted}
fr: En réponse à {replyAuthorName}, {authorName} a dit : {formatted}
he: מגיב ל-{replyAuthorName}, {authorName} אמר: {formatted}
hi: {replyAuthorName} को जवाब देते हुए, {authorName} ने कहा: {formatted}
hr: Odgovarajući {replyAuthorName}, {authorName} je rekao: {formatted}
hu: Válasz {replyAuthorName}-nak, {authorName} mondta: {formatted}
it: Rispondendo a {replyAuthorName}, {authorName} ha detto: {formatted}
ko: {replyAuthorName}에게 답글을 달며, {authorName}가 말했습니다: {formatted}
lt: Atsakydamas {replyAuthorName}, {authorName} pasakė: {formatted}
no: Svarer til {replyAuthorName}, {authorName} sa: {formatted}
pl: Odpowiadając na {replyAuthorName}, {authorName} powiedział: {formatted}
pt_br: Respondendo a {replyAuthorName}, {authorName} disse: {formatted}
ro: Răspunzând lui {replyAuthorName}, {authorName} a spus: {formatted}
ru: В ответ на {replyAuthorName}, {authorName} сказал: {formatted}
sv_se: Svarar till {replyAuthorName}, {authorName} sa: {formatted}
th: ตอบกลับไปยัง {replyAuthorName}, {authorName} กล่าวว่า: {formatted}
tr: {replyAuthorName}'e yanıt veriliyor, {authorName} dedi ki: {formatted}
uk: Відповідаючи {replyAuthorName}, {authorName} сказав: {formatted}
vi: Đang trả lời {replyAuthorName}, {authorName} đã nói: {formatted}
zh_cn: 回复 {replyAuthorName}，{authorName} 说: {formatted}
zh_tw: 回覆 {replyAuthorName}，{authorName} 說: {formatted}

source: Replying to <0>{authorNickname}</0>
ar: الرد على <0>{authorNickname}</0>
bg: Отговаряш на <0>{authorNickname}</0>
cs: Odpovídáte na <0>{authorNickname}</0>
da: Svar til <0>{authorNickname}</0>
de: Antwort an <0>{authorNickname}</0>
el: Απάντηση στον/στην <0>{authorNickname}</0>
es_es: Respondiendo a <0>{authorNickname}</0>
fi: Vastataan käyttäjälle <0>{authorNickname}</0>
fr: Répond à <0>{authorNickname}</0>
he: עונה ל־<0>{authorNickname}</0>
hi: <0>{authorNickname}</0> को जवाब दे रहे हैं
hr: Odgovara se <0>{authorNickname}</0>
hu: Válasz <0>{authorNickname}</0> felhasználónak
it: Rispondiendo a <0>{authorNickname}</0>
ja: <0>{authorNickname}</0> に返信しています
ko: <0>{authorNickname}</0>님에게 답장 중
lt: Atsakoma į <0>{authorNickname}</0>
nl: Antwoord op <0>{authorNickname}</0>
no: Svar til <0>{authorNickname}</0>
pl: Odpowiadasz do <0>{authorNickname}</0>
pt_br: Respondendo a <0>{authorNickname}</0>
ro: Răspunzi la <0>{authorNickname}</0>
ru: Ответ <0>{authorNickname}</0>
sv_se: Svarar på <0>{authorNickname}</0>
th: กำลังตอบ <0>{authorNickname}</0>
tr: <0>{authorNickname}</0> kullanıcısına yanıt veriliyor
uk: Відповідь на <0>{authorNickname}</0>
vi: Đang trả lời <0>{authorNickname}</0>
zh_cn: 正在回复 <0>{authorNickname}</0>
zh_tw: 正在回覆 <0>{authorNickname}</0>

source: Report a Community
ar: الإبلاغ عن مجتمع
bg: Докладвай общност
cs: Nahlásit komunitu
da: Rapporter et fællesskab
de: Community melden
el: Αναφορά κοινότητας
es_es: Denunciar una comunidad
fi: Ilmoita yhteisöstä
fr: Signaler une communauté
he: דווח על קהילה
hi: एक समुदाय की रिपोर्ट करें
hr: Prijavi zajednicu
hu: Közösség jelentése
it: Segnala una community
ja: コミュニティを報告
ko: 커뮤니티 신고
lt: Pranešti apie bendruomenę
nl: Een community rapporteren
no: Rapporter et fellesskap
pl: Zgłoś społeczność
pt_br: Denunciar uma comunidade
ro: Raportează o comunitate
ru: Пожаловаться на сообщество
sv_se: Rapportera ett community
th: รายงานชุมชน
tr: Bir Topluluğu Bildir
uk: Поскаржитися на спільноту
vi: Báo cáo cộng đồng
zh_cn: 举报社区
zh_tw: 檢舉社群

source: Report a Message
ar: الإبلاغ عن رسالة
bg: Докладвай съобщение
cs: Nahlásit zprávu
da: Rapporter en besked
de: Nachricht melden
el: Αναφορά μηνύματος
es_es: Denunciar un mensaje
fi: Ilmoita viestistä
fr: Signaler un message
he: דווח על הודעה
hi: एक संदेश रिपोर्ट करें
hr: Prijavi poruku
hu: Üzenet jelentése
it: Segnala un messaggio
ja: メッセージを報告
ko: 메시지 신고
lt: Pranešti apie žinutę
nl: Een bericht rapporteren
no: Rapporter en melding
pl: Zgłoś wiadomość
pt_br: Denunciar uma mensagem
ro: Raportează un mesaj
ru: Пожаловаться на сообщение
sv_se: Rapportera ett meddelande
th: รายงานข้อความ
tr: Bir Mesajı Bildir
uk: Поскаржитися на повідомлення
vi: Báo cáo tin nhắn
zh_cn: 举报消息
zh_tw: 檢舉訊息

source: Report a User Profile
ar: الإبلاغ عن ملف مستخدم
bg: Докладвай потребителски профил
cs: Nahlásit uživatelský profil
da: Rapporter brugerprofil
de: Benutzerprofil melden
el: Αναφορά προφίλ χρήστη
es_es: Denunciar un perfil de usuario
fi: Ilmoita käyttäjäprofiilista
fr: Signaler un profil utilisateur
he: דווח על פרופיל משתמש
hi: एक उपयोगकर्ता प्रोफ़ाइल रिपोर्ट करें
hr: Prijavi korisnički profil
hu: Felhasználói profil jelentése
it: Segnala un profilo utente
ja: ユーザープロフィールを報告
ko: 사용자 프로필 신고
lt: Pranešti apie naudotojo profilį
nl: Een gebruikersprofiel rapporteren
no: Rapporter en brukerprofil
pl: Zgłoś profil użytkownika
pt_br: Denunciar um perfil de usuário
ro: Raportează un profil de utilizator
ru: Пожаловаться на профиль пользователя
sv_se: Rapportera en användarprofil
th: รายงานโปรไฟล์ผู้ใช้
tr: Bir Kullanıcı Profilini Bildir
uk: Поскаржитися на профіль користувача
vi: Báo cáo hồ sơ người dùng
zh_cn: 举报用户资料
zh_tw: 檢舉使用者個人檔案

source: Report Community
ar: الإبلاغ عن المجتمع
bg: Докладвай общност
cs: Nahlásit komunitu
da: Rapporter fællesskab
de: Community melden
el: Αναφορά κοινότητας
es_es: Denunciar comunidad
fi: Ilmoita yhteisö
fr: Signaler une communauté
he: דווח על קהילה
hi: समुदाय रिपोर्ट करें
hr: Prijavi zajednicu
hu: Közösség jelentése
it: Segnala community
ja: コミュニティを報告
ko: 커뮤니티 신고
lt: Pranešti apie bendruomenę
nl: Community rapporteren
no: Rapporter fellesskap
pl: Zgłoś społeczność
pt_br: Denunciar comunidade
ro: Raportează comunitatea
ru: Пожаловаться на сообщество
sv_se: Rapportera community
th: รายงานชุมชน
tr: Topluluğu Bildir
uk: Поскаржитися на спільноту
vi: Báo cáo cộng đồng
zh_cn: 举报社区
zh_tw: 檢舉社群

source: Report details
ar: تفاصيل الإبلاغ
bg: Подробности за доклада
cs: Podrobnosti o hlášení
da: Rapporter detaljer
de: Bericht Details
el: Λεπτομέρειες αναφοράς
es_es: Detalles del informe
fi: Ilmoita yksityiskohdat
fr: Détails du rapport
he: פרטי הדיווח
hi: रिपोर्ट विवरण
hr: Detalji prijave
hu: Jelentés részletei
it: Dettagli della segnalazione
ja: 報告の詳細
ko: 신고 세부정보
lt: Pranešimo informacija
nl: Rapporteer details
no: Rapporter detaljer
pl: Szczegóły zgłoszenia
pt_br: Detalhes do relatório
ro: Detalii raport
ru: Детали отчета
sv_se: Rapportera detaljer
th: รายละเอียดการรายงาน
tr: Şikayet ayrıntıları
uk: Деталі звіту
vi: Chi tiết báo cáo
zh_cn: 举报详情
zh_tw: 舉報詳細資訊

source: Report Illegal Content
ar: الإبلاغ عن محتوى غير قانوني
bg: Докладвай незаконно съдържание
cs: Nahlásit nelegální obsah
da: Rapporter ulovligt indhold
de: Illegale Inhalte melden
el: Αναφορά παράνομου περιεχομένου
es_es: Denunciar contenido ilegal
fi: Ilmoita laittomasta sisällöstä
fr: Signaler du contenu illégal
he: דווח על תוכן בלתי חוקי
hi: अवैध सामग्री रिपोर्ट करें
hr: Prijavi nezakonit sadržaj
hu: Illegális tartalom jelentése
it: Segnala contenuto illegale
ja: 違法コンテンツを報告
ko: 불법 콘텐츠 신고
lt: Pranešti apie neteisėtą turinį
nl: Illegale inhoud rapporteren
no: Rapporter ulovlig innhold
pl: Zgłoś nielegalne treści
pt_br: Denunciar conteúdo ilegal
ro: Raportează conținut ilegal
ru: Сообщить о незаконном контенте
sv_se: Rapportera olagligt innehåll
th: รายงานเนื้อหาผิดกฎหมาย
tr: Yasadışı İçeriği Bildir
uk: Поскаржитися на незаконний контент
vi: Báo cáo nội dung bất hợp pháp
zh_cn: 举报非法内容
zh_tw: 檢舉非法內容

source: Report Message
ar: الإبلاغ عن الرسالة
bg: Докладвай съобщение
cs: Nahlásit zprávu
da: Rapporter besked
de: Nachricht melden
el: Αναφορά μηνύματος
es_es: Denunciar mensaje
fi: Ilmoita viesti
fr: Signaler le message
he: דווח על הודעה
hi: संदेश रिपोर्ट करें
hr: Prijavi poruku
hu: Üzenet jelentése
it: Segnala messaggio
ja: メッセージを報告
ko: 메시지 신고
lt: Pranešti apie žinutę
nl: Bericht rapporteren
no: Rapporter melding
pl: Zgłoś wiadomość
pt_br: Denunciar mensagem
ro: Raportează mesajul
ru: Пожаловаться на сообщение
sv_se: Rapportera meddelande
th: รายงานข้อความ
tr: Mesajı Bildir
uk: Поскаржитися на повідомлення
vi: Báo cáo tin nhắn
zh_cn: 举报消息
zh_tw: 檢舉訊息
