Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Read the Documentation (fluxer.dev)
ar: اقرأ الوثائق (fluxer.dev)
bg: Прочетете документацията (fluxer.dev)
cs: Přečtěte si dokumentaci (fluxer.dev)
da: Læs dokumentationen (fluxer.dev)
de: Lies die Dokumentation (fluxer.dev)
el: Διάβασε την τεκμηρίωση (fluxer.dev)
es_es: Lee la documentación (fluxer.dev)
fi: Lue dokumentaatio (fluxer.dev)
fr: Consulte la documentation (fluxer.dev)
he: קרא את התיעוד (fluxer.dev)
hi: डॉक्यूमेंटेशन पढ़ें (fluxer.dev)
hr: Pročitajte dokumentaciju (fluxer.dev)
hu: Olvasd el a dokumentációt (fluxer.dev)
it: Leggi la documentazione (fluxer.dev)
ja: ドキュメントを読む (fluxer.dev)
ko: 문서 읽기(fluxer.dev)
lt: Skaitykite dokumentaciją (fluxer.dev)
nl: Lees de documentatie (fluxer.dev)
no: Les dokumentasjonen (fluxer.dev)
pl: Przeczytaj dokumentację (fluxer.dev)
pt_br: Leia a documentação (fluxer.dev)
ro: Citește documentația (fluxer.dev)
ru: Прочитай документацию (fluxer.dev)
sv_se: Läs dokumentationen (fluxer.dev)
th: อ่านเอกสาร (fluxer.dev)
tr: Belgeleri Okuyun (fluxer.dev)
uk: Прочитай документацію (fluxer.dev)
vi: Đọc tài liệu (fluxer.dev)
zh_cn: 阅读文档（fluxer.dev）
zh_tw: 閱讀文件（fluxer.dev）

source: Read the focused message aloud
ar: قراءة الرسالة المحددة بصوت عالٍ
bg: Прочети фокусирането съобщение на глас
cs: Přečíst zaměřenou zprávu nahlas
da: Læs den fokuserede besked højt
de: Die ausgewählte Nachricht laut vorlesen
el: Διάβασε το εστιασμένο μήνυμα φωναχτά
es_es: Leer en voz alta el mensaje enfocado
fr: Lire le message sélectionné à voix haute
he: קרא את ההודעה הממוקדת בקול
hi: ध्यान केंद्रित संदेश को ज़ोर से पढ़ें
hr: Pročitaj fokusiranu poruku naglas
hu: Olvasd fel a fókuszált üzenetet
it: Leggi ad alta voce il messaggio in evidenza
ko: 포커스된 메시지를 소리내어 읽기
lt: Perskaityti pasirinktą žinutę garsiai
no: Les den fokuserte meldingen høyt
pl: Przeczytaj wybraną wiadomość na głos
pt_br: Ler a mensagem em foco em voz alta
ro: Citeste cu voce tare mesajul selectat
ru: Прочитать выбранное сообщение вслух
sv_se: Läs det markerade meddelandet högt
th: อ่านข้อความที่เลือกออกเสียง
tr: Seçilen mesajı sesli oku
uk: Прочитати фокусне повідомлення вголос
vi: Đọc to tin nhắn đang chọn
zh_cn: 大声朗读聚焦消息
zh_tw: 大聲朗讀專注的訊息

source: Ready to Buy a Gift?
ar: هل أنت مستعد لشراء هدية؟
bg: Готови ли сте да купите подарък?
cs: Připraven nakoupit dárek?
da: Klar til at købe en gave?
de: Bereit, ein Geschenk zu kaufen?
el: Έτοιμος να αγοράσεις δώρο;
es_es: ¿Listo para comprar un regalo?
fi: Valmis ostamaan lahjan?
fr: Prêt à acheter un cadeau\u202f?
he: מוכן לקנות מתנה?
hi: उपहार खरीदने के लिए तैयार?
hr: Spremni za kupnju dara?
hu: Készen állsz egy ajándék vásárlására?
it: Pronto a comprare un regalo?
ja: ギフトを購入しますか？
ko: 선물 구매할 준비되셨나요?
lt: Pasiruošę nusipirkti dovaną?
nl: Klaar om een cadeau te kopen?
no: Klar til å kjøpe en gave?
pl: Gotowy, by kupić prezent?
pt_br: Pronto para comprar um presente?
ro: Ești gata să cumperi un cadou?
ru: Готов купить подарок?
sv_se: Redo att köpa en present?
th: พร้อมซื้อของขวัญแล้วหรือยัง?
tr: Hediye Satın Almaya Hazır mısınız?
uk: Готовий купити подарунок?
vi: Sẵn sàng mua quà chưa?
zh_cn: 准备好购买礼物了吗？
zh_tw: 準備好購買禮物了嗎？

source: Ready to Upgrade?
ar: هل أنت مستعد للترقية؟
bg: Готови ли сте за ъпгрейд?
cs: Připraven na upgrade?
da: Klar til at opgradere?
de: Bereit für ein Upgrade?
el: Έτοιμος για αναβάθμιση;
es_es: ¿Listo para actualizar?
fi: Valmis päivittämään?
fr: Prêt à passer à la version supérieure\u202f?
he: מוכן לשדרוג?
hi: अपग्रेड करने के लिए तैयार?
hr: Spremni za nadogradnju?
hu: Készen állsz a frissítésre?
it: Pronto per l'upgrade?
ja: アップグレードしますか？
ko: 업그레이드할 준비가 되셨나요?
lt: Pasiruošę atnaujinti?
nl: Klaar om te upgraden?
no: Klar for oppgradering?
pl: Gotowy na aktualizację?
pt_br: Pronto para atualizar?
ro: Ești gata să faci upgrade?
ru: Готов обновиться?
sv_se: Redo att uppgradera?
th: พร้อมอัปเกรดหรือยัง?
tr: Yükseltmeye Hazır mısınız?
uk: Готовий оновитись?
vi: Sẵn sàng nâng cấp chưa?
zh_cn: 准备好升级了吗？
zh_tw: 準備好升級了嗎？

source: Reason
ar: السبب
bg: Причина
cs: Důvod
da: Årsag
de: Grund
el: Λόγος
es_es: Motivo
fi: Syy
fr: Raison
he: סיבה
hi: कारण
hr: Razlog
hu: Ok
it: Motivo
ja: 理由
ko: 사유
lt: Priežastis
nl: Reden
no: Årsak
pl: Powód
pt_br: Motivo
ro: Motiv
ru: Причина
sv_se: Anledning
th: เหตุผล
tr: Neden
uk: Причина
vi: Lý do
zh_cn: 原因
zh_tw: 原因

source: Reason (Optional)
ar: السبب (اختياري)
bg: Причина (по избор)
cs: Důvod (volitelné)
da: Årsag (Valgfri)
de: Grund (Optional)
el: Λόγος (Προαιρετικό)
es_es: Razón (Opcional)
fr: Raison (Facultatif)
he: סיבה (אופציונלי)
hi: कारण (वैकल्पिक)
hr: Razlog (Opcionalno)
hu: Indoklás (Opcionális)
it: Motivo (Facoltativo)
ko: 사유 (선택 사항)
lt: Priežastis (Pasirinktinai)
no: Årsak (Valgfritt)
pl: Powód (Opcjonalnie)
pt_br: Motivo (Opcional)
ro: Motiv (Opțional)
ru: Причина (необязательно)
sv_se: Orsak (Valfritt)
th: เหตุผล (ไม่บังคับ)
tr: Sebep (İsteğe Bağlı)
uk: Причина (необов'язково)
vi: Lý do (Tùy chọn)
zh_cn: 原因（可选）
zh_tw: 原因（可選）

source: Reason: {0}
ar: السبب: {0}
bg: Причина: {0}
cs: Důvod: {0}
da: Årsag: {0}
de: Grund: {0}
el: Λόγος: {0}
es_es: Razón: {0}
fr: Raison : {0}
he: סיבה: {0}
hi: कारण: {0}
hr: Razlog: {0}
hu: Indok: {0}
it: Motivo: {0}
ko: 이유: {0}
lt: Priežastis: {0}
no: Årsak: {0}
pl: Powód: {0}
pt_br: Razão: {0}
ro: Motiv: {0}
ru: Причина: {0}
sv_se: Orsak: {0}
th: เหตุผล: {0}
tr: Sebep: {0}
uk: Причина: {0}
vi: Lý do: {0}
zh_cn: 原因：{0}
zh_tw: 原因：{0}

source: Receive
ar: تلقي
bg: Получаване
cs: Přijímat
da: Modtag
de: Empfangen
el: Λήψη
es_es: Recibir
fi: Vastaanota
fr: Recevoir
he: קבל
hi: प्राप्त करें
hr: Primi
hu: Fogadás
it: Ricevi
ja: 受信
ko: 수신
lt: Gauti
nl: Ontvangen
no: Motta
pl: Odbierz
pt_br: Receber
ro: Primește
ru: Получать
sv_se: Ta emot
th: รับ
tr: Al
uk: Отримати
vi: Nhận
zh_cn: 接收
zh_tw: 接收

source: Receive notifications when someone mentions you
ar: تلقي الإشعارات عندما يذكرك أحد
bg: Получавайте известия, когато някой ви спомене
cs: Dostávejte oznámení, když vás někdo zmíní
da: Modtag notifikationer, når nogen nævner dig
de: Erhalte Benachrichtigungen, wenn dich jemand erwähnt
el: Λάβε ειδοποιήσεις όταν σε αναφέρουν
es_es: Recibir notificaciones cuando alguien te mencione
fi: Saa ilmoitukset, kun sinua mainitaan
fr: Recevoir des notifications lorsqu'on te mentionne
he: קבל התראות כאשר מזכירים אותך
hi: जब कोई आपका जिक्र करे तो सूचनाएँ प्राप्त करें
hr: Primaj obavijesti kada te netko spomene
hu: Értesítések fogadása, amikor valaki megemlít
it: Ricevi notifiche quando qualcuno ti menziona
ja: メンションされたときに通知を受信
ko: 누군가 나를 언급하면 알림 받기
lt: Gauk pranešimus, kai kas nors tave paminėjo
nl: Ontvang meldingen wanneer iemand je noemt
no: Motta varsler når noen nevner deg
pl: Otrzymuj powiadomienia, gdy ktoś Cię wspomni
pt_br: Receber notificações quando alguém mencionar você
ro: Primește notificări când cineva te menționează
ru: Получать уведомления, когда тебя упоминают
sv_se: Få aviseringar när någon nämner dig
th: รับการแจ้งเตือนเมื่อมีคนกล่าวถึงคุณ
tr: Biri sizden bahsettiğinde bildirim al
uk: Отримувати сповіщення, коли тебе згадують
vi: Nhận thông báo khi ai đó nhắc đến bạn
zh_cn: 当有人提到你时接收通知
zh_tw: 有人提及你時接收通知

source: Receive verification codes via SMS as a backup authentication method
ar: تلقي رموز التحقق عبر الرسائل القصيرة كطريقة احتياطية للمصادقة
bg: Получавайте кодове за потвърждение чрез SMS като резервен метод за удостоверяване
cs: Přijímejte ověřovací kódy přes SMS jako záložní autentizační metodu
da: Modtag bekræftelseskoder via SMS som en backup-autentifikationsmetode
de: Empfange Verifizierungscodes per SMS als Backup-Authentifizierungsmethode
el: Λάβε κωδικούς επαλήθευσης μέσω SMS ως εφεδρική μέθοδο ταυτοποίησης
es_es: Recibir códigos de verificación por SMS como método de autenticación de respaldo
fi: Vastaanota varmistuskoodit tekstiviestinä varamenetelmänä
fr: Recevoir les codes de vérification par SMS comme méthode d'authentification de secours
he: קבל קודי אימות ב־SMS כאמצעי גיבוי לאימות
hi: बैकअप प्रमाणीकरण विधि के रूप में एसएमएस द्वारा सत्यापन कोड प्राप्त करें
hr: Primaj verifikacijske kodove putem SMS-a kao rezervnu metodu autentifikacije
hu: Ellenőrző kódok fogadása SMS-ben tartalék hitelesítési módszerként
it: Ricevi codici di verifica via SMS come metodo di autenticazione di riserva
ja: SMSで認証コードを受信（バックアップ認証方法）
ko: 보조 인증 수단으로 SMS로 인증 코드 받기
lt: Gauk patvirtinimo kodus per SMS kaip atsarginį autentifikavimo metodą
nl: Ontvang verificatiecodes via SMS als back-up authenticatiemethode
no: Motta verifiseringskoder via SMS som en backup-autentiseringsmetode
pl: Odbieraj kody weryfikacyjne przez SMS jako zapasową metodę uwierzytelniania
pt_br: Receber códigos de verificação por SMS como método de autenticação de backup
ro: Primește coduri de verificare prin SMS ca metodă secundară de autentificare
ru: Получать коды подтверждения по SMS как запасной способ аутентификации
sv_se: Ta emot verifieringskoder via SMS som en reservautentiseringsmetod
th: รับรหัสยืนยันทาง SMS เป็นวิธีสำรองในการยืนยันตัวตน
tr: Yedek kimlik doğrulama yöntemi olarak SMS ile doğrulama kodları al
uk: Отримувати коди підтвердження через SMS як запасний метод автентифікації
vi: Nhận mã xác minh qua SMS như phương thức xác thực dự phòng
zh_cn: 通过短信接收验证码作为备用认证方式
zh_tw: 透過簡訊接收驗證碼作為備援驗證方式

source: Recent instances
ar: النسخ الأخيرة
bg: Наскоро използвани инстанции
cs: Nedávné instance
da: Seneste instanser
de: Kürzliche Instanzen
el: Πρόσφατες παρουσίες
es_es: Instancias recientes
fr: Instances récentes
he: מופעים אחרונים
hi: हाल की इंस्टेंस
hr: Nedavne instance
hu: Legutóbbi instance-ok
it: Istanze recenti
ko: 최근 인스턴스
lt: Naujausios instancijos
no: Nylige instanser
pl: Ostatnie instancje
pt_br: Instâncias recentes
ro: Instanțe recente
ru: Недавние экземпляры
sv_se: Senaste instanser
th: อินสแตนซ์ล่าสุด
tr: Son örnekler
uk: Недавні інстанси
vi: Các phiên bản gần đây
zh_cn: 最近的实例
zh_tw: 最近的實例

source: Recent Members
ar: الأعضاء الجدد
bg: Наскоро присъединили се членове
cs: Nedávní členové
da: Seneste medlemmer
de: Neueste Mitglieder
el: Πρόσφατα Μέλη
es_es: Miembros recientes
fr: Membres récents
he: חברים אחרונים
hi: हाल के सदस्य
hr: Nedavni članovi
hu: Legutóbbi tagok
it: Membri recenti
ko: 최근 멤버
lt: Naujausi nariai
no: Nylige medlemmer
pl: Ostatni członkowie
pt_br: Membros Recentes
ro: Membri recenți
ru: Недавние участники
sv_se: Senaste medlemmar
th: สมาชิกล่าสุด
tr: Son Üyeler
uk: Останні учасники
vi: Thành viên gần đây
zh_cn: 最近的成员
zh_tw: 最近的成員

source: Recent Mentions
ar: الإشارات الحديثة
bg: Последни споменавания
cs: Poslední zmínky
da: Seneste omtaler
de: Kürzliche Erwähnungen
el: Πρόσφατες αναφορές
es_es: Menciones recientes
fi: Viimeaikaiset maininnat
fr: Mentions récentes
he: אזכורים אחרונים
hi: हाल के जिक्र
hr: Nedavna spominjanja
hu: Legutóbbi említések
it: Menzioni recenti
ja: 最近のメンション
ko: 최근 언급
lt: Naujausi paminėjimai
nl: Recente vermeldingen
no: Nylige omtaler
pl: Ostatnie wzmianki
pt_br: Menções recentes
ro: Mențiuni recente
ru: Последние упоминания
sv_se: Senaste omnämningar
th: การกล่าวถึงล่าสุด
tr: Son Bahsedilmeler
uk: Останні згадування
vi: Nhắc đến gần đây
zh_cn: 最近提到
zh_tw: 近期提及

source: Recent Searches
ar: عمليات البحث الحديثة
bg: Последни търсения
cs: Nedávné hledání
da: Seneste søgninger
de: Kürzliche Suchanfragen
el: Πρόσφατες αναζητήσεις
es_es: Búsquedas recientes
fi: Viimeaikaiset haut
fr: Recherches récentes
he: חיפושים אחרונים
hi: हाल की खोजें
hr: Nedavna pretraživanja
hu: Legutóbbi keresések
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색
lt: Naujausios paieškos
nl: Recente zoekopdrachten
no: Nylige søk
pl: Ostatnie wyszukiwania
pt_br: Pesquisas recentes
ro: Căutări recente
ru: Последние поиски
sv_se: Senaste sökningar
th: การค้นหาเมื่อเร็วๆ นี้
tr: Son Aramalar
uk: Останні пошуки
vi: Tìm kiếm gần đây
zh_cn: 最近搜索
zh_tw: 近期搜尋

source: Recipients will be taken to {0} <0>{1}</0>
ar: سيتم نقل المستلمين إلى {0} <0>{1}</0>
bg: Получателите ще бъдат отведени до {0} <0>{1}</0>
cs: Příjemci budou přesměrováni do {0} <0>{1}</0>
da: Modtagere bliver ført til {0} <0>{1}</0>
de: Empfänger:innen werden zu {0} <0>{1}</0> geleitet
el: Οι παραλήπτες θα οδηγηθούν στο {0} <0>{1}</0>
es_es: Los destinatarios serán llevados a {0} <0>{1}</0>
fi: Vastaanottajat siirretään kohteeseen {0} <0>{1}</0>
fr: Les destinataires seront dirigés vers {0} <0>{1}</0>
he: הנמענים יועברו ל־{0} <0>{1}</0>
hi: प्राप्तकर्ताओं को {0} <0>{1}</0> पर ले जाया जाएगा
hr: Primatelji će biti preusmjereni u {0} <0>{1}</0>
hu: A címzettek átkerülnek ide: {0} <0>{1}</0>
it: I destinatari saranno portati a {0} <0>{1}</0>
ja: 受信者は {0} <0>{1}</0> に移動します
ko: 수신자는 {0} <0>{1}</0>로 이동됩니다
lt: Gavėjai bus nukreipti į {0} <0>{1}</0>
nl: Ontvangers worden naar {0} <0>{1}</0> gebracht
no: Mottakerne blir tatt til {0} <0>{1}</0>
pl: Odbiorcy zostaną przeniesieni do {0} <0>{1}</0>
pt_br: Os destinatários serão levados para {0} <0>{1}</0>
ro: Destinatarii vor fi duși la {0} <0>{1}</0>
ru: Получателей перенаправят в {0} <0>{1}</0>
sv_se: Mottagarna kommer att tas till {0} <0>{1}</0>
th: ผู้รับจะถูกพาไปที่ {0} <0>{1}</0>
tr: Alıcılar {0} <0>{1}</0> sayfasına yönlendirilecek
uk: Отримувачів перенаправлять до {0} <0>{1}</0>
vi: Người nhận sẽ được đưa đến {0} <0>{1}</0>
zh_cn: 接收者将被带到 {0} <0>{1}</0>
zh_tw: 收件人將被帶到 {0} <0>{1}</0>

source: Reconnecting...
ar: إعادة الاتصال...
bg: Повторно свързване...
cs: Znovu se připojuje...
da: Genopretter forbindelse...
de: Verbindung wird wiederhergestellt...
el: Αποκατάσταση σύνδεσης...
es_es: Reconectando...
fi: Yhdistetään uudelleen...
fr: Reconnexion en cours...
he: מתחבר מחדש...
hi: पुनः कनेक्ट हो रहा है...
hr: Ponovno povezivanje...
hu: Újracsatlakozás...
it: Riconnessione in corso...
ja: 再接続中...
ko: 다시 연결 중...
lt: Jungiamasi iš naujo...
nl: Opnieuw verbinden...
no: Kobler til igjen...
pl: Ponowne łączenie...
pt_br: Reconectando...
ro: Reconectare...
ru: Переподключение...
sv_se: Återansluter...
th: กำลังเชื่อมต่อใหม่...
tr: Yeniden bağlanılıyor...
uk: Перепідключення...
vi: Đang kết nối lại...
zh_cn: 重新连接中...
zh_tw: 重新連線中...

source: Reconnecting…
ar: إعادة الاتصال…
bg: Повторно свързване…
cs: Znovu se připojuje…
da: Genopretter forbindelse…
de: Verbindung wird wiederhergestellt…
el: Αποκατάσταση σύνδεσης…
es_es: Reconectando…
fi: Yhdistetään uudelleen…
fr: Reconnexion en cours…
he: מתחבר מחדש…
hi: पुनः कनेक्ट हो रहा है…
hr: Ponovno povezivanje…
hu: Újracsatlakozás…
it: Riconnessione in corso…
ja: 再接続中…
ko: 다시 연결 중…
lt: Jungiamasi iš naujo…
nl: Opnieuw verbinden…
no: Kobler til igjen…
pl: Ponowne łączenie…
pt_br: Reconectando…
ro: Reconectare…
ru: Переподключение…
sv_se: Återansluter…
th: กำลังเชื่อมต่อใหม่…
tr: Yeniden bağlanılıyor…
uk: Перепідключення…
vi: Đang kết nối lại…
zh_cn: 重新连接中…
zh_tw: 重新連線中…

source: Record shortcut
ar: تسجيل اختصار
bg: Запис на клавишна комбинация
cs: Zaznamenat zkratku
da: Optag genvej
de: Shortcut aufnehmen
el: Καταγραφή συντόμευσης
es_es: Grabar atajo
fi: Tallenna pikanäppäin
fr: Raccourci d'enregistrement
he: הקלט קיצור
hi: शॉर्टकट रिकॉर्ड करें
hr: Snimi prečac
hu: Gyorsbillentyű rögzítése
it: Registra scorciatoia
ja: ショートカットを記録
ko: 단축키 기록
lt: Įrašyti sparčiąją klavišų kombinaciją
nl: Sneltoets opnemen
no: Spill inn snarvei
pl: Nagraj skrót
pt_br: Gravar atalho
ro: Înregistrează scurtătura
ru: Сочетание для записи
sv_se: Spela in genväg
th: บันทึกทางลัด
tr: Kısayol kaydet
uk: Записати комбінацію клавіш
vi: Ghi lại phím tắt
zh_cn: 录制快捷键
zh_tw: 錄製捷徑

source: Recording failed. Please try again.
ar: فشل التسجيل. يرجى المحاولة مرة أخرى.
bg: Записът не успя. Моля, опитайте отново.
cs: Nahrávání selhalo. Zkuste to prosím znovu.
da: Optagelse mislykkedes. Prøv venligst igen.
de: Aufnahme fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Η ηχογράφηση απέτυχε. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al grabar. Por favor, intenta de nuevo.
fr: Échec de l'enregistrement. Veuillez réessayer.
he: ההקלטה נכשלה. אנא נסה שוב.
hi: रिकॉर्डिंग विफल। कृपया फिर से प्रयास करें।
hr: Snimanje nije uspjelo. Molimo pokušajte ponovno.
hu: A rögzítés nem sikerült. Kérjük, próbálkozzon újra.
it: Registrazione fallita. Per favore, riprova.
ko: 녹음 실패. 다시 시도해 주세요.
lt: Įrašymas nepavyko. Prašome bandyti dar kartą.
no: Opptak mislyktes. Vennligst prøv igjen.
pl: Nagrywanie nie powiodło się. Proszę spróbować ponownie.
pt_br: Gravação falhou. Por favor, tente novamente.
ro: Înregistrarea a eșuat. Te rugăm să încerci din nou.
ru: Ошибка записи. Пожалуйста, попробуйте снова.
sv_se: Inspelning misslyckades. Försök igen.
th: การบันทึกล้มเหลว กรุณาลองอีกครั้ง.
tr: Kayıt başarısız oldu. Lütfen tekrar deneyin.
uk: Запис не вдався. Будь ласка, спробуйте знову.
vi: Ghi âm không thành công. Vui lòng thử lại.
zh_cn: 录制失败。请再试一次。
zh_tw: 錄製失敗。請再試一次。

source: recovery
ar: استعادة
bg: възстановяване
cs: obnova
da: gendannelse
de: Wiederherstellung
el: ανάκτηση
es_es: recuperación
fr: récupération
he: שחזור
hi: पुनर्प्राप्ति
hr: oporavak
hu: helyreállítás
it: recupero
ko: 복구
lt: atsigavimas
no: gjenoppretting
pl: odzyskiwanie
pt_br: recuperação
ro: recuperare
ru: восстановление
sv_se: återställning
th: การกู้คืน
tr: geri kazanım
uk: відновлення
vi: khôi phục
zh_cn: 恢复
zh_tw: 恢復

source: redeem
ar: استرداد
bg: извлечи
cs: uplatnit
da: indløs
de: einlösen
el: εξαργύρωση
es_es: canjear
fr: échanger
he: מימוש
hi: भुनाएं
hr: iskoristi
hu: beváltás
it: riscatta
ko: 교환하다
lt: išpirkti
no: innløs
pl: zrealizuj
pt_br: resgatar
ro: răscumpără
ru: обменять
sv_se: lösa in
th: แลก
tr: kullan
uk: виправити
vi: đổi
zh_cn: 兑换
zh_tw: 兌換

source: Redeem
ar: استبدال
bg: Осребри
cs: Uplatnit
da: Indløs
de: Einlösen
el: Εξαργύρωση
es_es: Canjear
fi: Lunasta
fr: Utiliser
he: מימוש
hi: भुनाएं
hr: Iskoristi
hu: Beváltás
it: Riscatta
ja: 引き換え
ko: 사용하기
lt: Panaudoti
nl: Inwisselen
no: Løs inn
pl: Zrealizuj
pt_br: Resgatar
ro: Valorifică
ru: Активировать
sv_se: Lös in
th: แลก
tr: Kullan
uk: Активувати
vi: Đổi
zh_cn: 兑换
zh_tw: 兌換

source: Redeem a Gift
ar: استبدال هدية
bg: Осребри подарък
cs: Uplatnit dárek
da: Indløs en gave
de: Ein Geschenk einlösen
el: Εξαργύρωση δώρου
es_es: Canjear un regalo
fi: Lunasta lahja
fr: Utiliser un cadeau
he: ממש מתנה
hi: उपहार भुनाएँ
hr: Iskoristi dar
hu: Ajándék beváltása
it: Riscatta un regalo
ja: ギフトを引き換え
ko: 선물 사용하기
lt: Panaudoti dovaną
nl: Een cadeau inwisselen
no: Løs inn en gave
pl: Zrealizuj prezent
pt_br: Resgatar um presente
ro: Valorifică un cadou
ru: Активировать подарок
sv_se: Lös in en gåva
th: แลกของขวัญ
tr: Hediye Kullan
uk: Активувати подарунок
vi: Đổi quà
zh_cn: 兑换礼物
zh_tw: 兌換禮物

source: Redeem for Yourself
ar: استبدال لنفسك
bg: Осребри за себе си
cs: Uplatnit pro sebe
da: Indløs til dig selv
de: Für dich einlösen
el: Εξαργύρωση για σένα
es_es: Canjear para ti
fi: Lunasta itsellesi
fr: Utiliser pour toi-même
he: ממש עבורך
hi: अपने लिए भुनाएँ
hr: Iskoristi za sebe
hu: Beváltás magadnak
it: Riscatta per te
ja: 自分用に引き換え
ko: 본인용으로 사용
lt: Panaudoti sau
nl: Voor jezelf inwisselen
no: Løs inn for deg selv
pl: Zrealizuj dla siebie
pt_br: Resgatar para você
ro: Valorifică pentru tine
ru: Активировать для себя
sv_se: Lös in till dig själv
th: แลกให้ตัวเอง
tr: Kendin için Kullan
uk: Активувати для себе
vi: Đổi cho bạn
zh_cn: 为自己兑换
zh_tw: 為自己兌換

source: Redeem Gift Code
ar: استبدال رمز الهدية
bg: Осребри код за подарък
cs: Uplatnit kód dárku
da: Indløs gavekode
de: Geschenkcode einlösen
el: Εξαργύρωση κωδικού δώρου
es_es: Canjear código de regalo
fi: Lunasta lahjakoodi
fr: Utiliser un code cadeau
he: ממש קוד מתנה
hi: उपहार कोड भुनाएँ
hr: Iskoristi kod za dar
hu: Ajándékkód beváltása
it: Riscatta codice regalo
ja: ギフトコードを引き換え
ko: 선물 코드 사용
lt: Panaudoti dovanos kodą
nl: Cadeaucode inwisselen
no: Løs inn gavekode
pl: Zrealizuj kod prezentowy
pt_br: Resgatar código de presente
ro: Valorifică codul cadou
ru: Активировать код подарка
sv_se: Lös in presentkod
th: แลกรหัสของขวัญ
tr: Hediye Kodu Kullan
uk: Активувати код подарунка
vi: Đổi mã quà
zh_cn: 兑换礼品码
zh_tw: 兌換禮物代碼

source: Redeem gift code form
ar: نموذج استبدال رمز الهدية
bg: Формуляр за осребряване на код за подарък
cs: Formulář pro uplatnění kódu dárku
da: Formular til indløsning af gavekode
de: Formular zum Einlösen von Geschenkcodes
el: Φόρμα εξαργύρωσης κωδικού δώρου
es_es: Formulario para canjear código de regalo
fi: Lahjakoodin lunastuslomake
fr: Formulaire d'utilisation de code cadeau
he: טופס למימוש קוד מתנה
hi: उपहार कोड भुनाने का फॉर्म
hr: Obrazac za iskorištavanje koda za dar
hu: Ajándékkód beváltási űrlap
it: Modulo per riscattare codice regalo
ja: ギフトコード引き換えフォーム
ko: 선물 코드 입력 양식
lt: Dovanos kodo panaudojimo forma
nl: Formulier cadeaucode inwisselen
no: Skjema for innløsning av gavekode
pl: Formularz realizacji kodu prezentowego
pt_br: Formulário de resgate de código de presente
ro: Formular de valorificare cod cadou
ru: Форма активации кода подарка
sv_se: Formulär för att lösa in presentkod
th: แบบฟอร์มแลกรหัสของขวัญ
tr: Hediye kodu kullanma formu
uk: Форма активації коду подарунка
vi: Biểu mẫu đổi mã quà
zh_cn: 兑换礼品码表单
zh_tw: 禮物代碼兌換表單

source: Redeemed {0}
ar: تم استبداله {0}
bg: Осребрено {0}
cs: Uplatněno {0}
da: Indløst {0}
de: Eingelöst am {0}
el: Εξαργυρώθηκε {0}
es_es: Canjeado {0}
fi: Lunastettu {0}
fr: Utilisé le {0}
he: נמומש {0}
hi: {0} भुनाया गया
hr: Iskorišteno {0}
hu: Beváltva: {0}
it: Riscattato {0}
ja: 引き換え済み {0}
ko: {0} 사용됨
lt: Panaudota {0}
nl: Ingeruild {0}
no: Løst inn {0}
pl: Zrealizowano {0}
pt_br: Resgatado {0}
ro: Valorificat {0}
ru: Активировано {0}
sv_se: Inlöst {0}
th: แลกเมื่อ {0}
tr: {0} tarihinde kullanıldı
uk: Активовано {0}
vi: Đã đổi {0}
zh_cn: 已兑换 {0}
zh_tw: 兌換於 {0}

source: Redeemed by {0}#{1}
ar: تم استبداله بواسطة {0}#{1}
bg: Осребрено от {0}#{1}
cs: Uplatněno uživatelem {0}#{1}
da: Indløst af {0}#{1}
de: Eingelöst von {0}#{1}
el: Εξαργυρώθηκε από {0}#{1}
es_es: Canjeado por {0}#{1}
fi: Lunastanut {0}#{1}
fr: Utilisé par {0}#{1}
he: נמומש על ידי {0}#{1}
hi: {0}#{1} द्वारा भुनाया गया
hr: Iskoristio/la {0}#{1}
hu: Beváltotta: {0}#{1}
it: Riscattato da {0}#{1}
ja: 引き換え者: {0}#{1}
ko: {0}#{1}가 사용함
lt: Panaudojo {0}#{1}
nl: Ingeruild door {0}#{1}
no: Løst inn av {0}#{1}
pl: Zrealizowane przez {0}#{1}
pt_br: Resgatado por {0}#{1}
ro: Valorificat de {0}#{1}
ru: Активировал {0}#{1}
sv_se: Inlöst av {0}#{1}
th: แลกโดย {0}#{1}
tr: {0}#{1} tarafından kullanıldı
uk: Активовано користувачем {0}#{1}
vi: Đã đổi bởi {0}#{1}
zh_cn: 由 {0}#{1} 兑换
zh_tw: 由 {0}#{1} 兌換

source: Redirect URI
ar: عنوان URI لإعادة التوجيه
bg: Пренасочващ URI
cs: Přesměrovací URI
da: Omsendelses-URI
de: Weiterleitungs-URI
es_es: URI de redirección
fr: URI de redirection
he: כתובת URI להפניה מחדש
hi: रिडायरेक्ट यूआरआई
hr: Preusmjeravajući URI
hu: Átirányítási URI
it: URI di redirect
ko: 리디렉트 URI
lt: Nukreipimo URI
no: Omlednings-URI
pl: URI przekierowania
pt_br: URI de redirecionamento
ro: URI de redirecționare
ru: URI перенаправления
sv_se: Omdirigerings-URI
th: URI เปลี่ยนเส้นทาง
tr: Yönlendirme URI'sı
uk: URI перенаправлення
vi: URI chuyển hướng
zh_cn: 重定向 URI
zh_tw: 重新導向 URI
