Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Manage Webhooks
ar: إدارة Webhooks
bg: Управление на webhook-и
cs: Spravovat webhooky
da: Administrer webhooks
de: Webhooks verwalten
el: Διαχείριση Webhooks
es_es: Gestionar webhooks
fi: Hallitse webhookeja
fr: Gérer les webhooks
he: ניהול ווב־הוקים
hi: वेबहुक्स प्रबंधित करें
hr: Upravljaj webhookovima
hu: Webhookok kezelése
it: Gestisci webhook
ja: Webhook管理
ko: 웹훅 관리
lt: Tvarkyti webhook'us
nl: Webhooks beheren
no: Administrer webhooks
pl: Zarządzaj webhookami
pt_br: Gerenciar Webhooks
ro: Gestionează webhook-urile
ru: Управление вебхуками
sv_se: Hantera webhooks
th: จัดการเว็บฮุค
tr: Webhook'ları Yönet
uk: Керування вебхуками
vi: Quản lý webhook
zh_cn: 管理 Webhook
zh_tw: 管理 Webhook

source: Manage your applications and bots.
ar: إدارة تطبيقاتك والروبوتات الخاصة بك.
bg: Управлявай приложенията и ботите си.
cs: Spravovat své aplikace a boty.
da: Administrer dine applikationer og bots.
de: Verwalte deine Anwendungen und Bots.
el: Διαχείριση των εφαρμογών και των bots σας.
es_es: Gestiona tus aplicaciones y bots.
fi: Hallitse sovelluksiasi ja bottejasi.
fr: Gérer tes applications et bots.
he: ניהול היישומים והבוטים שלך.
hi: अपने एप्लिकेशन और बॉट प्रबंधित करें।
hr: Upravljaj svojim aplikacijama i botovima.
hu: Alkalmazásaid és botjaid kezelése.
it: Gestisci le tue applicazioni e bot.
ja: あなたのアプリケーションとボットを管理します。
ko: 애플리케이션과 봇을 관리하세요.
lt: Tvarkykite savo programas ir botus.
nl: Beheer je apps en bots.
no: Administrer applikasjonene og botene dine.
pl: Zarządzaj swoimi aplikacjami i botami.
pt_br: Gerencie seus aplicativos e bots.
ro: Gestionează aplicațiile și boții tăi.
ru: Управляй своими приложениями и ботами.
sv_se: Hantera dina appar och bottar.
th: จัดการแอปพลิเคชันและบอทของคุณ
tr: Uygulamalarınızı ve botlarınızı yönetin.
uk: Керуй своїми застосунками та ботами.
vi: Quản lý ứng dụng và bot của bạn.
zh_cn: 管理您的应用和机器人。
zh_tw: 管理您的應用程式與機器人。

source: Manage your email, password, and account settings
ar: إدارة بريدك الإلكتروني وكلمة المرور وإعدادات الحساب
bg: Управлявай имейла, паролата и настройките на акаунта
cs: Spravovat svůj e-mail, heslo a nastavení účtu
da: Administrer din e-mail, adgangskode og kontoindstillinger
de: Verwalte deine E-Mail-Adresse, dein Passwort und Kontoeinstellungen
el: Διαχείριση του email, του κωδικού πρόσβασης και των ρυθμίσεων λογαριασμού σας
es_es: Gestiona tu correo electrónico, contraseña y configuración de cuenta
fi: Hallitse sähköpostiasi, salasanaasi ja tiliasetuksiasi
fr: Gérer ton e-mail, ton mot de passe et les paramètres du compte
he: ניהול האימייל, הסיסמה והגדרות החשבון שלך
hi: अपने ईमेल, पासवर्ड और खाता सेटिंग्स प्रबंधित करें
hr: Upravljaj svojom e-poštom, lozinkom i postavkama računa
hu: E-mail címed, jelszavad és fiókbeállításaid kezelése
it: Gestisci email, password e impostazioni dell'account
ja: メール、パスワード、アカウント設定を管理する
ko: 이메일, 비밀번호, 계정 설정 관리
lt: Tvarkykite savo el. paštą, slaptažodį ir paskyros nustatymus
nl: Beheer je e-mail, wachtwoord en accountinstellingen
no: Administrer e-posten, passordet og kontoinnstillingene dine
pl: Zarządzaj e-mailem, hasłem i ustawieniami konta
pt_br: Gerencie seu e-mail, senha e configurações da conta
ro: Gestionează emailul, parola și setările contului
ru: Управляй электронной почтой, паролем и настройками аккаунта
sv_se: Hantera din e-post, lösenord och kontoinställningar
th: จัดการอีเมล รหัสผ่าน และการตั้งค่าบัญชี
tr: E-posta, şifre ve hesap ayarlarınızı yönetin
uk: Керуй email, паролем і налаштуваннями акаунта
vi: Quản lý email, mật khẩu và cài đặt tài khoản của bạn
zh_cn: 管理您的电子邮件、密码和账户设置
zh_tw: 管理您的電子郵件、密碼與帳號設定

source: Manage your gifts
ar: إدارة هداياك
bg: Управление на вашите подаръци
cs: Spravovat své dárky
da: Administrer dine gaver
de: Deine Geschenke verwalten
el: Διαχείριση των δώρων σας
es_es: Gestiona tus regalos
fi: Hallitse lahjojasi
fr: Gérer tes cadeaux
he: ניהול המתנות שלך
hi: अपने उपहार प्रबंधित करें
hr: Upravljaj svojim darovima
hu: Ajándékaid kezelése
it: Gestisci i tuoi regali
ja: ギフトの管理
ko: 내 선물 관리
lt: Tvarkykite savo dovanas
nl: Je cadeaus beheren
no: Administrer gavene dine
pl: Zarządzaj swoimi prezentami
pt_br: Gerenciar seus presentes
ro: Gestionează-ți cadourile
ru: Управление подарками
sv_se: Hantera dina gåvor
th: จัดการของขวัญของคุณ
tr: Hediyelerini yönet
uk: Керування своїми подарунками
vi: Quản lý quà tặng của bạn
zh_cn: 管理你的礼物
zh_tw: 管理你的禮物

source: Manage your phone number for SMS two-factor authentication
ar: إدارة رقم هاتفك للمصادقة الثنائية عبر الرسائل القصيرة
bg: Управлявай телефонния си номер за SMS двуфакторна автентикация
cs: Spravovat své telefonní číslo pro SMS dvoufaktorové ověřování
da: Administrer dit telefonnummer til SMS-tofaktorautentificering
de: Verwalte deine Telefonnummer für die SMS-Zwei-Faktor-Authentifizierung
el: Διαχείριση του αριθμού τηλεφώνου σας για έλεγχο ταυτότητας δύο παραγόντων μέσω SMS
es_es: Gestiona tu número de teléfono para la autenticación de dos factores por SMS
fi: Hallitse puhelinnumeroasi SMS-kaksivaiheista tunnistautumista varten
fr: Gérer ton numéro de téléphone pour l'authentification à deux facteurs par SMS
he: ניהול מספר הטלפון שלך לאימות דו־שלבי ב-SMS
hi: SMS टू-फैक्टर ऑथेंटिकेशन के लिए अपना फोन नंबर प्रबंधित करें
hr: Upravljaj svojim brojem telefona za SMS dvofaktorsku autentifikaciju
hu: Telefonszámod kezelése SMS-es kétlépcsős hitelesítéshez
it: Gestisci il tuo numero di telefono per l'autenticazione a due fattori via SMS
ja: SMS二要素認証用の電話番号を管理する
ko: SMS 2단계 인증용 전화번호 관리
lt: Tvarkykite savo telefono numerį SMS dviejų faktorių autentifikacijai
nl: Beheer je telefoonnummer voor SMS-twee-factor-authenticatie
no: Administrer telefonnummeret ditt for totrinnsbekreftelse via SMS
pl: Zarządzaj numerem telefonu do SMS-owej dwuskładnikowej autoryzacji
pt_br: Gerencie seu número de telefone para autenticação de dois fatores por SMS
ro: Gestionează numărul tău de telefon pentru autentificarea în doi pași prin SMS
ru: Управляй номером телефона для SMS-двухфакторной аутентификации
sv_se: Hantera ditt telefonnummer för SMS tvåfaktorsautentisering
th: จัดการหมายเลขโทรศัพท์สำหรับการยืนยันตัวตนสองขั้นตอนทาง SMS
tr: SMS iki faktörlü kimlik doğrulaması için telefon numaranızı yönetin
uk: Керуй номером телефону для SMS-двофакторної аутентифікації
vi: Quản lý số điện thoại cho xác thực hai yếu tố qua SMS
zh_cn: 管理用于短信双重验证的电话号码
zh_tw: 管理用於 SMS 雙重驗證的電話號碼

source: Manage your purchased Plutonium gift codes. Share the gift URL with someone special or redeem it for yourself!
ar: إدارة رموز الهدايا Plutonium التي اشتريتها. شارك رابط الهدية مع شخص مميز أو استبدلها لنفسك!
bg: Управлявай закупените Plutonium подаръчни кодове. Сподели URL адреса с някого специален или го използвай сам!
cs: Spravovat zakoupené dárkové kódy Plutonium. Sdílejte adresu URL daru s někým výjimečným nebo ji uplatněte sami!
da: Administrer dine købte Plutonium-gavekoder. Del gave-URL'en med en særlig person eller indløs den selv!
de: Verwalte deine gekauften Plutonium-Gutscheincodes. Teile die Geschenk-URL mit jemand Besonderem oder löse sie selbst ein!
el: Διαχείριση των αγορασμένων κωδικών δώρου Plutonium. Μοιραστείτε το URL του δώρου με κάποιον ξεχωριστό ή εξαργυρώστε το για τον εαυτό σας!
es_es: Gestiona tus códigos de regalo Plutonium comprados. ¡Comparte la URL del regalo con alguien especial o cánjalo para ti!
fi: Hallitse ostamiasi Plutonium-lahjakoodeja. Jaa lahja-URL erityisen kanssa tai lunasta se itse!
fr: Gérer tes codes cadeaux Plutonium achetés. Partage l'URL du cadeau avec quelqu'un de spécial ou utilise-le toi-même !
he: ניהול קודי המתנה של Plutonium שרכשת. שתף את כתובת המתנה עם מישהו מיוחד או פדה אותה לעצמך!
hi: अपने खरीदे गए प्लूटोनियम गिफ्ट कोड प्रबंधित करें। गिफ्ट URL किसी खास के साथ साझा करें या खुद रिडीम करें!
hr: Upravljaj svojim kupljenim Plutonium kodovima za poklone. Podijeli URL poklona s nekom posebnom osobom ili ga iskoristi za sebe!
hu: A megvásárolt Plutonium ajándékkódjaid kezelése. Oszd meg az ajándék URL-jét valaki különlegessel, vagy váltsd be magadnak!
it: Gestisci i codici regalo Plutonium acquistati. Condividi l'URL del regalo con qualcuno di speciale o riscattalo per te!
ja: 購入したPlutoniumギフトコードを管理します。特別な人とギフトURLを共有するか、自分で引き換えてください！
ko: 구매한 플루토늄 선물 코드를 관리하세요. 선물 URL을 특별한 사람에게 공유하거나 직접 사용하세요!
lt: Tvarkykite įsigytus Plutonium dovanų kodus. Pasidalinkite dovanos URL su kažkuo ypatingu arba panaudokite jį sau!
nl: Beheer je gekochte Plutonium-cadeaucodes. Deel de cadeau-URL met iemand speciaals of verzilver hem voor jezelf!
no: Administrer Plutonium-gavekodene du har kjøpt. Del gave-URL-en med noen spesielle eller bruk den selv!
pl: Zarządzaj zakupionymi kodami podarunkowymi Plutonium. Udostępnij URL prezentu komuś wyjątkowemu lub zrealizuj go dla siebie!
pt_br: Gerencie seus códigos de presente Plutonium comprados. Compartilhe o URL do presente com alguém especial ou resgate para você!
ro: Gestionează codurile cadou Plutonium cumpărate. Împarte URL-ul cadoului cu cineva special sau răscumpără-l pentru tine!
ru: Управляй купленными кодами подарков Plutonium. Поделись ссылкой с кем-то особенным или активируй её сам!
sv_se: Hantera dina köpta Plutonium presentkoder. Dela present-URL:en med någon speciell eller lösa in den för dig själv!
th: จัดการโค้ดของขวัญ Plutonium ที่คุณซื้อ แบ่งปัน URL ของขวัญให้คนพิเศษหรือแลกใช้เอง!
tr: Satın aldığınız Plutonium hediye kodlarını yönetin. Hediye URL'sini özel biriyle paylaşın veya kendiniz kullanın!
uk: Керуй придбаними подарунковими кодами Plutonium. Поділись URL подарунка з особливою людиною або активуй його для себе!
vi: Quản lý mã quà tặng Plutonium bạn đã mua. Chia sẻ URL quà tặng với người đặc biệt hoặc đổi cho chính bạn!
zh_cn: 管理您购买的 Plutonium 礼品码。与特别的人分享礼品链接或为自己兑换！
zh_tw: 管理您購買的 Plutonium 禮物代碼。將禮物網址分享給特別的人或自行兌換！

source: Manage your subscription
ar: إدارة اشتراكك
bg: Управление на вашия абонамент
cs: Spravovat své předplatné
da: Administrer dit abonnement
de: Dein Abonnement verwalten
el: Διαχείριση της συνδρομής σας
es_es: Gestiona tu suscripción
fi: Hallitse tilauksesi
fr: Gérer ton abonnement
he: ניהול המנוי שלך
hi: अपनी सदस्यता प्रबंधित करें
hr: Upravljaj svojom pretplatom
hu: Előfizetésed kezelése
it: Gestisci il tuo abbonamento
ja: サブスクリプションの管理
ko: 내 구독 관리
lt: Tvarkykite savo prenumeratą
nl: Je abonnement beheren
no: Administrer abonnementet ditt
pl: Zarządzaj swoją subskrypcją
pt_br: Gerenciar sua assinatura
ro: Gestionează-ți abonamentul
ru: Управление подпиской
sv_se: Hantera ditt abonnemang
th: จัดการการสมัครสมาชิกของคุณ
tr: Aboneliğini yönet
uk: Керування своєю підпискою
vi: Quản lý đăng ký của bạn
zh_cn: 管理你的订阅
zh_tw: 管理你的訂閱

source: Mark as Read
ar: تحديد كمقروء
bg: Отбележи като прочетено
cs: Označit jako přečtené
da: Marker som læst
de: Als gelesen markieren
el: Σήμανση ως Αναγνωσμένο
es_es: Marcar como leído
fi: Merkitse luetuksi
fr: Marquer comme lu
he: סמן כנקרא
hi: पढ़ा हुआ चिह्नित करें
hr: Označi kao pročitano
hu: Olvasottnak jelölés
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
lt: Pažymėti kaip skaitytą
nl: Markeren als gelezen
no: Merk som lest
pl: Oznacz jako przeczytane
pt_br: Marcar como Lido
ro: Marchează ca citit
ru: Отметить как прочитанное
sv_se: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu Olarak İşaretle
uk: Позначити як прочитане
vi: Đánh dấu đã đọc
zh_cn: 标记为已读
zh_tw: 標記為已讀

source: Mark as Redeemed
ar: تحديد كمستبدل
bg: Отбележи като използвано
cs: Označit jako uplatněné
da: Marker som indløst
de: Als eingelöst markieren
el: Σήμανση ως Εξαργυρωμένο
es_es: Marcar como canjeado
fi: Merkitse käytetyksi
fr: Marquer comme utilisé
he: סמן כממומש
hi: रिडीम किया गया चिह्नित करें
hr: Označi kao iskorišteno
hu: Beváltottként jelölés
it: Segna come riscattato
ja: 引き換え済みとしてマーク
ko: 사용함으로 표시
lt: Pažymėti kaip panaudotą
nl: Markeren als verzilverd
no: Merk som innløst
pl: Oznacz jako zrealizowane
pt_br: Marcar como Resgatado
ro: Marchează ca răscumpărat
ru: Отметить как использованное
sv_se: Markera som inlöst
th: ทำเครื่องหมายว่าแลกแล้ว
tr: Kullanılmış Olarak İşaretle
uk: Позначити як використане
vi: Đánh dấu đã đổi
zh_cn: 标记为已兑换
zh_tw: 標記為已兌換

source: Mark as Spoiler
ar: علامة كإعلان
bg: Маркирай като спойлер
cs: Označit jako Spoiler
da: Marker som Spoiler
de: Als Spoiler markieren
el: Σημείωση ως Spoiler
es_es: Marcar como Spoiler
fr: Marquer comme Spoiler
he: סמן כספוילר
hi: स्पॉइलर के रूप में मार्क करें
hr: Označi kao Spoiler
hu: Megjelölés Spoilerként
it: Segna come Spoiler
ko: 스포일러로 표시
lt: Pažymėti kaip Spoilerį
no: Merk som Spoiler
pl: Oznacz jako Spoiler
pt_br: Marcar como Spoiler
ro: Marchează ca Spoiler
ru: Отметить как спойлер
sv_se: Markera som Spoiler
th: ทำเครื่องหมายว่าเป็นสปอยล์
tr: Spoiler Olarak İşaretle
uk: Позначити як спойлер
vi: Đánh dấu là Spoiler
zh_cn: 标记为剧透
zh_tw: 標記為劇透

source: Mark as Unread
ar: تحديد كغير مقروء
bg: Отбележи като непрочетено
cs: Označit jako nepřečtené
da: Marker som ulæst
de: Als ungelesen markieren
el: Σήμανση ως Μη Αναγνωσμένο
es_es: Marcar como no leído
fi: Merkitse lukemattomaksi
fr: Marquer comme non lu
he: סמן כלא נקרא
hi: अनपढ़ा चिह्नित करें
hr: Označi kao nepročitano
hu: Olvasatlanként jelölés
it: Segna come non letto
ja: 未読にする
ko: 안 읽음으로 표시
lt: Pažymėti kaip neskaitytą
nl: Markeren als ongelezen
no: Merk som ulest
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como Não Lido
ro: Marchează ca necitit
ru: Отметить как непрочитанное
sv_se: Markera som oläst
th: ทำเครื่องหมายว่ายังไม่อ่าน
tr: Okunmamış Olarak İşaretle
uk: Позначити як непрочитане
vi: Đánh dấu chưa đọc
zh_cn: 标记为未读
zh_tw: 標記為未讀

source: Mark Channel as Read
ar: تحديد القناة كمقروءة
bg: Отбележи канала като прочетен
cs: Označit kanál jako přečtený
da: Marker kanal som læst
de: Kanal als gelesen markieren
el: Σήμανση Καναλιού ως Αναγνωσμένο
es_es: Marcar canal como leído
fi: Merkitse kanava luetuksi
fr: Marquer le salon comme lu
he: סמן את הערוץ כנקרא
hi: चैनल को पढ़ा हुआ चिह्नित करें
hr: Označi kanal kao pročitan
hu: Csatorna olvasottnak jelölése
it: Segna canale come letto
ja: チャンネルを既読にする
ko: 채널을 읽음으로 표시
lt: Pažymėti kanalą kaip skaitytą
nl: Kanaal markeren als gelezen
no: Merk kanal som lest
pl: Oznacz kanał jako przeczytany
pt_br: Marcar Canal como Lido
ro: Marchează canalul ca citit
ru: Пометить канал как прочитанный
sv_se: Markera kanal som läst
th: ทำเครื่องหมายแชนแนลว่าอ่านแล้ว
tr: Kanalı Okundu Olarak İşaretle
uk: Позначити канал як прочитаний
vi: Đánh dấu kênh là đã đọc
zh_cn: 将频道标记为已读
zh_tw: 標記頻道為已讀

source: Mark Community as Read
ar: تحديد المجتمع كمقروء
bg: Отбележи общността като прочетена
cs: Označit komunitu jako přečtenou
da: Marker fællesskab som læst
de: Community als gelesen markieren
el: Σήμανση Κοινότητας ως Αναγνωσμένη
es_es: Marcar comunidad como leída
fi: Merkitse yhteisö luetuksi
fr: Marquer la communauté comme lue
he: סמן את הקהילה כנקראה
hi: समुदाय को पढ़ा हुआ चिह्नित करें
hr: Označi zajednicu kao pročitanu
hu: Közösség olvasottnak jelölése
it: Segna community come letta
ja: コミュニティを既読にする
ko: 커뮤니티를 읽음으로 표시
lt: Pažymėti bendruomenę kaip perskaitytą
nl: Community als gelezen markeren
no: Merk fellesskap som lest
pl: Oznacz społeczność jako przeczytaną
pt_br: Marcar comunidade como lida
ro: Marchează comunitatea ca citită
ru: Пометить сообщество как прочитанное
sv_se: Markera community som läst
th: ทำเครื่องหมายชุมชนว่าอ่านแล้ว
tr: Topluluğu Okundu Olarak İşaretle
uk: Позначити спільноту як прочитану
vi: Đánh dấu cộng đồng là đã đọc
zh_cn: 标记社区为已读
zh_tw: 標記社群為已讀

source: Mark Folder as Read
ar: علامة المجلد كمقروء
bg: Маркирай папката като прочетена
cs: Označit složku jako přečtenou
da: Marker mappe som læst
de: Ordner als gelesen markieren
el: Σημείωση φακέλου ως αναγνωσμένου
es_es: Marcar carpeta como leída
fr: Marquer le dossier comme lu
he: סמן תיקיה כנקראה
hi: फोल्डर को पढ़ा हुआ मार्क करें
hr: Označi mapu kao pročitanu
hu: Mappa olvasottként jelölése
it: Segna cartella come letta
ko: 폴더를 읽음으로 표시
lt: Pažymėti aplanką kaip perskaitytą
no: Merk mappe som lest
pl: Oznacz folder jako przeczytany
pt_br: Marcar Pasta como Lida
ro: Marchează dosarul ca citit
ru: Отметить папку как прочитанную
sv_se: Markera mappen som läst
th: ทำเครื่องหมายโฟลเดอร์ว่าอ่านแล้ว
tr: Klasörü Okunmuş Olarak İşaretle
uk: Позначити папку як прочитану
vi: Đánh dấu thư mục là đã đọc
zh_cn: 标记文件夹为已读
zh_tw: 標記資料夾為已讀

source: Mark Read
ar: تحديد كمقروء
bg: Отбележи като прочетено
cs: Označit jako přečtené
da: Marker læst
de: Als gelesen markieren
el: Σήμανση ως Αναγνωσμένο
es_es: Marcar como leído
fi: Merkitse luetuksi
fr: Marquer comme lu
he: סמן נקרא
hi: पढ़ा हुआ चिह्नित करें
hr: Označi kao pročitano
hu: Olvasottnak jelöl
it: Segna come letto
ja: 既読にする
ko: 읽음 처리
lt: Pažymėti kaip perskaitytą
nl: Markeer als gelezen
no: Merk lest
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ro: Marchează ca citit
ru: Пометить как прочитанное
sv_se: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu Olarak İşaretle
uk: Позначити як прочитане
vi: Đánh dấu đã đọc
zh_cn: 标记为已读
zh_tw: 標記為已讀

source: Mark the current channel as read
ar: تحديد القناة الحالية كمقروءة
bg: Отбележи текущия канал като прочетен
cs: Označit aktuální kanál jako přečtený
da: Marker den aktuelle kanal som læst
de: Markiere den aktuellen Kanal als gelesen
el: Σήμανση του τρέχοντος καναλιού ως αναγνωσμένου
es_es: Marcar el canal actual como leído
fi: Merkitse nykyinen kanava luetuksi
fr: Marquer le salon actuel comme lu
he: סמן את הערוץ הנוכחי כנקרא
hi: वर्तमान चैनल को पढ़ा हुआ चिह्नित करें
hr: Označi trenutni kanal kao pročitano
hu: Jelenlegi csatorna olvasottnak jelölése
it: Segna il canale corrente come letto
ja: 現在のチャンネルを既読にする
ko: 현재 채널을 읽음 상태로 표시
lt: Pažymėti dabartinį kanalą kaip perskaitytą
nl: Markeer het huidige kanaal als gelezen
no: Merk den gjeldende kanalen som lest
pl: Oznacz bieżący kanał jako przeczytany
pt_br: Marcar o canal atual como lido
ro: Marchează canalul curent ca citit
ru: Пометить текущий канал как прочитанный
sv_se: Markera den aktuella kanalen som läst
th: ทำเครื่องหมายแชนแนลปัจจุบันว่าอ่านแล้ว
tr: Mevcut kanalı okundu olarak işaretle
uk: Позначити поточний канал як прочитаний
vi: Đánh dấu kênh hiện tại là đã đọc
zh_cn: 标记当前频道为已读
zh_tw: 將目前頻道標記為已讀

source: Mark the current community as read
ar: تحديد المجتمع الحالي كمقروء
bg: Отбележи текущата общност като прочетена
cs: Označit aktuální komunitu jako přečtenou
da: Marker det aktuelle fællesskab som læst
de: Markiere die aktuelle Community als gelesen
el: Σήμανση της τρέχουσας κοινότητας ως αναγνωσμένης
es_es: Marcar la comunidad actual como leída
fi: Merkitse nykyinen yhteisö luetuksi
fr: Marquer la communauté actuelle comme lue
he: סמן את הקהילה הנוכחית כנקראה
hi: वर्तमान समुदाय को पढ़ा हुआ चिह्नित करें
hr: Označi trenutnu zajednicu kao pročitanu
hu: Jelenlegi közösség olvasottnak jelölése
it: Segna la community corrente come letta
ja: 現在のコミュニティを既読にする
ko: 현재 커뮤니티를 읽음 상태로 표시
lt: Pažymėti dabartinę bendruomenę kaip perskaitytą
nl: Markeer de huidige community als gelezen
no: Merk det gjeldende fellesskapet som lest
pl: Oznacz bieżącą społeczność jako przeczytaną
pt_br: Marcar a comunidade atual como lida
ro: Marchează comunitatea curentă ca citită
ru: Пометить текущее сообщество как прочитанное
sv_se: Markera den aktuella communityn som läst
th: ทำเครื่องหมายชุมชนปัจจุบันว่าอ่านแล้ว
tr: Mevcut topluluğu okundu olarak işaretle
uk: Позначити поточну спільноту як прочитану
vi: Đánh dấu cộng đồng hiện tại là đã đọc
zh_cn: 标记当前社区为已读
zh_tw: 將目前社群標記為已讀

source: Mark the first unread channel in your inbox as read
ar: تحديد أول قناة غير مقروءة في صندوق الوارد كمقروءة
bg: Отбележи първия непрочетен канал в пощенската кутия като прочетен
cs: Označit první nepřečtený kanál ve schránce jako přečtený
da: Marker den første ulæste kanal i din indbakke som læst
de: Markiere den ersten ungelesenen Kanal in deinem Posteingang als gelesen
el: Σήμανση του πρώτου μη αναγνωσμένου καναλιού στα εισερχόμενα ως αναγνωσμένου
es_es: Marcar el primer canal no leído en tu bandeja de entrada como leído
fi: Merkitse postilaatikossasi ensimmäinen lukematon kanava luetuksi
fr: Marquer le premier salon non lu de ta boîte de réception comme lu
he: סמן את הערוץ הלא נקרא הראשון בתיבת הנכנסים כנקרא
hi: अपने इनबॉक्स का पहला अनपढ़ चैनल पढ़ा हुआ चिह्नित करें
hr: Označi prvi nepročitani kanal u pristigloj pošti kao pročitano
hu: Az első olvasatlan csatorna olvasottnak jelölése a bejövőben
it: Segna il primo canale non letto nella tua inbox come letto
ja: 受信箱の最初の未読チャンネルを既読にする
ko: 받은편지함에서 첫 번째 안 읽은 채널을 읽음으로 표시
lt: Pažymėti pirmą neperskaitytą kanalą gautųjų aplankelyje kaip perskaitytą
nl: Markeer het eerste ongelezen kanaal in je inbox als gelezen
no: Merk den første uleste kanalen i innboksen din som lest
pl: Oznacz pierwszy nieprzeczytany kanał w skrzynce odbiorczej jako przeczytany
pt_br: Marcar o primeiro canal não lido na sua caixa de entrada como lido
ro: Marchează primul canal necitit din inbox ca citit
ru: Пометить первый непрочитанный канал во входящих как прочитанный
sv_se: Markera den första olästa kanalen i din inkorg som läst
th: ทำเครื่องหมายแชนแนลที่ยังไม่อ่านแรกในกล่องจดหมายของคุณว่าอ่านแล้ว
tr: Gelen kutundaki ilk okunmamış kanalı okundu olarak işaretle
uk: Позначити перший непрочитаний канал у вхідних як прочитаний
vi: Đánh dấu kênh chưa đọc đầu tiên trong hộp thư của bạn là đã đọc
zh_cn: 标记收件箱中第一个未读频道为已读
zh_tw: 將收件匣中第一個未讀頻道標記為已讀

source: Mark the focused message as unread
ar: علامة الرسالة المحددة كغير مقروءة
bg: Означете фокусирането съобщение като непрочетено
cs: Označit zaměřenou zprávu jako nepřečtenou
da: Marker den fokuserede besked som ulæst
de: Markiere die fokussierte Nachricht als ungelesen
el: Σημειώστε το επιλεγμένο μήνυμα ως μη αναγνωσμένο
es_es: Marcar el mensaje enfocado como no leído
fr: Marquer le message ciblé comme non lu
he: סמן את ההודעה הממוקדת כהלא נקראה
hi: फोकस किया गया संदेश को अनपढ़ के रूप में चिह्नित करें
hr: Označi odabranu poruku kao nepročitanu
hu: Jelöld a kiemelt üzenetet olvasatlanként
it: Segna il messaggio focalizzato come non letto
ko: 선택한 메시지를 읽지 않음으로 표시
lt: Pažymėti susitelkusią žinutę kaip neperskaitytą
no: Marker den fokuserte meldingen som ulest
pl: Oznacz wybraną wiadomość jako nieprzeczytaną
pt_br: Marcar a mensagem em foco como não lida
ro: Marchează mesajul selectat ca necitit
ru: Пометить фокусируемое сообщение как непрочитанное
sv_se: Markera det fokuserade meddelandet som oläst
th: ทำเครื่องหมายข้อความที่เลือกเป็นยังไม่ได้อ่าน
tr: Odaklanan mesajı okunmamış olarak işaretle
uk: Позначити виділене повідомлення як непрочитане
vi: Đánh dấu tin nhắn đã chọn là chưa đọc.
zh_cn: 将聚焦消息标记为未读
zh_tw: 將聚焦訊息標記為未讀
