Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: My Friends
ar: أصدقائي
bg: Моите приятели
cs: Moji přátelé
da: Mine venner
de: Meine Freunde
el: Οι φίλοι μου
es_es: Mis amigos
fi: Ystäväni
fr: Mes amis
he: החברים שלי
hi: मेरे दोस्त
hr: Moji prijatelji
hu: Saját barátaim
it: I miei amici
ja: マイフレンド
ko: 내 친구
lt: Mano draugai
nl: Mijn vrienden
no: Mine venner
pl: Moi znajomi
pt_br: Meus Amigos
ro: Prietenii mei
ru: Мои друзья
sv_se: Mina vänner
th: เพื่อนของฉัน
tr: Arkadaşlarım
uk: Мої друзі
vi: Bạn bè của tôi
zh_cn: 我的好友
zh_tw: 我的好友

source: My Group
ar: مجموعتي
bg: Моята група
cs: Moje skupina
da: Min gruppe
de: Meine Gruppe
el: Η ομάδα μου
es_es: Mi grupo
fi: Oma ryhmä
fr: Mon groupe
he: הקבוצה שלי
hi: मेरा समूह
hr: Moja grupa
hu: Saját csoportom
it: Il mio gruppo
ja: マイグループ
ko: 내 그룹
lt: Mano grupė
nl: Mijn groep
no: Min gruppe
pl: Moja grupa
pt_br: Meu Grupo
ro: Grupul meu
ru: Моя группа
sv_se: Min grupp
th: กลุ่มของฉัน
tr: Grubum
uk: Моя група
vi: Nhóm của tôi
zh_cn: 我的群组
zh_tw: 我的群組

source: My super pack
ar: حزمتي الممتازة
bg: Моят супер пакет
cs: Můj super balíček
da: Min superpakke
de: Mein Super-Paket
el: Το σούπερ πακέτο μου
es_es: Mi superpack
fi: Superpakettini
fr: Mon super pack
he: החבילה המופלאה שלי
hi: मेरा सुपर पैक
hr: Moj super paket
hu: Az én szuper csomagom
it: Il mio super pacchetto
ja: マイスーパーパック
ko: 내 슈퍼 팩
lt: Mano super paketas
nl: Mijn superpakket
no: Min supre pakke
pl: Mój super pakiet
pt_br: Meu pacote super
ro: Pachetul meu super
ru: Мой суперпак
sv_se: Mitt superpaket
th: ซูเปอร์แพ็คของฉัน
tr: Süper paketim
uk: Мій суперпак
vi: Gói siêu của tôi
zh_cn: 我的超级包
zh_tw: 我的超級包

source: nagbar
ar: شريط الإشعارات
bg: нагбар
es_es: barra de aviso
fr: barre de rappel
he: נאגבר
hi: नैगबार
ko: 알림 바
lt: nagbaras
th: แถบแจ้งเตือน
vi: thanh thông báo
zh_cn: 提醒条
zh_tw: 提示條

source: nagbars
ar: أشرطة الإشعارات
bg: нагбари
cs: nagbary
es_es: barras de aviso
fr: barres de rappel
he: נאגברים
hi: नैगबार्स
ko: 알림 바들
lt: nagbarai
no: nagbarer
pl: nagbary
th: แถบแจ้งเตือน
tr: nagbarlar
vi: các thanh thông báo
zh_cn: 提醒条
zh_tw: 提示條

source: name
ar: الاسم
bg: име
cs: jméno
da: navn
el: όνομα
es_es: nombre
fr: nom
he: שם
hi: नाम
hr: ime
hu: név
it: nome
ko: 이름
lt: vardas
no: navn
pl: nazwa
pt_br: nome
ro: nume
ru: имя
sv_se: namn
th: ชื่อ
tr: isim
uk: ім'я
vi: tên
zh_cn: 名称
zh_tw: 名稱

source: Name
ar: الاسم
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es_es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Ime
hu: Név
it: Nome
ja: 名前
ko: 이름
lt: Vardas
nl: Naam
no: Navn
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
sv_se: Namn
th: ชื่อ
tr: Ad
uk: Ім'я
vi: Tên
zh_cn: 名称
zh_tw: 名稱

source: Name is required
ar: الاسم مطلوب
bg: Името е задължително
cs: Jméno je povinné
da: Navn er påkrævet
de: Name ist erforderlich
el: Απαιτείται όνομα
es_es: El nombre es obligatorio
fi: Nimi on pakollinen
fr: Le nom est requis
he: נדרש שם
hi: नाम आवश्यक है
hr: Ime je obavezno
hu: A név kötelező
it: Il nome è obbligatorio
ja: 名前は必須です
ko: 이름은 필수입니다
lt: Vardas yra privalomas
nl: Naam is vereist
no: Navn er obligatorisk
pl: Nazwa jest wymagana
pt_br: Nome é obrigatório
ro: Numele este obligatoriu
ru: Имя обязательно
sv_se: Namn krävs
th: ต้องระบุชื่อ
tr: Ad gereklidir
uk: Ім'я обов'язкове
vi: Cần có tên
zh_cn: 名称必填
zh_tw: 名稱為必填

source: Name must be 100 characters or less
ar: يجب أن يكون الاسم 100 حرف أو أقل
bg: Името трябва да е максимум 100 знака
cs: Jméno musí mít nejvýše 100 znaků
da: Navnet må højst være 100 tegn
de: Der Name darf nicht länger als 100 Zeichen sein
el: Το όνομα πρέπει να έχει το πολύ 100 χαρακτήρες
es_es: El nombre debe tener 100 caracteres o menos
fi: Nimen on oltava enintään 100 merkkiä
fr: Le nom doit contenir au maximum 100 caractères
he: השם חייב להיות עד 100 תווים
hi: नाम 100 अक्षरों या उससे कम का होना चाहिए
hr: Ime mora imati 100 znakova ili manje
hu: A név legfeljebb 100 karakter hosszú lehet
it: Il nome deve contenere al massimo 100 caratteri
ja: 名前は100文字以内で入力してください
ko: 이름은 100자 이하여야 합니다
lt: Vardas turi būti ne ilgesnis nei 100 simbolių
nl: Naam moet 100 tekens of minder zijn
no: Navnet må være maks 100 tegn
pl: Nazwa może mieć maksymalnie 100 znaków
pt_br: Nome deve ter 100 caracteres ou menos
ro: Numele trebuie să aibă cel mult 100 de caractere
ru: Имя должно быть не длиннее 100 символов
sv_se: Namnet får vara högst 100 tecken
th: ชื่อต้องไม่เกิน 100 ตัวอักษร
tr: Ad 100 karakter veya daha az olmalıdır
uk: Ім'я має містити не більше 100 символів
vi: Tên phải từ 100 ký tự trở xuống
zh_cn: 名称不能超过 100 个字符
zh_tw: 名稱不得超過 100 個字元

source: Name must be 30 characters or less
ar: يجب أن يكون الاسم 30 حرفًا أو أقل
bg: Името трябва да е максимум 30 знака
cs: Jméno musí mít nejvýše 30 znaků
da: Navnet må højst være 30 tegn
de: Der Name darf nicht länger als 30 Zeichen sein
el: Το όνομα πρέπει να έχει το πολύ 30 χαρακτήρες
es_es: El nombre debe tener 30 caracteres o menos
fi: Nimen on oltava enintään 30 merkkiä
fr: Le nom doit contenir au maximum 30 caractères
he: השם חייב להיות עד 30 תווים
hi: नाम 30 अक्षरों या उससे कम का होना चाहिए
hr: Ime mora imati 30 znakova ili manje
hu: A név legfeljebb 30 karakter hosszú lehet
it: Il nome deve contenere al massimo 30 caratteri
ja: 名前は30文字以内で入力してください
ko: 이름은 30자 이하여야 합니다
lt: Vardas turi būti ne ilgesnis nei 30 simbolių
nl: Naam moet 30 tekens of minder zijn
no: Navnet må være maks 30 tegn
pl: Nazwa może mieć maksymalnie 30 znaków
pt_br: Nome deve ter 30 caracteres ou menos
ro: Numele trebuie să aibă cel mult 30 de caractere
ru: Имя должно быть не длиннее 30 символов
sv_se: Namnet får vara högst 30 tecken
th: ชื่อต้องไม่เกิน 30 ตัวอักษร
tr: Ad 30 karakter veya daha az olmalıdır
uk: Ім'я має містити не більше 30 символів
vi: Tên phải từ 30 ký tự trở xuống
zh_cn: 名称不能超过 30 个字符
zh_tw: 名稱不得超過 30 個字元

source: Name must be at least 2 characters
ar: يجب أن يكون الاسم حرفين على الأقل
bg: Името трябва да е поне 2 знака
cs: Jméno musí mít alespoň 2 znaky
da: Navnet skal være mindst 2 tegn
de: Der Name muss mindestens 2 Zeichen lang sein
el: Το όνομα πρέπει να έχει τουλάχιστον 2 χαρακτήρες
es_es: El nombre debe tener al menos 2 caracteres
fi: Nimen on oltava vähintään 2 merkkiä
fr: Le nom doit contenir au moins 2 caractères
he: השם חייב להיות לפחות 2 תווים
hi: नाम कम से कम 2 अक्षरों का होना चाहिए
hr: Ime mora imati najmanje 2 znaka
hu: A név legalább 2 karakter hosszú legyen
it: Il nome deve avere almeno 2 caratteri
ja: 名前は2文字以上で入力してください
ko: 이름은 최소 2자여야 합니다
lt: Vardas turi būti bent 2 simbolių
nl: Naam moet minstens 2 tekens zijn
no: Navnet må være minst 2 tegn
pl: Nazwa musi mieć co najmniej 2 znaki
pt_br: Nome deve ter pelo menos 2 caracteres
ro: Numele trebuie să aibă cel puțin 2 caractere
ru: Имя должно содержать как минимум 2 символа
sv_se: Namnet måste vara minst 2 tecken
th: ชื่อต้องมีอย่างน้อย 2 ตัวอักษร
tr: Ad en az 2 karakter olmalıdır
uk: Ім'я має містити щонайменше 2 символи
vi: Tên phải ít nhất 2 ký tự
zh_cn: 名称至少需要 2 个字符
zh_tw: 名稱至少 2 個字元

source: Name Passkey
ar: اسم مفتاح المرور
bg: Именен пропускателен ключ
cs: Přihlašovací klíč podle jména
da: Navn-kode
el: Κωδικός πρόσβασης ονόματος
es_es: Nombre de la clave de acceso
fi: Nimi-pääavain
fr: Clé d'accès nommée
he: מפתח שם
hi: नाम पासकी
hr: Naziv pristupnog ključa
hu: Névjelszó
it: Passkey nome
ja: 名前パスキー
ko: 이름용 패스키
lt: Vardo prieigos raktas
nl: Naam passkey
no: Navn-passord
pl: Nazwij klucz dostępu
pt_br: Nomear Chave de Acesso
ro: Cheie de acces (passkey) nume
ru: Именной ключ
sv_se: Namn för passnyckel
th: ตั้งชื่อกุญแจผ่าน
tr: Ad Parola Anahtarı
uk: Іменний ключ доступу
vi: Khóa truy cập bằng tên
zh_cn: 名称通行密钥
zh_tw: 名稱通行碼

source: Name passkey form
ar: نموذج اسم مفتاح المرور
bg: Форма за именен пропускателен ключ
cs: Formulář přístupového klíče podle jména
da: Navn-kodeformular
de: Name-Passkey-Formular
el: Φόρμα κωδικού πρόσβασης ονόματος
es_es: Formulario de nombre de clave de acceso
fi: Nimi-pääavainlomake
fr: Formulaire de clé d'accès nommée
he: טופס מפתח שם
hi: नाम पासकी फॉर्म
hr: Obrazac za naziv pristupnog ključa
hu: Névjelszó űrlap
it: Modulo passkey nome
ja: 名前パスキーフォーム
ko: 이름 패스키 양식
lt: Vardo prieigos rakto forma
nl: Naam passkey formulier
no: Navn-passordskjema
pl: Formularz nazwy klucza dostępu
pt_br: Formulário de nomear chave de acesso
ro: Formular cheie de acces nume
ru: Форма именного ключа
sv_se: Formulär för namn på passnyckel
th: แบบฟอร์มตั้งชื่อกุญแจผ่าน
tr: Ad parola anahtarı formu
uk: Форма іменного ключа доступу
vi: Biểu mẫu khóa truy cập bằng tên
zh_cn: 名称通行密钥表单
zh_tw: 名稱通行碼表單

source: Name: {0}.
ar: الاسم: {0}.
bg: Име: {0}.
cs: Jméno: {0}.
da: Navn: {0}.
el: Όνομα: {0}.
es_es: Nombre: {0}.
fi: Nimi: {0}.
fr: Nom : {0}.
he: שם: {0}.
hi: नाम: {0}।
hr: Ime: {0}.
hu: Név: {0}.
it: Nome: {0}.
ja: 名前: {0}。
ko: 이름: {0}.
lt: Vardas: {0}.
nl: Naam: {0}.
no: Navn: {0}.
pl: Nazwa: {0}.
pt_br: Nome: {0}.
ro: Nume: {0}.
ru: Имя: {0}.
sv_se: Namn: {0}.
th: ชื่อ: {0}
tr: Ad: {0}.
uk: Ім'я: {0}.
vi: Tên: {0}.
zh_cn: 名称：{0}。
zh_tw: 名稱：{0}。

source: narrate
ar: سرد
bg: озвучаване
cs: vyprávět
da: fortæl
de: erzähl
el: αφήγηση
es_es: narrar
fr: narrater
he: נarrט
hi: वर्णन करें
hr: narriraj
hu: narrál
it: narra
ko: 내레이션
lt: pasakoti
no: fortell
pl: narracja
pt_br: narrar
ro: narați
ru: озвучить
sv_se: berätta
th: บรรยาย
tr: anlat
uk: озвучити
vi: đọc
zh_cn: 叙述
zh_tw: 旁白

source: narration
ar: السرد
bg: озвучаване
cs: vyprávění
da: fortælling
de: Erzählung
el: αφήγηση
es_es: narración
he: נarrציה
hi: वर्णन
hr: naracija
hu: narráció
it: narrazione
ko: 내레이션
lt: pasakojimas
no: fortelling
pl: narracja
pt_br: narração
ro: narație
ru: озвучивание
sv_se: uppläsning
th: การบรรยาย
tr: anlatım
uk: озвучення
vi: đọc
zh_cn: 叙述
zh_tw: 旁白

source: Nature
ar: الطبيعة
bg: Природа
cs: Příroda
da: Natur
de: Natur
el: Φύση
es_es: Naturaleza
fi: Luonto
he: טבע
hi: प्रकृति
hr: Priroda
hu: Természet
it: Natura
ja: 自然
ko: 자연
lt: Gamta
nl: Natuur
no: Natur
pl: Przyroda
pt_br: Natureza
ro: Natură
ru: Природа
sv_se: Natur
th: ธรรมชาติ
tr: Doğa
uk: Природа
vi: Tự nhiên
zh_cn: 自然
zh_tw: 自然

source: Navigate Back
ar: الانتقال للخلف
bg: Навигирай назад
cs: Přejít zpět
da: Gå tilbage
de: Zurück navigieren
el: Πίσω
es_es: Navegar atrás
fi: Siirry takaisin
fr: Retour
he: חזור אחורה
hi: वापस जाएँ
hr: Idi natrag
hu: Visszalépés
it: Vai indietro
ja: 戻る
ko: 뒤로 가기
lt: Grįžti atgal
nl: Terug navigeren
no: Naviger tilbake
pl: Wróć
pt_br: Voltar
ro: Navighează înapoi
ru: Назад
sv_se: Gå tillbaka
th: ย้อนกลับ
tr: Geri Git
uk: Назад
vi: Quay lại
zh_cn: 向后导航
zh_tw: 返回

source: Navigate Forward
ar: الانتقال للأمام
bg: Навигирай напред
cs: Přejít vpřed
da: Gå fremad
de: Vorwärts navigieren
el: Μπροστά
es_es: Navegar adelante
fi: Siirry eteenpäin
fr: Avancer
he: התקדם קדימה
hi: आगे बढ़ें
hr: Idi naprijed
hu: Előrelépés
it: Vai avanti
ja: 進む
ko: 앞으로 가기
lt: Eiti pirmyn
nl: Vooruit navigeren
no: Naviger fremover
pl: Idź dalej
pt_br: Avançar
ro: Navighează înainte
ru: Вперёд
sv_se: Gå framåt
th: ไปข้างหน้า
tr: İleri Git
uk: Вперед
vi: Đi tiếp
zh_cn: 向前导航
zh_tw: 前進

source: Navigate to the next channel in the community
ar: الانتقال إلى القناة التالية في المجتمع
bg: Навигирай към следващия канал в общността
cs: Přejít na další kanál v komunitě
da: Gå til den næste kanal i fællesskabet
de: Zum nächsten Kanal in der Community navigieren
el: Μεταβείτε στο επόμενο κανάλι στην κοινότητα
es_es: Navegar al siguiente canal de la comunidad
fi: Siirry yhteisön seuraavaan kanavaan
fr: Aller au salon suivant dans la communauté
he: נווט לערוץ הבא בקהילה
hi: कम्युनिटी में अगले चैनल पर जाएँ
hr: Idi na sljedeći kanal u zajednici
hu: Ugrás a következő csatornára a közösségben
it: Vai al canale successivo nella comunità
ja: コミュニティ内の次のチャンネルに移動
ko: 커뮤니티의 다음 채널로 이동
lt: Eiti į kitą kanalą bendruomenėje
nl: Navigeer naar het volgende kanaal in de community
no: Naviger til neste kanal i fellesskapet
pl: Przejdź do następnego kanału w społeczności
pt_br: Ir para o próximo canal na comunidade
ro: Navighează către următorul canal din comunitate
ru: Перейти к следующему каналу сообщества
sv_se: Gå till nästa kanal i communityt
th: ไปยังแชนแนลถัดไปในชุมชน
tr: Topluluktaki bir sonraki kanala git
uk: Перейти до наступного каналу спільноти
vi: Đi đến kênh tiếp theo trong cộng đồng
zh_cn: 导航至社区中的下一个频道
zh_tw: 導覽至社群中的下一個頻道

source: Navigate to the next community
ar: الانتقال إلى المجتمع التالي
bg: Навигирай към следващата общност
cs: Přejít na další komunitu
da: Gå til det næste fællesskab
de: Zur nächsten Community navigieren
el: Μεταβείτε στην επόμενη κοινότητα
es_es: Navegar a la siguiente comunidad
fi: Siirry seuraavaan yhteisöön
fr: Aller à la communauté suivante
he: נווט לקהילה הבאה
hi: अगली कम्युनिटी पर जाएँ
hr: Idi na sljedeću zajednicu
hu: Ugrás a következő közösségre
it: Vai alla comunità successiva
ja: 次のコミュニティに移動
ko: 다음 커뮤니티로 이동
lt: Eiti į kitą bendruomenę
nl: Navigeer naar de volgende community
no: Naviger til neste fellesskap
pl: Przejdź do następnej społeczności
pt_br: Ir para a próxima comunidade
ro: Navighează către următoarea comunitate
ru: Перейти к следующему сообществу
sv_se: Gå till nästa community
th: ไปยังชุมชนถัดไป
tr: Bir sonraki topluluğa git
uk: Перейти до наступної спільноти
vi: Đi đến cộng đồng tiếp theo
zh_cn: 导航至下一个社区
zh_tw: 導覽至下一個社群

source: Navigate to the previous channel in the community
ar: الانتقال إلى القناة السابقة في المجتمع
bg: Навигирай към предишния канал в общността
cs: Přejít na předchozí kanál v komunitě
da: Gå til den forrige kanal i fællesskabet
de: Zum vorherigen Kanal in der Community navigieren
el: Μεταβείτε στο προηγούμενο κανάλι στην κοινότητα
es_es: Navegar al canal anterior de la comunidad
fi: Siirry yhteisön edelliseen kanavaan
fr: Aller au salon précédent dans la communauté
he: נווט לערוץ הקודם בקהילה
hi: कम्युनिटी में पिछले चैनल पर जाएँ
hr: Idi na prethodni kanal u zajednici
hu: Ugrás az előző csatornára a közösségben
it: Vai al canale precedente nella comunità
ja: コミュニティ内の前のチャンネルに移動
ko: 커뮤니티의 이전 채널로 이동
lt: Eiti į ankstesnį kanalą bendruomenėje
nl: Navigeer naar het vorige kanaal in de community
no: Naviger til forrige kanal i fellesskapet
pl: Przejdź do poprzedniego kanału w społeczności
pt_br: Ir para o canal anterior na comunidade
ro: Navighează către canalul anterior din comunitate
ru: Перейти к предыдущему каналу сообщества
sv_se: Gå till föregående kanal i communityt
th: ย้อนกลับไปยังแชนแนลก่อนหน้าในชุมชน
tr: Topluluktaki bir önceki kanala git
uk: Перейти до попереднього каналу спільноти
vi: Đi đến kênh trước đó trong cộng đồng
zh_cn: 导航至社区中的上一个频道
zh_tw: 導覽至社群中的上一個頻道

source: Navigate to the previous community
ar: انتقل إلى المجتمع السابق
bg: Навигирай към предишната общност
cs: Přejít na předchozí komunitu
da: Gå til det forrige fællesskab
de: Zur vorherigen Community navigieren
el: Μεταβείτε στην προηγούμενη κοινότητα
es_es: Ir a la comunidad anterior
fi: Siirry edelliseen yhteisöön
fr: Aller à la communauté précédente
he: נווט לקהילה הקודמת
hi: पिछली कम्युनिटी पर जाएँ
hr: Idi na prethodnu zajednicu
hu: Ugrás az előző közösségre
it: Vai alla comunità precedente
ja: 前のコミュニティに移動
ko: 이전 커뮤니티로 이동
lt: Pereiti į ankstesnę bendruomenę
nl: Navigeer naar de vorige community
no: Naviger til forrige fellesskap
pl: Przejdź do poprzedniej społeczności
pt_br: Ir para a comunidade anterior
ro: Navighează către comunitatea anterioară
ru: Перейти к предыдущему сообществу
sv_se: Navigera till föregående community
th: ย้อนกลับไปยังชุมชนก่อนหน้า
tr: Önceki topluluğa git
uk: Перейти до попередньої спільноти
vi: Đi đến cộng đồng trước đó
zh_cn: 导航到上一个社区
zh_tw: 導覽至上一個社群

source: navigation
ar: التنقل
bg: навигация
cs: navigace
el: πλοήγηση
es_es: navegación
he: ניווט
hi: नेविगेशन
hr: navigacija
hu: navigáció
it: navigazione
ko: 탐색
lt: navigacija
no: navigasjon
pl: nawigacja
pt_br: navegação
ro: navigare
ru: навигация
sv_se: navigering
th: การนำทาง
tr: navigasyon
uk: навігація
vi: điều hướng
zh_cn: 导航
zh_tw: 導航

source: Navigation
ar: التنقل
bg: Навигация
cs: Navigace
el: Πλοήγηση
es_es: Navegación
fi: Navigointi
he: ניווט
hi: नेविगेशन
hr: Navigacija
hu: Navigáció
it: Navigazione
ja: ナビゲーション
ko: 내비게이션
lt: Navigacija
nl: Navigatie
no: Navigasjon
pl: Nawigacja
pt_br: Navegação
ro: Navigare
ru: Навигация
sv_se: Navigering
th: การนำทาง
tr: Gezinme
uk: Навігація
vi: Điều hướng
zh_cn: 导航
zh_tw: 導覽

source: Need an account?
ar: هل تحتاج إلى حساب؟
bg: Нужен ли е акаунт?
cs: Potřebujete účet?
da: Brug for en konto?
de: Benötigst du ein Konto?
el: Χρειάζεστε λογαριασμό;
es_es: ¿Necesitas una cuenta?
fi: Tarvitsetko tilin?
fr: Besoin d'un compte ?
he: צריך חשבון?
hi: खाता चाहिए?
hr: Trebaš račun?
hu: Szükséged van fiókra?
it: Hai bisogno di un account?
ja: アカウントが必要ですか？
ko: 계정이 필요하신가요?
lt: Reikia paskyros?
nl: Een account nodig?
no: Trenger du en konto?
pl: Potrzebujesz konta?
pt_br: Precisa de uma conta?
ro: Ai nevoie de un cont?
ru: Нужен аккаунт?
sv_se: Behöver du ett konto?
th: ต้องการบัญชีไหม
tr: Hesaba mı ihtiyacınız var?
uk: Потрібен акаунт?
vi: Cần tài khoản?
zh_cn: 需要账户吗？
zh_tw: 需要帳號嗎？

source: Neighborhood Watch
ar: مراقبة الحي
bg: Наблюдение на квартала
cs: Hlídka sousedství
da: Nabolagsovervågning
de: Nachbarschaftswache
el: Φύλαξη γειτονιάς
es_es: Vigilancia del vecindario
fi: Naapurin valvonta
fr: Veille de quartier
he: משמר השכונה
hi: पड़ोस निगरानी
hr: Susjedska straža
hu: Környékőrség
it: Vigili di quartiere
ja: ネイバーフッドウォッチ
ko: 이웃 감시
lt: Kaimynų stebėjimas
nl: Buurtwacht
no: Nabolagsvakt
pl: Straż sąsiedzka
pt_br: Vigilância de Bairro
ro: Supraveghere comunitară
ru: Наблюдение района
sv_se: Grannsamverkan
th: การเฝ้าระวังชุมชน
tr: Mahalle Gözetimi
uk: Сусідський нагляд
vi: Giám sát khu phố
zh_cn: 邻里守望
zh_tw: 社區巡守隊

source: Netherlands
ar: هولندا
bg: Нидерландия
cs: Nizozemsko
da: Holland
de: Niederlande
el: Κάτω Χώρες
es_es: Países Bajos
fi: Alankomaat
fr: Pays-Bas
he: הולנד
hi: नीदरलैंड
hr: Nizozemska
hu: Hollandia
it: Paesi Bassi
ja: オランダ
ko: 네덜란드
lt: Nyderlandai
nl: Nederland
no: Nederland
pl: Holandia
pt_br: Países Baixos
ro: Olanda
ru: Нидерланды
sv_se: Nederländerna
th: เนเธอร์แลนด์
tr: Hollanda
uk: Нідерланди
vi: Hà Lan
zh_cn: 荷兰
zh_tw: 荷蘭

source: Network
ar: الشبكة
bg: Мрежа
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es_es: Red
fi: Verkko
fr: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
it: Rete
ja: ネットワーク
ko: 네트워크
lt: Tinklas
nl: Netwerk
no: Nettverk
pl: Sieć
pt_br: Rede
ro: Rețea
ru: Сеть
sv_se: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng
zh_cn: 网络
zh_tw: 網路

source: Network Error
ar: خطأ في الشبكة
bg: Грешка в мрежата
cs: Chyba sítě
da: Netværksfejl
de: Netzwerkfehler
el: Σφάλμα Δικτύου
es_es: Error de Red
fr: Erreur de réseau
he: שגיאת רשת
hi: नेटवर्क त्रुटि
hr: Greška u mreži
hu: Hálózati Hiba
it: Errore di rete
ko: 네트워크 오류
lt: Tinklo klaida
no: Nettverksfeil
pl: Błąd sieci
pt_br: Erro de Rede
ro: Eroare de rețea
ru: Ошибка сети
sv_se: Nätverksfel
th: ข้อผิดพลาดของเครือข่าย
tr: Ağ Hatası
uk: Помилка мережі
vi: Lỗi mạng
zh_cn: 网络错误
zh_tw: 網路錯誤

source: Networking & Performance
ar: الشبكات والأداء
bg: Мрежа и производителност
cs: Síťování a výkon
da: Netværk & Ydeevne
de: Netzwerk & Leistung
el: Δικτύωση & Απόδοση
es_es: Redes y rendimiento
fi: Verkko ja suorituskyky
fr: Réseautage & Performances
he: רישות & ביצועים
hi: नेटवर्किंग और प्रदर्शन
hr: Umrežavanje & Performanse
hu: Hálózat és teljesítmény
it: Rete e prestazioni
ja: ネットワーキングとパフォーマンス
ko: 네트워킹 및 성능
lt: Tinklo Ryšys & Veikimas
nl: Netwerken & Prestaties
no: Nettverks- og ytelse
pl: Sieci i wydajność
pt_br: Rede & Desempenho
ro: Rețea & Performanță
ru: Сеть и производительность
sv_se: Nätverk & Prestanda
th: การเชื่อมต่อและประสิทธิภาพ
tr: Ağ ve Performans
uk: Мережа та продуктивність
vi: Mạng & Hiệu suất
zh_cn: 网络与性能
zh_tw: 網絡與性能

source: Neutral (Inherit)
ar: محايد (وراثي)
bg: Неутрален (наследен)
cs: Neutrální (zdědit)
da: Neutral (Arv)
de: Neutral (Erben)
el: Ουδέτερος (Κληρονομία)
es_es: Neutral (Heredar)
fr: Neutre (Hériter)
he: נייטרלי (יורש)
hi: न्यूट्रल (विरासत में लें)
hr: Neutralno (naslijeđeno)
hu: Semleges (Örökölt)
it: Neutro (Eredita)
ko: 중립 (상속)
lt: Neutrali (paveldima)
no: Nøytral (Arv)
pl: Neutralny (dziedziczenie)
pt_br: Neutro (Herdar)
ro: Neutru (moștenire)
ru: Нейтральный (наследовать)
sv_se: Neutral (Ärv)
th: กลาง (สืบทอด)
tr: Nötr (Devral)
uk: Нейтральний (успадкований)
vi: Trung lập (Kế thừa)
zh_cn: 中性（继承）
zh_tw: 中立（繼承）

source: Never
ar: أبدًا
bg: Никога
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es_es: Nunca
fi: Ei koskaan
fr: Jamais
he: לעולם לא
hi: कभी नहीं
hr: Nikada
hu: Soha
it: Mai
ja: なし
ko: 안 함
lt: Niekada
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
ro: Niciodată
ru: Никогда
sv_se: Aldrig
th: ไม่เคย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_cn: 从不
zh_tw: 從不

source: Never Animate
ar: لا تتحرك أبدًا
bg: Никога не анимирай
cs: Nikdy animovat
da: Aldrig animer
de: Nie animieren
el: Ποτέ Κινούμενο
es_es: Nunca Animar
fr: Ne jamais animer
he: אל ת animate
hi: कभी एनिमेट न करें
hr: Nikad ne animiraj
hu: Soha ne animálj
it: Mai animare
ko: 애니메이션 안 함
lt: Niekada animuoti
no: Aldri animer
pl: Nigdy nie animuj
pt_br: Nunca Animar
ro: Niciodată animație
ru: Никогда не анимировать
sv_se: Aldrig animera
th: ไม่เคลื่อนไหว
tr: Asla Animasyon Yapma
uk: Ніколи не анімувати
vi: Không bao giờ hoạt hình
zh_cn: 从不动画
zh_tw: 從不動畫

source: Never Automatically
ar: لا تلقائيًا أبدًا
bg: Никога автоматично
cs: Nikdy automaticky
da: Aldrig automatisk
de: Nie automatisch
el: Ποτέ Αυτόματα
es_es: Nunca Automáticamente
fr: Ne jamais automatiquement
he: אל תעשה אוטומטית
hi: कभी स्वचालित रूप से नहीं
hr: Nikad automatski
hu: Soha ne automatikusan
it: Mai automaticamente
ko: 자동으로 안 함
lt: Niekada automatiškai
no: Aldri automatisk
pl: Nigdy automatycznie
pt_br: Nunca Automaticamente
ro: Niciodată automat
ru: Никогда автоматически
sv_se: Aldrig automatiskt
th: ไม่อัตโนมัติ
tr: Asla Otomatik Olarak
uk: Ніколи автоматично
vi: Không bao giờ tự động
zh_cn: 从不自动
zh_tw: 從不自動

source: New
ar: جديد
bg: Ново
cs: Nové
da: Ny
de: Neu
el: Νέο
es_es: Nuevo
fi: Uusi
fr: Nouveau
he: חדש
hi: नया
hr: Novo
hu: Új
it: Nuovo
ja: 新規
ko: 새로 만들기
lt: Naujas
nl: Nieuw
no: Ny
pl: Nowe
pt_br: Novo
ro: Nou
ru: Новое
sv_se: Ny
th: ใหม่
tr: Yeni
uk: Новий
vi: Mới
zh_cn: 新建
zh_tw: 最新

source: New audio device detected!
ar: تم اكتشاف جهاز صوتي جديد!
bg: Открито е ново аудио устройство!
cs: Detekováno nové audio zařízení!
da: Ny lyd-enhed registreret!
de: Neues Audiogerät erkannt!
el: Νέα συσκευή ήχου ανιχνεύθηκε!
es_es: ¡Nuevo dispositivo de audio detectado!
fi: Uusi äänilaite havaittu!
fr: Nouvel appareil audio détecté !
he: זוהה מכשיר שמע חדש!
hi: नया ऑडियो डिवाइस मिला!
hr: Otkriven novi audio uređaj!
hu: Új hangszert észlelve!
it: Nuovo dispositivo audio rilevato!
ja: 新しいオーディオデバイスを検出しました！
ko: 새 오디오 기기 감지됨!
lt: Aptiktas naujas garso įrenginys!
nl: Nieuw audiogedetecteerd!
no: Ny lydenhet oppdaget!
pl: Wykryto nowe urządzenie audio!
pt_br: Novo dispositivo de áudio detectado!
ro: Dispozitiv audio nou detectat!
ru: Обнаружено новое аудиоустройство!
sv_se: Ny ljudenhet upptäckt!
th: ตรวจพบอุปกรณ์เสียงใหม่!
tr: Yeni ses cihazı algılandı!
uk: Виявлено новий аудіопристрій!
vi: Đã phát hiện thiết bị âm thanh mới!
zh_cn: 检测到新的音频设备！
zh_tw: 偵測到新的音訊裝置！

source: New Category
ar: فئة جديدة
bg: Нова категория
cs: Nová kategorie
da: Ny kategori
de: Neue Kategorie
el: Νέα Κατηγορία
es_es: Nueva categoría
fi: Uusi luokka
fr: Nouvelle catégorie
he: קטגוריה חדשה
hi: नई श्रेणी
hr: Nova kategorija
hu: Új kategória
it: Nuova categoria
ja: 新規カテゴリ
ko: 새 카테고리
lt: Nauja kategorija
nl: Nieuwe categorie
no: Ny kategori
pl: Nowa kategoria
pt_br: Nova Categoria
ro: Categorie nouă
ru: Новая категория
sv_se: Ny kategori
th: หมวดหมู่ใหม่
tr: Yeni Kategori
uk: Нова категорія
vi: Hạng mục mới
zh_cn: 新建类别
zh_tw: 新分類
