Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You can redeem additional gift codes to <0>extend</0> your gift time.
ar: يمكنك استرداد رموز هدايا إضافية لـ <0>تمديد</0> وقت هديتك.
bg: Можеш да използваш допълнителни кодове за подаръци, за да <0>удължиш</0> времето на подаръка си.
cs: Můžete uplatnit další dárkové kódy k <0>prodloužení</0> vašeho dárkového času.
da: Du kan indløse yderligere gavekoder for at <0>forlænge</0> din gaveperiode.
de: Du kannst zusätzliche Geschenkcodes einlösen, um deine Geschenkzeit <0>zu verlängern</0>.
el: Μπορείτε να εξαργυρώσετε επιπλέον κωδικούς δώρου για να <0>επεκτείνετε</0> τον χρόνο δώρου σας.
es_es: Puedes canjear códigos de regalo adicionales para <0>ampliar</0> tu tiempo de regalo.
fr: Vous pouvez échanger des codes cadeaux supplémentaires pour <0>prolonger</0> votre temps de cadeau.
he: אתה יכול לממש קודי מתנה נוספים כדי <0>להאריך</0> את זמן המתנה שלך.
hi: आप अपने उपहार के समय को <0>बढ़ाने</0> के लिए अतिरिक्त उपहार कोड भुना सकते हैं।
hr: Možete iskoristiti dodatne kodove za poklone da <0>produžite</0> svoje vrijeme poklona.
hu: További ajándék kódokat válthat be, hogy <0>meghosszabbítsa</0> az ajándék idejét.
it: Puoi riscattare codici regalo aggiuntivi per <0>estendere</0> il tuo tempo regalo.
ko: 추가 기프트 코드를 사용하여 <0>기프트 시간을 연장</0>할 수 있습니다.
lt: Galite išpirkti papildomus dovanų kodus, kad <0>pratęstumėte</0> savo dovanų laiką.
no: Du kan innløse flere gavekoder for å <0>forlenge</0> gaveperioden din.
pl: Możesz zrealizować dodatkowe kody prezentowe, aby <0>przedłużyć</0> swój czas prezentu.
pt_br: Você pode resgatar códigos de presente adicionais para <0>estender</0> seu tempo de presente.
ro: Poți răscumpăra coduri de cadou suplimentare pentru a <0>extinde</0> timpul tău de cadou.
ru: Вы можете обменять дополнительные подарочные коды, чтобы <0>продлить</0> ваше время подарка.
sv_se: Du kan lösa in ytterligare presentkoder för att <0>förlänga</0> din presenttid.
th: คุณสามารถแลกโค้ดของขวัญเพิ่มเติมเพื่อ <0>ขยาย</0> เวลาของขวัญของคุณ.
tr: Hediye sürenizi <0>uzatmak</0> için ek hediye kodları kullanabilirsiniz.
uk: Ви можете обміняти додаткові подарункові коди, щоб <0>продовжити</0> ваш час подарунка.
vi: Bạn có thể đổi thêm mã quà tặng để <0>mở rộng</0> thời gian quà tặng của bạn.
zh_cn: 您可以兑换额外的礼品码来 <0>延长</0> 您的礼品时间。
zh_tw: 您可以兌換額外的禮物代碼來 <0>延長</0> 您的禮物時間。

source: You can remove the <0>Read Message History</0> permission from the <1>@everyone</1> role in the <2>Roles & Permissions</2> tab and grant it to one or more trusted roles instead.
ar: يمكنك إزالة إذن <0>قراءة سجل الرسائل</0> من دور <1>@الجميع</1> في علامة التبويب <2>الأدوار والأذونات</2> ومنحه لدور واحد أو أكثر موثوق به بدلاً من ذلك.
bg: Можете да премахнете разрешението <0>Четене на история на съобщенията</0> от ролята <1>@everyone</1> в таба <2>Роли и разрешения</2> и да го предоставите на една или повече доверени роли вместо това.
cs: Můžete odebrat oprávnění <0>Číst historii zpráv</0> z role <1>@everyone</1> na kartě <2>Role a oprávnění</2> a udělit je jedné nebo více důvěryhodným rolím místo toho.
da: Du kan fjerne <0>Læs beskedhistorik</0> tilladelsen fra <1>@everyone</1> rollen i <2>Roller & Tilladelser</2> fanen og give den til en eller flere betroede roller i stedet.
de: Sie können die Berechtigung <0>Nachrichtenverlauf lesen</0> von der Rolle <1>@everyone</1> im Tab <2>Rollen & Berechtigungen</2> entfernen und sie stattdessen einer oder mehreren vertrauenswürdigen Rollen gewähren.
el: Μπορείτε να αφαιρέσετε την άδεια <0>Ανάγνωση Ιστορικού Μηνυμάτων</0> από τον ρόλο <1>@everyone</1> στην καρτέλα <2>Ρόλοι & Άδειες</2> και να την παραχωρήσετε σε έναν ή περισσότερους αξιόπιστους ρόλους αντί.
es_es: Puedes eliminar el permiso de <0>Leer el historial de mensajes</0> del rol <1>@everyone</1> en la pestaña <2>Roles y permisos</2> y otorgarlo a uno o más roles de confianza en su lugar.
fr: Vous pouvez retirer la permission <0>Lire l'historique des messages</0> du rôle <1>@everyone</1> dans l'onglet <2>Rôles et permissions</2> et l'accorder à un ou plusieurs rôles de confiance à la place.
he: אתה יכול להסיר את ההרשאה <0>קריאת היסטוריית הודעות</0> מתפקיד <1>@everyone</1> בכרטיסייה <2>תפקידים והרשאות</2> ולהעניק אותה לתפקידים מהימנים אחד או יותר במקום.
hi: आप <1>@everyone</1> भूमिका से <0>संदेश इतिहास पढ़ने</0> की अनुमति हटा सकते हैं और इसे एक या अधिक विश्वसनीय भूमिकाओं को दे सकते हैं।
hr: Možete ukloniti <0>Dozvolu za čitanje povijesti poruka</0> iz <1>@svi</1> uloge na <2>Uloge i dozvole</2> kartici i dodijeliti je jednoj ili više pouzdanih uloga umjesto toga.
hu: Eltávolíthatod a <0>Üzenetelőzmények olvasása</0> engedélyt az <1>@everyone</1> szerepből a <2>Szerepek és engedélyek</2> fülön, és átadhatod azt egy vagy több megbízható szerepnek.
it: Puoi rimuovere il permesso <0>Leggi la Cronologia dei Messaggi</0> dal ruolo <1>@everyone</1> nella scheda <2>Ruoli & Permessi</2> e concederlo a uno o più ruoli fidati invece.
ko: <1>@everyone</1> 역할에서 <0>메시지 기록 읽기</0> 권한을 제거하고 <2>역할 및 권한</2> 탭에서 하나 이상의 신뢰할 수 있는 역할에 부여할 수 있습니다.
lt: Galite pašalinti <0>Žiūrėti žinučių istoriją</0> leidimą iš <1>@everyone</1> vaidmens <2>Vaidmenys ir leidimai</2> skirtuke ir suteikti jį vienam ar daugiau patikimų vaidmenų.
no: Du kan fjerne <0>Les meldingshistorikk</0> tillatelsen fra <1>@everyone</1> rollen i <2>Roller & Tillatelser</2> fanen og gi den til en eller flere betrodde roller i stedet.
pl: Możesz usunąć uprawnienie <0>Przeglądaj historię wiadomości</0> z roli <1>@everyone</1> w zakładce <2>Role i uprawnienia</2> i przyznać je jednej lub więcej zaufanym rolom zamiast tego.
pt_br: Você pode remover a permissão <0>Ver Histórico de Mensagens</0> do papel <1>@everyone</1> na aba <2>Papéis & Permissões</2> e concedê-la a um ou mais papéis de confiança.
ro: Poți elimina permisiunea <0>Citire Istoric Mesaje</0> din rolul <1>@everyone</1> în tab-ul <2>Roluri & Permisiuni</2> și să o oferi unuia sau mai multor roluri de încredere în schimb.
ru: Вы можете удалить разрешение <0>Читать историю сообщений</0> у роли <1>@everyone</1> на вкладке <2>Роли и разрешения</2> и предоставить его одной или нескольким доверенным ролям вместо этого.
sv_se: Du kan ta bort <0>Läsa meddelandehistorik</0> behörigheten från <1>@everyone</1> rollen i fliken <2>Roller & Behörigheter</2> och ge den till en eller flera betrodda roller istället.
th: คุณสามารถลบสิทธิ์ <0>อ่านประวัติข้อความ</0> จากบทบาท <1>@everyone</1> ในแท็บ <2>บทบาท & สิทธิ์</2> และมอบให้กับบทบาทที่เชื่อถือได้หนึ่งหรือหลายบทบาทแทน
tr: <1>@everyone</1> rolünden <0>Mesaj Geçmişini Görüntüleme</0> iznini <2>Roller & İzinler</2> sekmesinde kaldırabilir ve bunu bir veya daha fazla güvenilir role verebilirsiniz.
uk: Ви можете видалити дозвіл <0>Читати історію повідомлень</0> з ролі <1>@everyone</1> на вкладці <2>Ролі та дозволи</2> і надати його одній або кільком надійним ролям замість цього.
vi: Bạn có thể xóa quyền <0>Đọc Lịch Sử Tin Nhắn</0> từ vai trò <1>@everyone</1> trong tab <2>Vai Trò & Quyền</2> và cấp quyền đó cho một hoặc nhiều vai trò đáng tin cậy khác.
zh_cn: 您可以在 <2>角色与权限</2> 标签中从 <1>@everyone</1> 角色中移除 <0>读取消息历史</0> 权限，并将其授予一个或多个受信任的角色。
zh_tw: 您可以在 <2>角色與權限</2> 標籤中從 <1>@everyone</1> 角色中移除 <0>閱讀消息歷史</0> 權限，並將其授予一個或多個可信角色。

source: You can request a data export once every 7 days. You'll receive an email with a download link valid for 7 days.
ar: يمكنك طلب تصدير البيانات مرة كل 7 أيام. ستتلقى بريدًا إلكترونيًا يحتوي على رابط تنزيل صالح لمدة 7 أيام.
bg: Можете да заявите експорт на данни веднъж на 7 дни. Ще получите имейл с връзка за изтегляне, валидна 7 дни.
cs: Export dat si můžeš vyžádat jednou za 7 dní. Dostaneš e-mail s odkazem ke stažení platným 7 dní.
da: Du kan anmode om en dataeksport én gang hver 7. dag. Du modtager en e-mail med et downloadlink, der er gyldigt i 7 dage.
de: Du kannst alle 7 Tage einen Datenexport anfordern. Du erhältst eine E-Mail mit einem Download-Link, der 7 Tage gültig ist.
el: Μπορείς να ζητήσεις εξαγωγή δεδομένων μία φορά κάθε 7 μέρες. Θα λάβεις email με σύνδεσμο λήψης που ισχύει για 7 μέρες.
es_es: Puedes solicitar una exportación de datos una vez cada 7 días. Recibirás un correo con un enlace de descarga válido durante 7 días.
fi: Voit pyytää tietojen vientiä kerran 7 päivässä. Saat sähköpostin, jossa on 7 päivän voimassa oleva latauslinkki.
fr: Tu peux demander un export de données toutes les 7 jours. Tu recevras un email avec un lien de téléchargement valable 7 jours.
he: אתה יכול לבקש ייצוא נתונים פעם אחת כל 7 ימים. תקבל מייל עם קישור להורדה שתוקפו 7 ימים.
hi: आप हर 7 दिन में एक बार डेटा एक्सपोर्ट का अनुरोध कर सकते हैं। आपको एक ईमेल मिलेगा जिसमें 7 दिनों के लिए मान्य डाउनलोड लिंक होगा।
hr: Možete zatražiti izvoz podataka jednom svakih 7 dana. Dobit ćete e-poruku s poveznicom za preuzimanje koja vrijedi 7 dana.
hu: Adatexportot 7 naponta egyszer kérhetsz. E-mailben kapod meg a letöltési linket, ami 7 napig érvényes.
it: Puoi richiedere un esportazione dati una volta ogni 7 giorni. Riceverai un'email con un link di download valido per 7 giorni.
ja: データのエクスポートは7日ごとに1回リクエストできます。ダウンロードリンクが記載されたメールが送信され、リンクは7日間有効です。
ko: 데이터 내보내기는 7일에 한 번만 요청할 수 있습니다. 다운로드 링크가 포함된 이메일을 받고, 링크는 7일 동안 유효합니다.
lt: Duomenų eksportą galite užklausti kartą per 7 dienas. Gausite el. laišką su atsisiuntimo nuoroda, galiojančia 7 dienas.
nl: Je kunt eens per 7 dagen een gegevensexport aanvragen. Je ontvangt een e-mail met een downloadlink die 7 dagen geldig is.
no: Du kan be om en dataeksport én gang hver 7. dag. Du får en e-post med en nedlastningslenke som er gyldig i 7 dager.
pl: Możesz poprosić o eksport danych raz na 7 dni. Otrzymasz e-mail z linkiem do pobrania ważnym przez 7 dni.
pt_br: Você pode solicitar uma exportação de dados uma vez a cada 7 dias. Você receberá um e-mail com um link de download válido por 7 dias.
ro: Poți cere un export de date o dată la 7 zile. Vei primi un email cu un link de descărcare valabil 7 zile.
ru: Ты можешь запросить экспорт данных раз в 7 дней. Ты получишь письмо со ссылкой для скачивания, действительной 7 дней.
sv_se: Du kan begära en dataexport en gång var 7:e dag. Du får ett e-postmeddelande med en nedladdningslänk som är giltig i 7 dagar.
th: คุณสามารถขอส่งออกข้อมูลได้ทุก ๆ 7 วัน คุณจะได้รับอีเมลพร้อมลิงก์ดาวน์โหลดที่ใช้ได้ 7 วัน
tr: Veri dışa aktarımını 7 günde bir talep edebilirsin. 7 gün geçerli bir indirme bağlantısı içeren bir e-posta alacaksın.
uk: Ти можеш запросити експорт даних раз на 7 днів. Ти отримаєш листа з посиланням для завантаження, дійсним 7 днів.
vi: Bạn có thể yêu cầu xuất dữ liệu một lần mỗi 7 ngày. Bạn sẽ nhận email có liên kết tải về hợp lệ trong 7 ngày.
zh_cn: 你可以每7天请求一次数据导出。你将收到一封包含下载链接的电子邮件，链接有效期为7天。
zh_tw: 每 7 天可申請一次資料匯出，您將收到附帶 7 天有效下載連結的電子郵件。

source: You can request a new export once every 7 days
ar: يمكنك طلب تصدير جديد مرة كل 7 أيام
bg: Можете да поискате нов експорт веднъж на 7 дни
cs: Nový export si můžeš vyžádat jednou za 7 dní
da: Du kan anmode om en ny eksport én gang hver 7. dag
de: Du kannst alle 7 Tage einen neuen Export anfordern
el: Μπορείς να ζητήσεις νέα εξαγωγή μία φορά κάθε 7 μέρες
es_es: Puedes solicitar una nueva exportación una vez cada 7 días
fi: Voit pyytää uutta vientiä kerran 7 päivässä
fr: Tu peux demander un nouvel export toutes les 7 jours
he: אתה יכול לבקש ייצוא חדש פעם אחת כל 7 ימים
hi: आप हर 7 दिन में एक नया एक्सपोर्ट अनुरोध कर सकते हैं
hr: Možete zatražiti novi izvoz jednom svakih 7 dana
hu: Új exportot 7 naponta egyszer kérhetsz
it: Puoi richiedere una nuova esportazione una volta ogni 7 giorni
ja: 新しいエクスポートは7日ごとに1回リクエストできます
ko: 새 내보내기는 7일에 한 번씩 요청할 수 있습니다
lt: Naują eksportą galite užklausti kartą per 7 dienas
nl: Je kunt eens per 7 dagen een nieuwe export aanvragen
no: Du kan be om en ny eksport én gang hver 7. dag
pl: Możesz poprosić o nowy eksport raz na 7 dni
pt_br: Você pode solicitar uma nova exportação uma vez a cada 7 dias
ro: Poți cere un export nou o dată la 7 zile
ru: Ты можешь запросить новый экспорт раз в 7 дней
sv_se: Du kan begära en ny export en gång var 7:e dag
th: คุณสามารถขอการส่งออกใหม่ได้ทุก ๆ 7 วัน
tr: Yeni bir dışa aktarımı 7 günde bir talep edebilirsin
uk: Ти можеш запросити новий експорт раз на 7 днів
vi: Bạn có thể yêu cầu xuất mới mỗi 7 ngày
zh_cn: 你可以每7天请求一次新的导出
zh_tw: 每 7 天可以申請一次新的匯出

source: You can still create an account or log in. If invites are re-enabled later, you can use this same link to join.
ar: لا يزال بإمكانك إنشاء حساب أو تسجيل الدخول. إذا تم إعادة تمكين الدعوات لاحقًا، يمكنك استخدام نفس الرابط للانضمام.
bg: Все още можете да си създадете акаунт или да влезете. Ако поканите бъдат активирани по-късно, можете да използвате същия линк, за да се присъедините.
cs: Stále si můžeš vytvořit účet nebo se přihlásit. Pokud se pozvánky později znovu povolí, můžeš tento link znova použít.
da: Du kan stadig oprette en konto eller logge ind. Hvis invitationer aktiveres igen senere, kan du bruge dette samme link til at deltage.
de: Du kannst weiterhin ein Konto erstellen oder dich anmelden. Falls Einladungen später wieder aktiviert werden, kannst du denselben Link erneut verwenden, um beizutreten.
el: Μπορείς ακόμα να δημιουργήσεις λογαριασμό ή να συνδεθείς. Αν οι προσκλήσεις ενεργοποιηθούν ξανά, μπορείς να χρησιμοποιήσεις τον ίδιο σύνδεσμο για να συμμετάσχεις.
es_es: Aún puedes crear una cuenta o iniciar sesión. Si las invitaciones se vuelven a habilitar más tarde, puedes usar este mismo enlace para unirte.
fi: Voit silti luoda tilin tai kirjautua. Jos kutsut otetaan myöhemmin uudelleen käyttöön, voit käyttää tätä samaa linkkiä liittyäksesi.
fr: Tu peux toujours créer un compte ou te connecter. Si les invitations sont réactivées plus tard, tu pourras utiliser ce même lien pour rejoindre.
he: אתה עדיין יכול ליצור חשבון או להיכנס. אם ההזמנות יופעלו מחדש מאוחר יותר, תוכל להשתמש בקישור הזה כדי להצטרף.
hi: आप अभी भी एक खाता बना सकते हैं या लॉग इन कर सकते हैं। अगर बाद में निमंत्रण फिर से सक्षम किए जाते हैं, तो आप इस ही लिंक से जुड़ सकते हैं।
hr: I dalje možete stvoriti račun ili se prijaviti. Ako se pozivnice ponovno omoguće kasnije, možete koristiti istu poveznicu za pridruživanje.
hu: Továbbra is létrehozhatsz fiókot vagy bejelentkezhetsz. Ha később újra engedélyezik a meghívókat, ugyanezzel a linkkel csatlakozhatsz.
it: Puoi comunque creare un account o accedere. Se gli inviti verranno riattivati successivamente, potrai usare lo stesso link per unirti.
ja: アカウントの作成やログインは引き続き可能です。招待が再度有効になった場合は、同じリンクを使用して参加できます。
ko: 계정을 만들거나 로그인하는 것은 여전히 가능합니다. 나중에 초대가 다시 활성화되면 같은 링크로 참여할 수 있습니다.
lt: Vis tiek galite sukurti paskyrą arba prisijungti. Jei pakvietimai vėliau bus vėl įjungti, galite naudoti tą pačią nuorodą prisijungti.
nl: Je kunt nog steeds een account aanmaken of inloggen. Als uitnodigingen later weer ingeschakeld worden, kun je dezelfde link gebruiken om deel te nemen.
no: Du kan fortsatt opprette en konto eller logge inn. Hvis invitasjoner åpnes igjen senere, kan du bruke samme lenke for å bli med.
pl: Wciąż możesz założyć konto lub się zalogować. Jeśli zaproszenia zostaną ponownie włączone, możesz użyć tego samego linku, by dołączyć.
pt_br: Você ainda pode criar uma conta ou fazer login. Se os convites forem reativados posteriormente, você pode usar este mesmo link para entrar.
ro: Poți în continuare să-ți creezi un cont sau să te autentifici. Dacă invitațiile se reactivează mai târziu, poți folosi același link pentru a te alătura.
ru: Ты всё ещё можешь создать аккаунт или войти. Если пригласительные снова включат, ты сможешь использовать ту же ссылку, чтобы присоединиться.
sv_se: Du kan fortfarande skapa ett konto eller logga in. Om inbjudningar återaktiveras senare kan du använda samma länk för att gå med.
th: คุณยังสามารถสร้างบัญชีหรือเข้าสู่ระบบได้ หากเปิดใช้งานคำเชิญอีกครั้งในภายหลัง คุณสามารถใช้ลิงก์เดิมนี้เข้าร่วมได้
tr: Hesap oluşturabilir veya giriş yapabilirsin. Daha sonra davetler yeniden etkinleştirilirse, katılmak için bu aynı bağlantıyı kullanabilirsin.
uk: Ти все ще можеш створити акаунт або увійти. Якщо запрошення знову ввімкнуть, ти зможеш приєднатися за цим посиланням.
vi: Bạn vẫn có thể tạo tài khoản hoặc đăng nhập. Nếu lời mời được bật lại sau này, bạn có thể dùng lại liên kết này để tham gia.
zh_cn: 你仍然可以创建账户或登录。如果邀请稍后重新启用，你可以使用同一个链接加入。
zh_tw: 您仍可以建立帳戶或登入。若日後重新啟用邀請，您仍可使用原本的連結加入。

source: You can use links, emoji, and Markdown.
ar: يمكنك استخدام الروابط، والرموز التعبيرية، وMarkdown.
bg: Можете да използвате линкове, емоджита и Markdown.
cs: Můžete používat odkazy, emoji a Markdown.
da: Du kan bruge links, emoji og Markdown.
de: Du kannst Links, Emojis und Markdown verwenden.
el: Μπορείς να χρησιμοποιήσεις συνδέσμους, emoji και Markdown.
es_es: Puedes usar enlaces, emoji y Markdown.
fr: Vous pouvez utiliser des liens, des émojis et Markdown.
he: אתה יכול להשתמש בקישורים, אימוג'ים, ו-Markdown.
hi: आप लिंक, इमोजी और मार्कडाउन का उपयोग कर सकते हैं।
hr: Možete koristiti poveznice, emoji i Markdown.
hu: Használhatsz linkeket, emoji-t és Markdown-t.
it: Puoi usare link, emoji e Markdown.
ko: 링크, 이모지 및 마크다운을 사용할 수 있습니다.
lt: Galite naudoti nuorodas, emoji ir Markdown.
no: Du kan bruke lenker, emoji og Markdown.
pl: Możesz używać linków, emoji i Markdown.
pt_br: Você pode usar links, emoji e Markdown.
ro: Poți folosi linkuri, emoji și Markdown.
ru: Вы можете использовать ссылки, эмодзи и Markdown.
sv_se: Du kan använda länkar, emoji och Markdown.
th: คุณสามารถใช้ลิงก์, อิโมจิ, และ Markdown ได้.
tr: Bağlantıları, emoji ve Markdown kullanabilirsiniz.
uk: Ви можете використовувати посилання, емодзі та Markdown.
vi: Bạn có thể sử dụng liên kết, emoji và Markdown.
zh_cn: 您可以使用链接、表情符号和Markdown。
zh_tw: 您可以使用鏈接、表情符號和Markdown。

source: You can't add new reactions while you're on timeout.
ar: لا يمكنك إضافة تفاعلات جديدة أثناء وجودك في المهلة.
bg: Не можете да добавяте нови реакции, докато сте в режим на изчакване.
cs: Během timeoutu nemůžeš přidávat nové reakce.
da: Du kan ikke tilføje nye reaktioner, mens du er i timeout.
de: Du kannst während deiner Auszeit keine neuen Reaktionen hinzufügen.
el: Δεν μπορείς να προσθέσεις νέες αντιδράσεις όσο βρίσκεσαι σε χρονικό όριο.
es_es: No puedes añadir nuevas reacciones mientras estás en tiempo de espera.
fi: Et voi lisätä uusia reaktioita ollessasi aikakatkaisussa.
fr: Tu ne peux pas ajouter de nouvelles réactions pendant ton timeout.
he: אין לך אפשרות להוסיף תגובות חדשות בזמן שאתה בהשהיה.
hi: जब आप टाइमआउट में हैं तो नए रिएक्शन नहीं जोड़ सकते।
hr: Ne možeš dodavati nove reakcije dok si na odmor.
hu: Nem adhatsz hozzá új reakciókat, amíg időtúllépésben vagy.
it: Non puoi aggiungere nuove reazioni mentre sei in timeout.
ja: タイムアウト中は新しいリアクションを追加できません。
ko: 타임아웃 중에는 새로운 반응을 추가할 수 없습니다.
lt: Negalite pridėti naujų reakcijų, kai esate laikotarpyje.
nl: Je kunt geen nieuwe reacties toevoegen terwijl je een timeout hebt.
no: Du kan ikke legge til nye reaksjoner mens du er i timeout.
pl: Nie możesz dodawać nowych reakcji, gdy masz timeout.
pt_br: Você não pode adicionar novas reações enquanto estiver de castigo.
ro: Nu poți adăuga reacții noi cât ești în timeout.
ru: Ты не можешь добавлять реакции, пока на тайм-ауте.
sv_se: Du kan inte lägga till nya reaktioner medan du är i timeout.
th: คุณไม่สามารถเพิ่มรีแอคชันใหม่ขณะที่อยู่ในช่วงพักเวลา
tr: Zaman aşımındayken yeni tepkiler ekleyemezsin.
uk: Ти не можеш додавати нові реакції, коли на тайм-ауті.
vi: Bạn không thể thêm phản ứng mới khi đang bị timeout.
zh_cn: 你在禁言期间无法添加新的反应。
zh_tw: 您在冷卻期間無法新增反應。

source: You can't befriend yourself
ar: لا يمكنك أن تصادق نفسك
bg: Не можете да се добавите като приятел
cs: Nemůžeš se přidat mezi přátele sám sebe
da: Du kan ikke blive venner med dig selv
de: Du kannst dich nicht selbst befreunden
el: Δεν μπορείς να γίνεις φίλος με τον εαυτό σου
es_es: No puedes hacerte amigo de ti mismo
fi: Et voi lisätä itseäsi kaveriksi
fr: Tu ne peux pas être ami avec toi-même
he: אתה לא יכול להיות חבר עם עצמך
hi: आप खुद को दोस्त नहीं बना सकते
hr: Ne možeš se sprijateljiti sam sa sobom
hu: Nem barátkozhatsz magaddal
it: Non puoi aggiungerti agli amici da solo
ja: 自分自身を友達にすることはできません
ko: 자기 자신과 친구가 될 수 없습니다
lt: Negalite susidraugauti su savimi
nl: Je kunt jezelf niet bevrienden
no: Du kan ikke legge deg til som venn
pl: Nie możesz dodać siebie do znajomych
pt_br: Você não pode se tornar amigo de si mesmo
ro: Nu te poți adăuga ca prieten
ru: Ты не можешь добавить в друзья себя
sv_se: Du kan inte bli vän med dig själv
th: คุณไม่สามารถเพิ่มตัวเองเป็นเพื่อนได้
tr: Kendinle arkadaş olamazsın
uk: Ти не можеш додати себе в друзі
vi: Bạn không thể kết bạn với chính mình
zh_cn: 你不能和自己成为好友
zh_tw: 您無法與自己成為朋友

source: You can't interact with reactions in search results as it might disrupt the space-time continuum.
ar: لا يمكنك التفاعل مع التفاعلات في نتائج البحث لأن ذلك قد يعطل استمرارية الزمكان.
bg: Не можете да взаимодействате с реакции в резултатите от търсене, тъй като това може да наруши пространство-времевия континуум.
cs: S reakcemi ve výsledcích hledání nemůžeš interagovat, mohlo by to narušit časoprostor.
da: Du kan ikke interagere med reaktioner i søgeresultaterne, da det kan forstyrre rumtidskontinuummet.
de: Du kannst mit Reaktionen in Suchergebnissen nicht interagieren, da es das Raum-Zeit-Kontinuum stören könnte.
el: Δεν μπορείς να αλληλεπιδράσεις με αντιδράσεις στα αποτελέσματα αναζήτησης καθώς μπορεί να διαταράξει το χωροχρονικό συνεχές.
es_es: No puedes interactuar con reacciones en los resultados de búsqueda porque podría alterar el continuo espacio-tiempo.
fi: Et voi vuorovaikuttaa reaktioiden kanssa hakutuloksissa, sillä se saattaisi häiritä aika-avaruusjatkumoa.
fr: Tu ne peux pas interagir avec les réactions dans les résultats de recherche, cela pourrait perturber le continuum espace-temps.
he: אין באפשרותך לקיים אינטראקציה עם תגובות בתוצאות החיפוש כי זה עלול להפריע לרצף הזמן-מרחב.
hi: खोज परिणामों में रिएक्शनों के साथ इंटरैक्ट नहीं कर सकते क्योंकि इससे स्पेस-टाइम कंटीनियम में बाधा आ सकती है।
hr: Ne možeš komunicirati s reakcijama u rezultatima pretraživanja jer bi to moglo poremetiti prostorno-vremenski kontinuum.
hu: Nem léphetsz kapcsolatba a reakciókkal a keresési eredményekben, mert az megzavarhatja a téridő-kontinuumot.
it: Non puoi interagire con le reazioni nei risultati di ricerca perché potrebbe disturbare il continuum spaziotemporale.
ja: 検索結果のリアクションを操作すると時空連続体が乱れる可能性があるため、操作できません。
ko: 검색 결과에서 반응과 상호작용할 수 없습니다. 시공간 연속체에 영향을 줄 수 있습니다.
lt: Negalite sąveikauti su reakcijomis paieškos rezultatuose, nes tai gali sutrikdyti erdvės-laiko kontinuumą.
nl: Je kunt niet met reacties in zoekresultaten interacteren omdat dit het ruimte-tijdcontinuüm zou kunnen verstoren.
no: Du kan ikke samhandle med reaksjoner i søkeresultater, da det kan forstyrre romtid-kontinuumet.
pl: Nie możesz wchodzić w interakcje z reakcjami w wynikach wyszukiwania, bo może to zakłócić kontinuum czasoprzestrzenne.
pt_br: Você não pode interagir com reações nos resultados da pesquisa, pois isso pode perturbar o contínuo espaço-tempo.
ro: Nu poți interacționa cu reacțiile din rezultatele căutării deoarece ai putea perturba continuumul spațiu-timp.
ru: Ты не можешь взаимодействовать с реакциями в результатах поиска — это может нарушить пространственно-временной континуум.
sv_se: Du kan inte interagera med reaktioner i sökresultat eftersom det kan störa rumtidskontinuumet.
th: คุณไม่สามารถโต้ตอบกับรีแอคชันในผลการค้นหาได้ เพราะอาจทำให้มิติกาลเวลาขัดข้อง
tr: Uzay-zaman sürekliliğini bozabileceğinden arama sonuçlarındaki tepkilerle etkileşime giremezsin.
uk: Ти не можеш взаємодіяти з реакціями в результатах пошуку, бо це може порушити просторово-часовий континуум.
vi: Bạn không thể tương tác với phản ứng trong kết quả tìm kiếm vì nó có thể phá vỡ không-thời gian.
zh_cn: 你不能与搜索结果中的反应互动，因为这可能会扰乱时空连续性。
zh_tw: 您無法在搜尋結果中與反應互動，以免干擾時空連續體。
