Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You need Manage Channels to edit these permissions
ar: تحتاج إلى صلاحية إدارة القنوات لتعديل هذه الأذونات
bg: Трябва да имате Управление на канали, за да редактирате тези разрешения
cs: K úpravě těchto oprávnění potřebuješ Spravovat kanály
da: Du skal have rettigheden Administrer kanaler for at redigere disse tilladelser
de: Du brauchst „Kanäle verwalten“, um diese Berechtigungen zu bearbeiten.
el: Χρειάζεσαι το δικαίωμα Διαχείρισης Καναλιών για να επεξεργαστείς αυτές τις άδειες
es_es: Necesitas Gestionar canales para editar estos permisos
fi: Tarvitset Kanavien hallinnan muokataksesi näitä oikeuksia
fr: Tu dois avoir la permission Gérer les salons pour modifier ces autorisations
he: אתה צריך הרשאת ניהול ערוצים כדי לערוך את ההרשאות האלה
hi: इन अनुमतियों को संपादित करने के लिए तुम्हें चैनल प्रबंधित करने का अधिकार चाहिए
hr: Trebate Upravljanje kanalima za uređivanje ovih dopuštenja
hu: A Csatornák kezelése jogosultság szükséges ezen engedélyek szerkesztéséhez
it: Servono i permessi Gestisci canali per modificare questi permessi
ja: これらの権限を編集するにはチャンネル管理権限が必要です
ko: 이 권한을 수정하려면 채널 관리 권한이 필요합니다
lt: Jums reikia teisės Tvarkyti kanalus, kad galėtumėte redaguoti šias teises
nl: Je hebt Kanalen beheren nodig om deze permissies te bewerken
no: Du trenger Tillat å administrere kanaler for å redigere disse tillatelsene
pl: Potrzebujesz uprawnienia Zarządzaj kanałami, aby edytować te uprawnienia
pt_br: Você precisa de Gerenciar Canais para editar estas permissões
ro: Ai nevoie de Permisiunea Gestionare canale pentru a modifica aceste permisiuni
ru: Тебе нужны права Управлять каналами, чтобы редактировать эти разрешения
sv_se: Du behöver behörigheten Hantera kanaler för att redigera dessa behörigheter
th: คุณต้องมีสิทธิ์จัดการแชนแนลเพื่อแก้ไขสิทธิ์เหล่านี้
tr: Bu izinleri düzenlemek için Kanalları Yönetme iznine ihtiyacın var
uk: Потрібен доступ «Керування каналами», щоб редагувати ці дозволи
vi: Bạn cần quyền Quản lý Kênh để chỉnh quyền này
zh_cn: 您需要管理频道权限才能编辑这些权限
zh_tw: 您需要「管理頻道」權限才能編輯這些權限

source: You need Manage Roles to edit these permissions
ar: تحتاج إلى صلاحية إدارة الأدوار لتعديل هذه الأذونات
bg: Трябва да имате Управление на роли, за да редактирате тези разрешения
cs: K úpravě těchto oprávnění potřebuješ Spravovat role
da: Du skal have rettigheden Administrer roller for at redigere disse tilladelser
de: Du brauchst „Rollen verwalten“, um diese Berechtigungen zu bearbeiten.
el: Χρειάζεσαι το δικαίωμα Διαχείρισης Ρόλων για να επεξεργαστείς αυτές τις άδειες
es_es: Necesitas Gestionar roles para editar estos permisos
fi: Tarvitset Roolien hallinnan muokataksesi näitä oikeuksia
fr: Tu dois avoir la permission Gérer les rôles pour modifier ces autorisations
he: אתה צריך הרשאת ניהול תפקידים כדי לערוך את ההרשאות האלה
hi: इन अनुमतियों को संपादित करने के लिए तुम्हें भूमिकाएं प्रबंधित करने का अधिकार चाहिए
hr: Trebate Upravljanje ulogama za uređivanje ovih dopuštenja
hu: A Szerepek kezelése jogosultság szükséges ezen engedélyek szerkesztéséhez
it: Servono i permessi Gestisci ruoli per modificare questi permessi
ja: これらの権限を編集するにはロール管理権限が必要です
ko: 이 권한을 수정하려면 역할 관리 권한이 필요합니다
lt: Jums reikia teisės Tvarkyti vaidmenis, kad galėtumėte redaguoti šias teises
nl: Je hebt Rollen beheren nodig om deze permissies te bewerken
no: Du trenger Tillat å administrere roller for å redigere disse tillatelsene
pl: Potrzebujesz uprawnienia Zarządzaj rolami, aby edytować te uprawnienia
pt_br: Você precisa de Gerenciar Cargos para editar estas permissões
ro: Ai nevoie de Permisiunea Gestionare roluri pentru a modifica aceste permisiuni
ru: Тебе нужны права Управлять ролями, чтобы редактировать эти разрешения
sv_se: Du behöver behörigheten Hantera roller för att redigera dessa behörigheter
th: คุณต้องมีสิทธิ์จัดการบทบาทเพื่อแก้ไขสิทธิ์เหล่านี้
tr: Bu izinleri düzenlemek için Rolleri Yönetme iznine ihtiyacın var
uk: Потрібен доступ «Керування ролями», щоб редагувати ці дозволи
vi: Bạn cần quyền Quản lý Vai trò để chỉnh quyền này
zh_cn: 您需要管理角色权限才能编辑这些权限
zh_tw: 您需要「管理身分組」權限才能編輯這些權限

source: You need the Manage Webhooks permission to view and edit webhooks for this channel.
ar: تحتاج إلى إذن إدارة Webhooks لعرض وتعديل Webhooks لهذه القناة.
bg: Трябва да имате разрешение за Управление на уебхукове, за да виждате и редактирате уебхукове за този канал.
cs: K zobrazení a úpravě webhooků tohoto kanálu potřebuješ oprávnění Spravovat webhooky.
da: Du skal have rettigheden Administrer webhooks for at se og redigere webhooks for denne kanal.
de: Du brauchst die Berechtigung „Webhooks verwalten“, um die Webhooks dieses Kanals anzusehen und zu bearbeiten.
el: Χρειάζεσαι το δικαίωμα Διαχείρισης Webhooks για να δεις και να επεξεργαστείς τα webhooks αυτού του καναλιού.
es_es: Necesitas el permiso Gestionar webhooks para ver y editar los webhooks de este canal.
fi: Tarvitset Webhookien hallinnan oikeuden nähdäksesi ja muokataksesi webhookeja tässä kanavassa.
fr: Tu dois avoir la permission Gérer les webhooks pour voir et modifier ceux de ce salon.
he: אתה צריך את הרשאת ניהול Webhook כדי לצפות ולערוך webhook עבור ערוץ זה.
hi: इस चैनल के वेबहुक देखने और संपादित करने के लिए तुम्हें वेबहुक प्रबंधित करने की अनुमति चाहिए।
hr: Trebate dopuštenje Upravljanje webhookovima za pregled i uređivanje webhookova za ovaj kanal.
hu: A Webhookok kezelése jogosultság szükséges ennek a csatornának a webhookjainak megtekintéséhez és szerkesztéséhez.
it: Serve il permesso Gestisci webhook per visualizzare e modificare i webhook di questo canale.
ja: このチャンネルのWebhookを表示および編集するには、Webhook管理権限が必要です。
ko: 이 채널의 웹후크를 보고 편집하려면 웹후크 관리 권한이 필요합니다.
lt: Jums reikia teisės Tvarkyti webhooks, kad galėtumėte peržiūrėti ir redaguoti webhooks šiam kanalui.
nl: Je hebt de Webhooks beheren-permissie nodig om webhooks voor dit kanaal te bekijken en bewerken.
no: Du trenger tillatelsen for å administrere webhooks for å se og redigere webhooks for denne kanalen.
pl: Potrzebujesz uprawnienia Zarządzaj webhookami, aby przeglądać i edytować webhooki tego kanału.
pt_br: Você precisa da permissão Gerenciar Webhooks para ver e editar webhooks deste canal.
ro: Ai nevoie de permisiunea Gestionare webhook-uri pentru a vedea și modifica webhook-urile din acest canal.
ru: Тебе нужно разрешение Управлять вебхуками, чтобы просматривать и редактировать вебхуки для этого канала.
sv_se: Du behöver behörigheten Hantera webhooks för att se och redigera webhooks för denna kanal.
th: คุณต้องมีสิทธิ์จัดการเว็บฮุคเพื่อดูและแก้ไขเว็บฮุคของแชนแนลนี้
tr: Bu kanal için webhook'ları görüntülemek ve düzenlemek için Webhook'ları Yönetme iznine ihtiyacın var.
uk: Потрібен дозвіл «Керування вебхуками», щоб переглядати та редагувати вебхуки цього каналу.
vi: Bạn cần quyền Quản lý Webhook để xem và chỉnh webhook của kênh này.
zh_cn: 您需要管理Webhook权限才能查看和编辑此频道的Webhook。
zh_tw: 您需要「管理 Webhook」權限才能查看及編輯此頻道的 Webhook。

source: You need the Manage Webhooks permission to view and edit webhooks for this community.
ar: تحتاج إلى إذن إدارة Webhooks لعرض وتعديل Webhooks لهذا المجتمع.
bg: Трябва да имате разрешение за Управление на уебхукове, за да виждате и редактирате уебхукове за тази общност.
cs: K zobrazení a úpravě webhooků této komunity potřebuješ oprávnění Spravovat webhooky.
da: Du skal have rettigheden Administrer webhooks for at se og redigere webhooks for dette fællesskab.
de: Du brauchst die Berechtigung „Webhooks verwalten“, um die Webhooks dieser Community anzusehen und zu bearbeiten.
el: Χρειάζεσαι το δικαίωμα Διαχείρισης Webhooks για να δεις και να επεξεργαστείς τα webhooks αυτής της κοινότητας.
es_es: Necesitas el permiso Gestionar webhooks para ver y editar los webhooks de esta comunidad.
fi: Tarvitset Webhookien hallinnan oikeuden nähdäksesi ja muokataksesi webhookeja tässä yhteisössä.
fr: Tu dois avoir la permission Gérer les webhooks pour voir et modifier ceux de cette communauté.
he: אתה צריך את הרשאת ניהול Webhook כדי לצפות ולערוך webhook עבור קהילה זו.
hi: इस कम्युनिटी के वेबहुक देखने और संपादित करने के लिए तुम्हें वेबहुक प्रबंधित करने की अनुमति चाहिए।
hr: Trebate dopuštenje Upravljanje webhookovima za pregled i uređivanje webhookova za ovu zajednicu.
hu: A Webhookok kezelése jogosultság szükséges ennek a közösségnek a webhookjainak megtekintéséhez és szerkesztéséhez.
it: Serve il permesso Gestisci webhook per visualizzare e modificare i webhook di questa community.
ja: このコミュニティのWebhookを表示および編集するには、Webhook管理権限が必要です。
ko: 이 커뮤니티의 웹후크를 보고 편집하려면 웹후크 관리 권한이 필요합니다.
lt: Jums reikia teisės Tvarkyti webhooks, kad galėtumėte peržiūrėti ir redaguoti webhooks šiai bendruomenei.
nl: Je hebt de Webhooks beheren-permissie nodig om webhooks voor deze community te bekijken en bewerken.
no: Du trenger tillatelsen for å administrere webhooks for å se og redigere webhooks for dette fellesskapet.
pl: Potrzebujesz uprawnienia Zarządzaj webhookami, aby przeglądać i edytować webhooki tej społeczności.
pt_br: Você precisa da permissão Gerenciar Webhooks para ver e editar webhooks desta comunidade.
ro: Ai nevoie de permisiunea Gestionare webhook-uri pentru a vedea și modifica webhook-urile acestei comunități.
ru: Тебе нужно разрешение Управлять вебхуками, чтобы просматривать и редактировать вебхуки этого сообщества.
sv_se: Du behöver behörigheten Hantera webhooks för att se och redigera webhooks för denna community.
th: คุณต้องมีสิทธิ์จัดการเว็บฮุคเพื่อดูและแก้ไขเว็บฮุคของชุมชนนี้
tr: Bu topluluk için webhook'ları görüntülemek ve düzenlemek için Webhook'ları Yönetme iznine ihtiyacın var.
uk: Потрібен дозвіл «Керування вебхуками», щоб переглядати та редагувати вебхуки цієї спільноти.
vi: Bạn cần quyền Quản lý Webhook để xem và chỉnh webhook của cộng đồng này.
zh_cn: 您需要管理Webhook权限才能查看和编辑此社区的Webhook。
zh_tw: 您需要「管理 Webhook」權限才能查看及編輯此社群的 Webhook。

source: You need to add a phone number to send messages in this community.
ar: تحتاج إلى إضافة رقم هاتف لإرسال الرسائل في هذا المجتمع.
bg: Трябва да добавите телефонен номер, за да изпращате съобщения в тази общност.
cs: Abys mohl(a) posílat zprávy v této komunitě, musíš přidat telefonní číslo.
da: Du skal tilføje et telefonnummer for at sende beskeder i dette fællesskab.
de: Du musst eine Telefonnummer hinzufügen, um in dieser Community Nachrichten zu senden.
el: Πρέπει να προσθέσεις έναν αριθμό τηλεφώνου για να στέλνεις μηνύματα σε αυτή την κοινότητα.
es_es: Necesitas añadir un número de teléfono para enviar mensajes en esta comunidad.
fi: Sinun on lisättävä puhelinnumero lähettääksesi viestejä tässä yhteisössä.
fr: Tu dois ajouter un numéro de téléphone pour envoyer des messages dans cette communauté.
he: עליך להוסיף מספר טלפון כדי לשלוח הודעות בקהילה זו.
hi: इस कम्युनिटी में संदेश भेजने के लिए तुम्हें एक फोन नंबर जोड़ना होगा।
hr: Morate dodati broj telefona da biste slali poruke u ovoj zajednici.
hu: Hozzá kell adnod egy telefonszámot az üzenetküldéshez ebben a közösségben.
it: Devi aggiungere un numero di telefono per inviare messaggi in questa community.
ja: このコミュニティでメッセージを送信するには、電話番号を追加する必要があります。
ko: 이 커뮤니티에서 메시지를 보내려면 전화번호를 추가해야 합니다.
lt: Turite pridėti telefono numerį, kad galėtumėte siųsti žinutes šioje bendruomenėje.
nl: Je moet een telefoonnummer toevoegen om berichten te sturen in deze community.
no: Du må legge til et telefonnummer for å sende meldinger i dette fellesskapet.
pl: Musisz dodać numer telefonu, aby wysyłać wiadomości w tej społeczności.
pt_br: Você precisa adicionar um número de telefone para enviar mensagens nesta comunidade.
ro: Trebuie să adaugi un număr de telefon pentru a trimite mesaje în această comunitate.
ru: Тебе нужно добавить номер телефона, чтобы отправлять сообщения в этом сообществе.
sv_se: Du måste lägga till ett telefonnummer för att skicka meddelanden i denna community.
th: คุณต้องเพิ่มหมายเลขโทรศัพท์เพื่อส่งข้อความในชุมชนนี้
tr: Bu toplulukta mesaj göndermek için bir telefon numarası eklemen gerekiyor.
uk: Тобі потрібно додати номер телефону, щоб надсилати повідомлення в цій спільноті.
vi: Bạn cần thêm số điện thoại để gửi tin nhắn trong cộng đồng này.
zh_cn: 您需要添加电话号码才能在此社区发送消息。
zh_tw: 您需要新增電話號碼才能在此社群發送訊息。

source: You need to claim your account to send direct messages.
ar: تحتاج إلى المطالبة بحسابك لإرسال الرسائل المباشرة.
bg: Трябва да активирате акаунта си, за да изпращате директни съобщения.
cs: Abys mohl(a) posílat soukromé zprávy, musíš si svůj účet převzít.
da: Du skal gøre krav på din konto for at sende direkte beskeder.
de: Du musst dein Konto beanspruchen, um Direktnachrichten zu senden.
el: Πρέπει να διεκδικήσεις τον λογαριασμό σου για να στέλνεις άμεσα μηνύματα.
es_es: Necesitas reclamar tu cuenta para enviar mensajes directos.
fi: Sinun on lunastettava tilisi lähettääksesi yksityisviestejä.
fr: Tu dois réclamer ton compte pour envoyer des messages directs.
he: עליך לאשר את חשבונך כדי לשלוח הודעות פרטיות.
hi: डायरेक्ट मैसेज भेजने के लिए तुम्हें अपना खाता क्लेम करना होगा।
hr: Morate preuzeti svoj račun da biste slali izravne poruke.
hu: Be kell jelentkezned a fiókodba a közvetlen üzenetküldéshez.
it: Devi rivendicare il tuo account per inviare messaggi diretti.
ja: ダイレクトメッセージを送信するには、アカウントを請求する必要があります。
ko: DM을 보내려면 계정을 등록해야 합니다.
lt: Turite pareikalauti savo paskyros, kad galėtumėte siųsti tiesiogines žinutes.
nl: Je moet je account claimen om directe berichten te sturen.
no: Du må gjøre krav på kontoen din for å sende direktemeldinger.
pl: Musisz przejąć konto, żeby wysyłać wiadomości prywatne.
pt_br: Você precisa reivindicar sua conta para enviar mensagens diretas.
ro: Trebuie să revendici contul pentru a trimite mesaje directe.
ru: Тебе нужно подтвердить аккаунт, чтобы отправлять личные сообщения.
sv_se: Du måste aktivera ditt konto för att skicka direktmeddelanden.
th: คุณต้องยืนยันบัญชีของคุณเพื่อส่งข้อความโดยตรง
tr: Doğrudan mesaj göndermek için hesabını talep etmen gerekiyor.
uk: Тобі потрібно активувати обліковий запис, щоб надсилати особисті повідомлення.
vi: Bạn cần xác nhận tài khoản để gửi tin nhắn trực tiếp.
zh_cn: 您需要认领账户才能发送私信。
zh_tw: 您需要認領帳號才能發送私訊。

source: You need to claim your account to send friend requests.
ar: تحتاج إلى المطالبة بحسابك لإرسال طلبات الصداقة.
bg: Трябва да активирате акаунта си, за да изпращате заявки за приятелство.
cs: Abys mohl(a) posílat žádosti o přátelství, musíš si svůj účet převzít.
da: Du skal gøre krav på din konto for at sende venneanmodninger.
de: Du musst dein Konto beanspruchen, um Freundschaftsanfragen zu senden.
el: Πρέπει να διεκδικήσεις τον λογαριασμό σου για να στέλνεις αιτήματα φιλίας.
es_es: Necesitas reclamar tu cuenta para enviar solicitudes de amistad.
fi: Sinun on lunastettava tilisi lähettääksesi kaveripyyntöjä.
fr: Tu dois réclamer ton compte pour envoyer des demandes d'amitié.
he: עליך לאשר את חשבונך כדי לשלוח בקשות חברות.
hi: दोस्त अनुरोध भेजने के लिए तुम्हें अपना खाता क्लेम करना होगा।
hr: Morate preuzeti svoj račun da biste slali zahtjeve za prijateljstvo.
hu: Be kell jelentkezned a fiókodba a barátkérelmek küldéséhez.
it: Devi rivendicare il tuo account per inviare richieste di amicizia.
ja: フレンドリクエストを送信するには、アカウントを請求する必要があります。
ko: 친구 요청을 보내려면 계정을 등록해야 합니다.
lt: Turite pareikalauti savo paskyros, kad galėtumėte siųsti draugų užklausas.
nl: Je moet je account claimen om vriendschapsverzoeken te sturen.
no: Du må gjøre krav på kontoen din for å sende venneforespørsler.
pl: Musisz przejąć konto, żeby wysyłać prośby o przyjaźń.
pt_br: Você precisa reivindicar sua conta para enviar solicitações de amizade.
ro: Trebuie să revendici contul pentru a trimite cereri de prietenie.
ru: Тебе нужно подтвердить аккаунт, чтобы отправлять запросы в друзья.
sv_se: Du måste aktivera ditt konto för att skicka vänförfrågningar.
th: คุณต้องยืนยันบัญชีของคุณเพื่อส่งคำขอเป็นเพื่อน
tr: Arkadaşlık isteği göndermek için hesabını talep etmen gerekiyor.
uk: Тобі потрібно активувати обліковий запис, щоб надсилати запити в друзі.
vi: Bạn cần xác nhận tài khoản để gửi lời mời kết bạn.
zh_cn: 您需要认领账户才能发送好友请求。
zh_tw: 您需要認領帳號才能發送好友邀請。

source: You need to claim your account to send messages in this community.
ar: تحتاج إلى المطالبة بحسابك لإرسال الرسائل في هذا المجتمع.
bg: Трябва да активирате акаунта си, за да изпращате съобщения в тази общност.
cs: Abys mohl(a) posílat zprávy v této komunitě, musíš si svůj účet převzít.
da: Du skal gøre krav på din konto for at sende beskeder i dette fællesskab.
de: Du musst dein Konto beanspruchen, um in dieser Community Nachrichten zu senden.
el: Πρέπει να διεκδικήσεις τον λογαριασμό σου για να στέλνεις μηνύματα σε αυτή την κοινότητα.
es_es: Necesitas reclamar tu cuenta para enviar mensajes en esta comunidad.
fi: Sinun on lunastettava tilisi lähettääksesi viestejä tässä yhteisössä.
fr: Tu dois réclamer ton compte pour envoyer des messages dans cette communauté.
he: עליך לאשר את חשבונך כדי לשלוח הודעות בקהילה זו.
hi: इस कम्युनिटी में संदेश भेजने के लिए तुम्हें अपना खाता क्लेम करना होगा।
hr: Morate preuzeti svoj račun da biste slali poruke u ovoj zajednici.
hu: Be kell jelentkezned a fiókodba az üzenetküldéshez ebben a közösségben.
it: Devi rivendicare il tuo account per inviare messaggi in questa community.
ja: このコミュニティでメッセージを送信するには、アカウントを請求する必要があります。
ko: 이 커뮤니티에서 메시지를 보내려면 계정을 등록해야 합니다.
lt: Turite pareikalauti savo paskyros, kad galėtumėte siųsti žinutes šioje bendruomenėje.
nl: Je moet je account claimen om berichten te sturen in deze community.
no: Du må gjøre krav på kontoen din for å sende meldinger i dette fellesskapet.
pl: Musisz przejąć konto, żeby wysyłać wiadomości w tej społeczności.
pt_br: Você precisa reivindicar sua conta para enviar mensagens nesta comunidade.
ro: Trebuie să revendici contul pentru a trimite mesaje în această comunitate.
ru: Тебе нужно подтвердить аккаунт, чтобы отправлять сообщения в этом сообществе.
sv_se: Du måste aktivera ditt konto för att skicka meddelanden i denna community.
th: คุณต้องยืนยันบัญชีของคุณเพื่อส่งข้อความในชุมชนนี้
tr: Bu toplulukta mesaj göndermek için hesabını talep etmen gerekiyor.
uk: Тобі потрібно активувати обліковий запис, щоб надсилати повідомлення в цій спільноті.
vi: Bạn cần xác nhận tài khoản để gửi tin nhắn trong cộng đồng này.
zh_cn: 您需要认领账户才能在此社区发送消息。
zh_tw: 您需要認領帳號才能在此社群發送訊息。

source: You need to verify your email to send messages in this community.
ar: تحتاج إلى التحقق من بريدك الإلكتروني لإرسال الرسائل في هذا المجتمع.
bg: Трябва да потвърдите имейла си, за да изпращате съобщения в тази общност.
cs: Abys mohl(a) posílat zprávy v této komunitě, musíš ověřit svůj e-mail.
da: Du skal bekræfte din e-mail for at sende beskeder i dette fællesskab.
de: Du musst deine E-Mail verifizieren, um in dieser Community Nachrichten zu senden.
el: Πρέπει να επαληθεύσεις το email σου για να στέλνεις μηνύματα σε αυτή την κοινότητα.
es_es: Necesitas verificar tu correo electrónico para enviar mensajes en esta comunidad.
fi: Sinun on vahvistettava sähköpostiosoitteesi lähettääksesi viestejä tässä yhteisössä.
fr: Tu dois vérifier ton e-mail pour envoyer des messages dans cette communauté.
he: עליך לאמת את הדוא"ל שלך כדי לשלוח הודעות בקהילה זו.
hi: इस कम्युनिटी में संदेश भेजने के लिए तुम्हें अपना ईमेल सत्यापित करना होगा।
hr: Morate potvrditi svoj e-mail da biste slali poruke u ovoj zajednici.
hu: Ellenőrizned kell az e-mail címed az üzenetküldéshez ebben a közösségben.
it: Devi verificare la tua email per inviare messaggi in questa community.
ja: このコミュニティでメッセージを送信するには、メールアドレスを確認する必要があります。
ko: 이 커뮤니티에서 메시지를 보내려면 이메일을 인증해야 합니다.
lt: Turite patvirtinti savo el. paštą, kad galėtumėte siųsti žinutes šioje bendruomenėje.
nl: Je moet je e-mailadres verifiëren om berichten te sturen in deze community.
no: Du må verifisere e-posten din for å sende meldinger i dette fellesskapet.
pl: Musisz potwierdzić adres e-mail, żeby wysyłać wiadomości w tej społeczności.
pt_br: Você precisa verificar seu e-mail para enviar mensagens nesta comunidade.
ro: Trebuie să îți verifici emailul pentru a trimite mesaje în această comunitate.
ru: Тебе нужно подтвердить почту, чтобы отправлять сообщения в этом сообществе.
sv_se: Du måste verifiera din e-post för att skicka meddelanden i denna community.
th: คุณต้องยืนยันอีเมลเพื่อส่งข้อความในชุมชนนี้
tr: Bu toplulukta mesaj göndermek için e-posta adresini doğrulaman gerekiyor.
uk: Тобі потрібно підтвердити електронну пошту, щоб надсилати повідомлення в цій спільноті.
vi: Bạn cần xác minh email để gửi tin nhắn trong cộng đồng này.
zh_cn: 您需要验证电子邮件才能在此社区发送消息。
zh_tw: 您需要驗證電子郵件才能在此社群發送訊息。

source: You will be taken to <0><1>{redirectHostname}</1></0> after authorizing.
ar: سيتم نقلك إلى <0><1>{redirectHostname}</1></0> بعد التصريح.
bg: Ще бъдете пренасочени към <0><1>{redirectHostname}</1></0> след упълномощаването.
cs: Po autorizaci budeš přesměrován(a) na <0><1>{redirectHostname}</1></0>.
da: Du bliver sendt til <0><1>{redirectHostname}</1></0> efter godkendelsen.
de: Du wirst nach der Autorisierung zu <0><1>{redirectHostname}</1></0> weitergeleitet.
el: Θα μεταφερθείς στο <0><1>{redirectHostname}</1></0> μετά την εξουσιοδότηση.
es_es: Serás llevado a <0><1>{redirectHostname}</1></0> después de autorizar.
fi: Sinut siirretään kohteeseen <0><1>{redirectHostname}</1></0> hyväksynnän jälkeen.
fr: Tu seras redirigé vers <0><1>{redirectHostname}</1></0> après autorisation.
he: לאחר האישור תועבר ל-<0><1>{redirectHostname}</1></0>.
hi: अधिकृत करने के बाद तुम्हें <0><1>{redirectHostname}</1></0> पर ले जाया जाएगा।
hr: Bit ćete preusmjereni na <0><1>{redirectHostname}</1></0> nakon ovlaštenja.
hu: Az engedélyezés után a(z) <0><1>{redirectHostname}</1></0> oldalra kerülsz.
it: Verrai portato su <0><1>{redirectHostname}</1></0> dopo l'autorizzazione.
ja: 承認後、<0><1>{redirectHostname}</1></0>に移動します。
ko: 승인 후 <0><1>{redirectHostname}</1></0>로 이동합니다.
lt: Po autorizavimo būsite nukreipti į <0><1>{redirectHostname}</1></0>.
nl: Je wordt na autorisatie naar <0><1>{redirectHostname}</1></0> gebracht.
no: Du vil bli sendt til <0><1>{redirectHostname}</1></0> etter autorisering.
pl: Po autoryzacji zostaniesz przekierowany na <0><1>{redirectHostname}</1></0>.
pt_br: Você será levado para <0><1>{redirectHostname}</1></0> após autorizar.
ro: Vei fi dus la <0><1>{redirectHostname}</1></0> după autorizare.
ru: После авторизации тебя перенаправят на <0><1>{redirectHostname}</1></0>.
sv_se: Du kommer att tas till <0><1>{redirectHostname}</1></0> efter att du har godkänt.
th: หลังจากอนุญาตแล้วจะพาคุณไปที่ <0><1>{redirectHostname}</1></0>
tr: Yetkilendirdikten sonra <0><1>{redirectHostname}</1></0> adresine yönlendirileceksin.
uk: Після авторизації тебе перенаправлять на <0><1>{redirectHostname}</1></0>.
vi: Bạn sẽ được đưa đến <0><1>{redirectHostname}</1></0> sau khi cấp quyền.
zh_cn: 授权后，您将被重定向至<0><1>{redirectHostname}</1></0>。
zh_tw: 授權後將帶您前往 <0><1>{redirectHostname}</1></0>。
