Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Click to open the color picker and choose a new color.
ar: انقر لفتح منتقي الألوان واختيار لون جديد.
bg: Щракнете, за да отворите цветния изборник и да изберете нов цвят.
cs: Klikni pro otevření výběru barev a zvol novou barvu.
da: Klik for at åbne farvevælgeren og vælge en ny farve.
de: Klicke, um den Farbwähler zu öffnen und eine neue Farbe zu wählen.
el: Κάντε κλικ για να ανοίξετε τον επιλογέα χρωμάτων και να διαλέξετε νέο χρώμα.
es_es: Haz clic para abrir el selector de color y elegir un nuevo color.
fi: Napsauta avataksesi värivalitsimen ja valitaksesi uuden värin.
fr: Clique pour ouvrir le sélecteur de couleurs et choisir une nouvelle couleur.
he: לחץ כדי לפתוח את בורר הצבעים ולבחור צבע חדש.
hi: कलर पिकर खोलने और नया रंग चुनने के लिए क्लिक करें।
hr: Klikni da otvoriš birač boja i odabereš novu boju.
hu: Kattints a színválasztó megnyitásához és egy új szín kiválasztásához.
it: Clicca per aprire il selettore di colori e scegliere un nuovo colore.
ja: クリックしてカラーピッカーを開き、新しい色を選択します。
ko: 색상 선택기 열어 새로운 색 선택하려면 클릭
lt: Spustelėkite, kad atidarytumėte spalvų parinkiklį ir pasirinktumėte naują spalvą.
nl: Klik om de kleurkiezer te openen en een nieuwe kleur te kiezen.
no: Klikk for å åpne fargevelgeren og velge en ny farge.
pl: Kliknij, aby otworzyć wybór koloru i wybrać nowy.
pt_br: Clique para abrir o seletor de cores e escolher uma nova cor.
ro: Apasă pentru a deschide selectorul de culoare și a alege o nouă culoare.
ru: Нажми, чтобы открыть палитру и выбрать новый цвет.
sv_se: Klicka för att öppna färgväljaren och välja en ny färg.
th: คลิกเพื่อเปิดตัวเลือกสีและเลือกสีใหม่
tr: Renk seçiciyi açmak ve yeni bir renk seçmek için tıkla.
uk: Натисніть, щоб відкрити вибір кольору та обрати новий колір.
vi: Nhấn để mở bộ chọn màu và chọn màu mới.
zh_cn: 点击打开颜色选择器并选择新颜色。
zh_tw: 點擊以開啟顏色選擇器並挑選新顏色。

source: Click to open the dropdown menu and select different options.
ar: انقر لفتح القائمة المنسدلة واختيار خيارات مختلفة.
bg: Щракнете, за да отворите падащото меню и изберете различни опции.
cs: Klikni pro otevření rozevíracího menu a vyber jinou možnost.
da: Klik for at åbne dropdown-menuen og vælge forskellige muligheder.
de: Klicke, um das Dropdown-Menü zu öffnen und andere Optionen auszuwählen.
el: Κάντε κλικ για να ανοίξετε το μενού επιλογών και να επιλέξετε διαφορετικές επιλογές.
es_es: Haz clic para abrir el menú desplegable y seleccionar diferentes opciones.
fi: Napsauta avataksesi pudotusvalikon ja valitaksesi erilaisia vaihtoehtoja.
fr: Clique pour ouvrir le menu déroulant et choisir différentes options.
he: לחץ כדי לפתוח את תפריט הבחירה ולבחור אפשרויות שונות.
hi: ड्रॉपडाउन मेनू खोलने और अलग विकल्प चुनने के लिए क्लिक करें।
hr: Klikni da otvoriš padajući izbornik i odabereš različite opcije.
hu: Kattints a legördülő menü megnyitásához és különböző lehetőségek kiválasztásához.
it: Clicca per aprire il menu a discesa e selezionare opzioni diverse.
ja: クリックしてドロップダウンメニューを開き、異なるオプションを選択します。
ko: 드롭다운 메뉴 열어 다른 옵션 선택하려면 클릭
lt: Spustelėkite, kad atidarytumėte išskleidžiamąjį meniu ir pasirinktumėte skirtingas parinktis.
nl: Klik om het dropdownmenu te openen en verschillende opties te selecteren.
no: Klikk for å åpne nedtrekksmenyen og velge ulike alternativer.
pl: Kliknij, aby otworzyć menu rozwijane i wybrać inną opcję.
pt_br: Clique para abrir o menu suspenso e selecionar opções diferentes.
ro: Apasă pentru a deschide meniul derulant și a selecta alte opțiuni.
ru: Нажми, чтобы открыть выпадающее меню и выбрать другой вариант.
sv_se: Klicka för att öppna rullgardinsmenyn och välja olika alternativ.
th: คลิกเพื่อเปิดเมนูแบบเลื่อนลงแล้วเลือกตัวเลือกอื่น
tr: Açılır menüyü açmak ve farklı seçenekleri seçmek için tıkla.
uk: Натисніть, щоб відкрити випадаюче меню й обрати інші варіанти.
vi: Nhấn để mở menu thả xuống và chọn các tùy chọn khác nhau.
zh_cn: 点击打开下拉菜单并选择不同选项。
zh_tw: 點擊以開啟下拉選單並選擇其他選項。

source: Click to react
ar: انقر للتفاعل
bg: Щракнете, за да реагирате
cs: Klikni pro reakci
da: Klik for at reagere
de: Klicke zum Reagieren
el: Κάντε κλικ για αντίδραση
es_es: Haz clic para reaccionar
fi: Napsauta reagoidaksesi
fr: Clique pour réagir
he: לחץ להגיב
hi: प्रतिक्रिया देने के लिए क्लिक करें
hr: Klikni za reakciju
hu: Kattints a reakcióhoz
it: Clicca per reagire
ja: クリックしてリアクション
ko: 반응하려면 클릭
lt: Spustelėkite, kad reaguotumėte
nl: Klik om te reageren
no: Klikk for å reagere
pl: Kliknij, aby zareagować
pt_br: Clique para reagir
ro: Apasă pentru a reacționa
ru: Нажми, чтобы отреагировать
sv_se: Klicka för att reagera
th: คลิกเพื่อตอบสนอง
tr: Tepki vermek için tıkla
uk: Натисніть, щоб відреагувати
vi: Nhấn để phản ứng
zh_cn: 点击添加反应
zh_tw: 點擊以回應

source: Click to record
ar: انقر للتسجيل
bg: Щракнете, за да записвате
cs: Klikni pro nahrávání
da: Klik for at optage
de: Klicke zum Aufnehmen
el: Κάντε κλικ για εγγραφή
es_es: Haz clic para grabar
fi: Napsauta tallentaaksesi
fr: Clique pour enregistrer
he: לחץ כדי להקליט
hi: रिकॉर्ड करने के लिए क्लिक करें
hr: Klikni za snimanje
hu: Kattints a felvételhez
it: Clicca per registrare
ja: クリックして録音
ko: 녹음하려면 클릭
lt: Spustelėkite, kad įrašytumėte
nl: Klik om op te nemen
no: Klikk for å ta opp
pl: Kliknij, aby nagrać
pt_br: Clique para gravar
ro: Apasă pentru a înregistra
ru: Нажми, чтобы записать
sv_se: Klicka för att spela in
th: คลิกเพื่อบันทึก
tr: Kaydetmek için tıkla
uk: Натисніть, щоб записати
vi: Nhấn để ghi âm
zh_cn: 点击录制
zh_tw: 點擊以錄製

source: Click to record a new shortcut, or press Escape to cancel.
ar: انقر لتسجيل اختصار جديد، أو اضغط Escape للإلغاء.
bg: Щракнете, за да регистрирате нов клавишен пряк път, или натиснете Escape, за да отмените.
cs: Klikni pro nahrání nové zkratky nebo stiskni Esc pro zrušení.
da: Klik for at optage en ny genvej, eller tryk på Escape for at annullere.
de: Klicke, um eine neue Tastenkombination aufzunehmen, oder drücke Escape zum Abbrechen.
el: Κάντε κλικ για να καταγράψετε μια νέα συντόμευση ή πατήστε Escape για ακύρωση.
es_es: Haz clic para grabar un nuevo atajo, o pulsa Escape para cancelar.
fi: Napsauta tallentaaksesi uuden pikanäppäimen tai paina Escape peruuttaaksesi.
fr: Clique pour enregistrer un nouveau raccourci ou appuie sur Échap pour annuler.
he: לחץ כדי להקליט קיצור דרך חדש, או הקש Escape לביטול.
hi: नया शॉर्टकट रिकॉर्ड करने के लिए क्लिक करें, या रद्द करने के लिए Escape दबाएं।
hr: Klikni za snimanje novog prečaca ili pritisni Escape za otkazivanje.
hu: Kattints egy új parancsikon felvételéhez, vagy nyomj Esc-et a megszakításhoz.
it: Clicca per registrare una nuova scorciatoia oppure premi Escape per annullare.
ja: クリックして新しいショートカットを録音、またはEscapeキーでキャンセルします。
ko: 새 단축키 녹음하려면 클릭하거나 Escape로 취소
lt: Spustelėkite, kad įrašytumėte naują sparčiąją nuorodą, arba paspauskite Escape, kad atšauktumėte.
nl: Klik om een nieuwe sneltoets op te nemen, of druk op Escape om te annuleren.
no: Klikk for å ta opp en ny snarvei, eller trykk Escape for å avbryte.
pl: Kliknij, aby nagrać nowy skrót, lub naciśnij Escape, by anulować.
pt_br: Clique para gravar um novo atalho ou pressione Escape para cancelar.
ro: Apasă pentru a înregistra o tastă rapidă nouă sau apasă Escape pentru a anula.
ru: Нажми, чтобы записать новый шорткат, или Escape — отменить.
sv_se: Klicka för att spela in en ny genväg, eller tryck på Escape för att avbryta.
th: คลิกเพื่อบันทึกทางลัดใหม่ หรือกด Escape เพื่อยกเลิก
tr: Yeni bir kısayol kaydetmek için tıkla veya iptal etmek için Escape'e bas.
uk: Натисніть, щоб записати нову комбінацію, або натисніть Escape, щоб скасувати.
vi: Nhấn để ghi lại phím tắt mới, hoặc nhấn Escape để huỷ.
zh_cn: 点击录制新快捷键，或按Escape取消。
zh_tw: 點擊以錄製新快捷鍵，或按 Esc 取消。

source: Click to reload and update
ar: انقر لإعادة التحميل والتحديث
bg: Щракнете, за да презаредите и актуализирате
cs: Klikni pro obnovení a aktualizaci
da: Klik for at genindlæse og opdatere
de: Klicke zum Neuladen und Aktualisieren
el: Κάντε κλικ για επαναφόρτωση και ενημέρωση
es_es: Haz clic para recargar y actualizar
fi: Napsauta lataaksesi uudelleen ja päivittääksesi
fr: Clique pour recharger et mettre à jour
he: לחץ לטעינה מחדש ולעדכון
hi: रीलोड और अपडेट करने के लिए क्लिक करें
hr: Klikni za ponovno učitavanje i ažuriranje
hu: Kattints az újratöltéshez és frissítéshez
it: Clicca per ricaricare e aggiornare
ja: クリックして再読み込みとアップデート
ko: 다시 로드하고 업데이트하려면 클릭
lt: Spustelėkite, kad perkrautumėte ir atnaujintumėte
nl: Klik om te herladen en bij te werken
no: Klikk for å laste inn på nytt og oppdatere
pl: Kliknij, aby przeładować i zaktualizować
pt_br: Clique para recarregar e atualizar
ro: Apasă pentru a reîncărca și actualiza
ru: Нажми, чтобы перезагрузить и обновить
sv_se: Klicka för att ladda om och uppdatera
th: คลิกเพื่อรีโหลดและอัปเดต
tr: Yeniden yüklemek ve güncellemek için tıkla
uk: Натисніть, щоб перезавантажити та оновити
vi: Nhấn để tải lại và cập nhật
zh_cn: 点击重新加载并更新
zh_tw: 點擊以重新載入並更新

source: Click to reload and update ({version})
ar: انقر لإعادة التحميل والتحديث ({version})
bg: Щракнете, за да презаредите и актуализирате ({version})
cs: Klikni pro obnovení a aktualizaci ({version})
da: Klik for at genindlæse og opdatere ({version})
de: Klicke zum Neuladen und Aktualisieren ({version})
el: Κάντε κλικ για επαναφόρτωση και ενημέρωση ({version})
es_es: Haz clic para recargar y actualizar ({version})
fi: Napsauta lataaksesi uudelleen ja päivittääksesi ({version})
fr: Clique pour recharger et mettre à jour ({version})
he: לחץ לטעינה מחדש ולעדכון ({version})
hi: रीलोड और अपडेट ({version}) करने के लिए क्लिक करें
hr: Klikni za ponovno učitavanje i ažuriranje ({version})
hu: Kattints az újratöltéshez és frissítéshez ({version})
it: Clicca per ricaricare e aggiornare ({version})
ja: クリックして再読み込みとアップデート ({version})
ko: ({version}) 다시 로드하고 업데이트하려면 클릭
lt: Spustelėkite, kad perkrautumėte ir atnaujintumėte ({version})
nl: Klik om te herladen en bij te werken ({version})
no: Klikk for å laste inn på nytt og oppdatere ({version})
pl: Kliknij, aby przeładować i zaktualizować ({version})
pt_br: Clique para recarregar e atualizar ({version})
ro: Apasă pentru a reîncărca și actualiza ({version})
ru: Нажми, чтобы перезагрузить и обновить ({version})
sv_se: Klicka för att ladda om och uppdatera ({version})
th: คลิกเพื่อรีโหลดและอัปเดต ({version})
tr: Yeniden yüklemek ve güncellemek için tıkla ({version})
uk: Натисніть, щоб перезавантажити та оновити ({version})
vi: Nhấn để tải lại và cập nhật ({version})
zh_cn: 点击重新加载并更新（{version}）
zh_tw: 點擊以重新載入並更新（{version}）

source: Click to reveal spoiler
ar: انقر للكشف عن المحتوى المخفي
bg: Щракнете, за да разкриете спойлер
cs: Klikni pro odhalení spoileru
da: Klik for at afsløre spoiler
de: Klicke, um den Spoiler zu zeigen
el: Κάντε κλικ για να αποκαλύψετε spoiler
es_es: Haz clic para revelar el spoiler
fi: Napsauta paljastaaksesi spoilerin
fr: Clique pour révéler le spoiler
he: לחץ לחשיפת ספוילר
hi: स्पॉइलर दिखाने के लिए क्लिक करें
hr: Klikni da otkriješ spojler
hu: Kattints a spoiler felfedéséhez
it: Clicca per rivelare lo spoiler
ja: クリックしてネタバレを表示
ko: 스포일러 보기 위해 클릭
lt: Spustelėkite, kad atskleistumėte spoileryje esantį turinį
nl: Klik om spoiler te onthullen
no: Klikk for å avsløre spoiler
pl: Kliknij, aby odsłonić spoiler
pt_br: Clique para revelar spoiler
ro: Apasă pentru a dezvălui spoilerul
ru: Нажми, чтобы открыть спойлер
sv_se: Klicka för att avslöja spoiler
th: คลิกเพื่อเปิดเผยสปอยล์
tr: Spoiler'ı göstermek için tıkla
uk: Натисніть, щоб показати спойлер
vi: Nhấn để tiết lộ spoiler
zh_cn: 点击显示剧透
zh_tw: 點擊以顯示雷射字

source: Click to view all reactions
ar: انقر لعرض جميع التفاعلات
bg: Щракнете, за да видите всички реакции
cs: Klikni pro zobrazení všech reakcí
da: Klik for at se alle reaktioner
de: Klicke, um alle Reaktionen zu sehen
el: Κάντε κλικ για να δείτε όλες τις αντιδράσεις
es_es: Haz clic para ver todas las reacciones
fi: Napsauta nähdäksesi kaikki reaktiot
fr: Clique pour voir toutes les réactions
he: לחץ כדי להציג את כל התגובות
hi: सभी प्रतिक्रियाएँ देखने के लिए क्लिक करें
hr: Klikni da vidiš sve reakcije
hu: Kattints az összes reakció megtekintéséhez
it: Clicca per vedere tutte le reazioni
ja: クリックしてすべてのリアクションを表示
ko: 모든 반응 보기 위해 클릭
lt: Spustelėkite, kad peržiūrėtumėte visas reakcijas
nl: Klik om alle reacties te bekijken
no: Klikk for å se alle reaksjoner
pl: Kliknij, aby zobaczyć wszystkie reakcje
pt_br: Clique para ver todas as reações
ro: Apasă pentru a vedea toate reacțiile
ru: Нажми, чтобы увидеть все реакции
sv_se: Klicka för att visa alla reaktioner
th: คลิกเพื่อดูการตอบสนองทั้งหมด
tr: Tüm tepkileri görüntülemek için tıkla
uk: Натисніть, щоб переглянути всі реакції
vi: Nhấn để xem tất cả phản ứng
zh_cn: 点击查看所有反应
zh_tw: 點擊以查看所有回應

source: Client secret
ar: سر العميل
bg: Клиентски секрет
cs: Tajný klíč klienta
da: Klienthemmelighed
de: Client-Geheimnis
el: Μυστικό πελάτη
es_es: Secreto del cliente
fi: Asiakassalaisuus
fr: Secret client
he: סוד הלקוח
hi: क्लाइंट सीक्रेट
hr: Klijentski tajni ključ
hu: Kliens titok
it: Segreto client
ja: クライアントシークレット
ko: 클라이언트 비밀키
lt: Kliento slaptažodis
nl: Clientgeheim
no: Klienthemmelighet
pl: Sekret klienta
pt_br: Segredo do cliente
ro: Secret client
ru: Секрет клиента
sv_se: Klienthemlighet
th: รหัสลับไคลเอนต์
tr: İstemci sırrı
uk: Секрет клієнта
vi: Bí mật client
zh_cn: 客户端密钥
zh_tw: 用戶端密鑰

source: Client secret regenerated. Update any code that uses the old secret.
ar: تم إعادة توليد سر العميل. قم بتحديث أي كود يستخدم السر القديم.
bg: Клиентският секрет беше регенериран. Актуализирайте всеки код, който използва стария секрет.
cs: Tajný klíč klienta byl vygenerován znovu. Aktualizuj veškerý kód využívající starý klíč.
da: Klienthemmeligheden er regenereret. Opdater al kode, der bruger den gamle hemmelighed.
de: Client-Geheimnis neu generiert. Aktualisiere jeden Code, der das alte Geheimnis verwendet.
el: Το μυστικό πελάτη ξαναδημιουργήθηκε. Ενημερώστε οποιονδήποτε κώδικα χρησιμοποιεί το παλιό μυστικό.
es_es: Secreto del cliente regenerado. Actualiza cualquier código que use el secreto antiguo.
fi: Asiakassalaisuus on luotu uudelleen. Päivitä kaikki koodit, jotka käyttävät vanhaa salasanaa.
fr: Secret client régénéré. Mets à jour tout code utilisant l'ancien secret.
he: סוד הלקוח נוצר מחדש. עדכן כל קוד שמשתמש בסוד הישן.
hi: क्लाइंट सीक्रेट फिर से बनाया गया है। जो कोड पुराने सीक्रेट का उपयोग करते हैं, उन्हें अपडेट करें।
hr: Klijentski tajni ključ je obnovljen. Ažuriraj bilo koji kod koji koristi stari tajni ključ.
hu: Kliens titok újragenerálva. Frissítsd minden kódot, amely a régi titkot használta.
it: Segreto client rigenerato. Aggiorna ogni codice che usava il vecchio segreto.
ja: クライアントシークレットが再生成されました。古いシークレットを使用しているコードを更新してください。
ko: 클라이언트 비밀키 재생성됨. 이전 비밀키 사용 중인 코드 업데이트하세요.
lt: Kliento slaptažodis atkurtas. Atnaujinkite bet kurį kodą, naudojantį seną slaptažodį.
nl: Clientgeheim opnieuw gegenereerd. Werk alle code bij die het oude geheim gebruikt.
no: Klienthemmelighet er regenerert. Oppdater all kode som bruker den gamle hemmeligheten.
pl: Sekret klienta został wygenerowany ponownie. Zaktualizuj kod korzystający ze starego sekretu.
pt_br: Segredo do cliente regenerado. Atualize qualquer código que use o segredo antigo.
ro: Secretul clientului a fost regenerat. Actualizează orice cod care folosește secretul vechi.
ru: Секрет клиента обновлён. Обновите код, использующий старый секрет.
sv_se: Klienthemligheten har återskapats. Uppdatera all kod som använder den gamla hemligheten.
th: รหัสลับไคลเอนต์ได้รับการสร้างใหม่ ปรับปรุงโค้ดที่ใช้รหัสเก่า
tr: İstemci sırrı yeniden oluşturuldu. Eski sırrı kullanan tüm kodları güncelle.
uk: Секрет клієнта перегенеровано. Оновіть код, що використовує старий секрет.
vi: Bí mật client đã được tạo lại. Cập nhật mọi mã sử dụng bí mật cũ.
zh_cn: 客户端密钥已重新生成。请更新任何使用旧密钥的代码。
zh_tw: 用戶端密鑰已重新產生。請更新所有使用舊密鑰的程式碼。

source: Close
ar: إغلاق
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es_es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
lt: Uždaryti
nl: Sluiten
no: Lukk
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sv_se: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_tw: 關閉

source: close account
ar: إغلاق الحساب
bg: затвори акаунт
cs: uzavřít účet
da: luk konto
de: Konto schließen
el: κλείσιμο λογαριασμού
es_es: cerrar cuenta
fr: fermer le compte
he: סגור חשבון
hi: खाता बंद करें
hr: zatvori račun
hu: fiók bezárása
it: chiudi account
ko: 계정 닫기
lt: uždaryti paskyrą
no: lukk konto
pl: zamknij konto
pt_br: fechar conta
ro: închide contul
ru: закрыть аккаунт
sv_se: stäng konto
th: ปิดบัญชี
tr: hesabı kapat
uk: закрити рахунок
vi: đóng tài khoản
zh_cn: 关闭账户
zh_tw: 關閉帳戶

source: Close DM
ar: إغلاق الرسائل المباشرة
bg: Затвори личното съобщение
cs: Zavřít soukromou zprávu
da: Luk DM
de: Direktnachricht schließen
el: Κλείσιμο ΙΔ
es_es: Cerrar MD
fi: Sulje yksityisviesti
fr: Fermer le MP
he: סגור הודעה פרטית
hi: डीएम बंद करें
hr: Zatvori DM
hu: DM bezárása
it: Chiudi DM
ja: DMを閉じる
ko: DM 닫기
lt: Uždaryti DM
nl: DM sluiten
no: Lukk DM
pl: Zamknij wiadomość prywatną
pt_br: Fechar DM
ro: Închide mesajul direct
ru: Закрыть ЛС
sv_se: Stäng DM
th: ปิดข้อความส่วนตัว
tr: DM'yi Kapat
uk: Закрити приватний чат
vi: Đóng tin nhắn riêng
zh_cn: 关闭私信
zh_tw: 關閉私訊

source: Close modal
ar: إغلاق النافذة المنبثقة
bg: Затвори прозореца
cs: Zavřít okno
da: Luk modal
de: Modal schließen
el: Κλείσιμο παραθύρου
es_es: Cerrar ventana
fi: Sulje modaali
fr: Fermer la fenêtre
he: סגור חלון
hi: मोडल बंद करें
hr: Zatvori modalni prozor
hu: Modális ablak bezárása
it: Chiudi finestra modale
ja: モーダルを閉じる
ko: 모달 닫기
lt: Uždaryti
nl: Modal sluiten
no: Lukk modalvindu
pl: Zamknij okno modalne
pt_br: Fechar modal
ro: Închide modalul
ru: Закрыть окно
sv_se: Stäng modal
th: ปิดหน้าต่างป๊อปอัป
tr: Pencereyi kapat
uk: Закрити вікно
vi: Đóng hộp thoại
zh_cn: 关闭弹窗
zh_tw: 關閉視窗

source: Close popout
ar: إغلاق النافذة المنبثقة
bg: Затвори изскачащия прозорец
cs: Zavřít vyskakovací okno
da: Luk popout
de: Popout schließen
el: Κλείσιμο αναδυόμενου παραθύρου
es_es: Cerrar ventana emergente
fr: Fermer le popout
he: סגור פופ-אוט
hi: पॉपआउट बंद करें
hr: Zatvori izbornik
hu: Pop-up bezárása
it: Chiudi il popout
ko: 팝아웃 닫기
lt: Uždaryti iššokantį langą
no: Lukk popout
pl: Zamknij okno pop-out
pt_br: Fechar popout
ro: Închide popout-ul
ru: Закрыть всплывающее окно
sv_se: Stäng popout
th: ปิดป๊อปเอาต์
tr: Açılır pencereyi kapat
uk: Закрити спливаюче вікно
vi: Đóng popout
zh_cn: 关闭弹出窗口
zh_tw: 關閉彈出視窗

source: Close window
ar: إغلاق النافذة
bg: Затвори прозореца
cs: Zavřít okno
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
es_es: Cerrar ventana
fr: Fermer la fenêtre
he: סגור חלון
hi: खिड़की बंद करें
hr: Zatvori prozor
hu: Ablak bezárása
it: Chiudi finestra
ko: 창 닫기
lt: Uždaryti langą
no: Lukk vindu
pl: Zamknij okno
pt_br: Fechar janela
ro: Închide fereastra
ru: Закрыть окно
sv_se: Stäng fönster
th: ปิดหน้าต่าง
tr: Pencereyi kapat
uk: Закрити вікно
vi: Đóng cửa sổ
zh_cn: 关闭窗口
zh_tw: 關閉視窗

source: coal
ar: فحم
bg: въглища
cs: uhlí
da: kul
de: Kohle
el: άνθρακας
es_es: carbón
fr: charbon
he: פחם
hi: कोयला
hr: ugljen
hu: szén
it: carbone
ko: 석탄
lt: anglis
no: kull
pl: węgiel
pt_br: carvão
ro: cărbune
ru: уголь
sv_se: kol
th: ถ่านหิน
tr: kömür
uk: вугілля
vi: than
zh_cn: 煤炭
zh_tw: 煤炭

source: Coal Theme
ar: سمة الفحم
bg: Въгленова тема
cs: Uhlové téma
da: Kul-tema
de: Kohle-Thema
el: Θέμα Άνθρακα
es_es: Tema Carbón
fi: Hiiliteema
fr: Thème charbon
he: ערכת פחם
hi: कोल थीम
hr: Tema Ugljen
hu: Szén téma
it: Tema carbone
ja: Coal テーマ
ko: 콜 테마
lt: Anglies tema
nl: Koolthema
no: Kulltema
pl: Motyw węglowy
pt_br: Tema Carvão
ro: Temă Cărbune
ru: Тема «Уголь»
sv_se: Kol-tema
th: ธีมถ่าน
tr: Kömür Teması
uk: Вугільна тема
vi: Giao diện Than
zh_cn: 煤炭主题
zh_tw: 煤炭主題

source: Code
ar: الكود
bg: Код
cs: Kód
da: Kode
el: Κώδικας
es_es: Código
fi: Koodi
he: קוד
hi: कोड
hr: Kod
hu: Kód
it: Codice
ja: コード
ko: 코드
lt: Kodas
no: Kode
pl: Kod
pt_br: Código
ro: Cod
ru: Код
sv_se: Kod
th: โค้ด
tr: Kod
uk: Код
vi: Mã
zh_cn: 代码
zh_tw: 程式碼

source: Code & Monospace
ar: الكود والخط أحادي المسافة
bg: Код и моноширинни
cs: Kód a monospace
da: Kode & monospace
el: Κώδικας & Μονοδιάστημα
es_es: Código y Monoespaciado
fi: Koodi ja monospace
fr: Code et monospace
he: קוד ומונוספייס
hi: कोड और मोनोस्पेस
hr: Kod i Monospace
hu: Kód és monospace
it: Codice e Monospazio
ja: コードと等幅
ko: 코드 & 고정폭
lt: Kodas ir pastovus plotis
no: Kode og monospace
pl: Kod i czcionka o stałej szerokości
pt_br: Código e Monoespaçado
ro: Cod și monospace
ru: Код и моноширинный
sv_se: Kod & monospace
th: โค้ดและตัวอักษรเท่ากัน
tr: Kod & Tek Aralıklı
uk: Код і моностиль
vi: Mã & Chữ đơn cách
zh_cn: 代码与等宽字体
zh_tw: 程式碼與等寬字型

source: code block
ar: كتلة الكود
bg: кодова блок
cs: kódový blok
da: kode blok
el: μπλοκ κώδικα
es_es: bloque de código
fr: bloc de code
he: בלוק קוד
hi: कोड ब्लॉक
hr: blok koda
hu: kód blokk
it: blocco di codice
ko: 코드 블록
lt: kodo blokas
no: kodeblokk
pl: blok kodu
pt_br: bloco de código
ro: bloc de cod
ru: блок кода
sv_se: kodblock
th: บล็อกโค้ด
tr: kod bloğu
uk: блок коду
vi: khối mã
zh_cn: 代码块
zh_tw: 程式碼區塊

source: Code Blocks
ar: كتل الكود
bg: Кодови блокове
cs: Kódy
da: Kodeblokke
de: Codeblöcke
el: Μπλοκ κώδικα
es_es: Bloques de código
fi: Koodilohkot
fr: Blocs de code
he: חסימות קוד
hi: कोड ब्लॉक्स
hr: Kôd Blokovi
hu: Kódblokkok
it: Blocchi di codice
ja: コードブロック
ko: 코드 블록
lt: Kodo blokai
nl: Codeblokken
no: Kodeblokker
pl: Bloki kodu
pt_br: Blocos de Código
ro: Blocuri de cod
ru: Блоки кода
sv_se: Kodblock
th: บล็อกโค้ด
tr: Kod Blokları
uk: Блоки коду
vi: Khối mã
zh_cn: 代码块
zh_tw: 程式碼區塊

source: Code language options
ar: خيارات لغة البرمجة
bg: Опции за език на кода
cs: Možnosti jazyků kódu
da: Kode sprog muligheder
de: Code-Sprachoptionen
el: Επιλογές γλώσσας κώδικα
es_es: Opciones de lenguaje de código
fr: Options de langue de code
he: אפשרויות שפת קוד
hi: कोड भाषा विकल्प
hr: Opcije jezika koda
hu: Kódnyelv opciók
it: Opzioni di linguaggio del codice
ko: 코드 언어 옵션
lt: Kodo kalbos parinktys
no: Kode språkvalg
pl: Opcje języka kodu
pt_br: Opções de linguagem de código
ro: Opțiuni de limbă pentru cod
ru: Опции языка кода
sv_se: Kodspråksalternativ
th: ตัวเลือกภาษาโค้ด
tr: Kod dili seçenekleri
uk: Опції мови коду
vi: Tùy chọn ngôn ngữ mã
zh_cn: 代码语言选项
zh_tw: 程式碼語言選項

source: Code resent
ar: تم إعادة إرسال الكود
bg: Кодът беше изпратен повторно
cs: Kód znovu odeslán
da: Kode genindsendt
de: Code erneut gesendet
el: Ο κώδικας ξαναστάλθηκε
es_es: Código reenviado
fi: Koodi lähetetty uudelleen
fr: Code renvoyé
he: הקוד נשלח שוב
hi: कोड फिर से भेजा गया
hr: Kod ponovno poslan
hu: Kód újraküldve
it: Codice reinviato
ja: コードを再送しました
ko: 코드 재전송됨
lt: Kodas išsiųstas iš naujo
nl: Code opnieuw verzonden
no: Kode sendt på nytt
pl: Kod wysłany ponownie
pt_br: Código reenviado
ro: Cod trimis din nou
ru: Код отправлен повторно
sv_se: Kod skickad igen
th: ส่งรหัสใหม่แล้ว
tr: Kod yeniden gönderildi
uk: Код надіслано знову
vi: Mã đã được gửi lại
zh_cn: 验证码已重新发送
zh_tw: 驗證碼已重新發送

source: Code sent
ar: تم إرسال الكود
bg: Кодът беше изпратен
cs: Kód odeslán
da: Kode sendt
de: Code gesendet
el: Ο κώδικας στάλθηκε
es_es: Código enviado
fi: Koodi lähetetty
fr: Code envoyé
he: הקוד נשלח
hi: कोड भेज दिया गया
hr: Kod poslan
hu: Kód elküldve
it: Codice inviato
ja: コードを送信しました
ko: 코드 전송됨
lt: Kodas išsiųstas
nl: Code verzonden
no: Kode sendt
pl: Kod wysłany
pt_br: Código enviado
ro: Cod trimis
ru: Код отправлен
sv_se: Kod skickad
th: ส่งรหัสแล้ว
tr: Kod gönderildi
uk: Код надіслано
vi: Đã gửi mã
zh_cn: 验证码已发送
zh_tw: 驗證碼已寄出

source: Code:
ar: الكود:
bg: Код:
cs: Kód:
da: Kode:
el: Κώδικας:
es_es: Código:
fi: Koodi:
fr: Code\u202f:
he: קוד:
hi: कोड:
hr: Kod:
hu: Kód:
it: Codice:
ja: コード:
ko: 코드:
lt: Kodas:
no: Kode:
pl: Kod:
pt_br: Código:
ro: Cod:
ru: Код:
sv_se: Kod:
th: โค้ด:
tr: Kod:
uk: Код:
vi: Mã:
zh_cn: 验证码：
zh_tw: 代碼：
