Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Drag the slider handles to adjust values. Click markers to jump to specific values.
ar: اسحب مقابض المنزلق لضبط القيم. انقر على العلامات للانتقال إلى قيم محددة.
bg: Плъзнете дръжките на плъзгача, за да регулирате стойностите. Кликнете върху маркировките, за да преминете към конкретна стойност.
cs: Táhni držadla posuvníku pro úpravu hodnot. Klikni na značky pro přeskočení na konkrétní hodnoty.
da: Træk skyderhåndtagene for at justere værdier. Klik på markører for at hoppe til specifikke værdier.
de: Ziehe die Schieberegler, um Werte anzupassen. Klicke auf Markierungen, um zu bestimmten Werten zu springen.
el: Σύρε τις λαβές της ράβδου για να προσαρμόσεις τις τιμές. Κάνε κλικ στις ενδείξεις για να πας σε συγκεκριμένες τιμές.
es_es: Arrastra los controles deslizantes para ajustar valores. Haz clic en los marcadores para saltar a valores específicos.
fi: Vedä liukusäätimen kahvoja säätääksesi arvoja. Klikkaa merkkejä siirtyäksesi tiettyihin arvoihin.
fr: Fais glisser les poignées du curseur pour ajuster les valeurs. Clique sur les repères pour atteindre des valeurs précises.
he: גרור את ידיות הסליידר כדי לכוונן ערכים. לחץ על הסמנים כדי לעבור לערכים מסוימים.
hi: मान समायोजित करने के लिए स्लाइडर हैंडल को ड्रैग करें। विशिष्ट मानों पर जाने के लिए मार्कर पर क्लिक करें।
hr: Povuci ručice klizača za podešavanje vrijednosti. Klikni oznake za skok na određene vrijednosti.
hu: Húzd a csúszka fogantyúit az értékek beállításához. Kattints a jelölőkre, hogy meghatározott értékekre ugorj.
it: Trascina le maniglie del cursore per regolare i valori. Clicca sui segnaposto per saltare a valori specifici.
ja: スライダーのハンドルをドラッグして値を調整します。マーカーをクリックして特定の値にジャンプします。
ko: 슬라이더 핸들을 드래그해 값을 조정하세요. 표시기를 클릭하면 특정 값으로 이동합니다.
lt: Vilkite slankiklio rankenas, kad koreguotumėte reikšmes. Spustelėkite žymeklius, kad peršoktumėte į konkrečias reikšmes.
nl: Sleep de schuifhendels om waarden aan te passen. Klik op markeringen om naar specifieke waarden te springen.
no: Dra skyvebryterne for å justere verdier. Klikk markører for å hoppe til spesifikke verdier.
pl: Przeciągnij uchwyty suwaków, aby dostosować wartości. Kliknij znaczniki, by przejść do konkretnych wartości.
pt_br: Arraste os controles deslizantes para ajustar valores. Clique nos marcadores para pular para valores específicos.
ro: Trage mânerul glisorului pentru a ajusta valorile. Fă clic pe marcaje pentru a sări la valori specifice.
ru: Перетяни ползунки, чтобы настроить значения. Нажимай на метки, чтобы перейти к конкретным значениям.
sv_se: Dra reglagehandtagen för att justera värden. Klicka på markörer för att hoppa till specifika värden.
th: ลากที่จับเลื่อนเพื่อปรับค่า คลิกที่จุดหมายเพื่อไปที่ค่าเฉพาะ
tr: Değerleri ayarlamak için kaydırıcı tutamaçlarını sürükleyin. Belirli değerlere atlamak için işaretleyicilere tıklayın.
uk: Перетягни ручки повзунка, щоб змінити значення. Клікай позначки, щоб перейти до певних значень.
vi: Kéo tay cầm thanh trượt để điều chỉnh giá trị. Nhấp vào dấu để nhảy đến giá trị cụ thể.
zh_cn: 拖动滑块手柄以调整数值。点击标记跳转到特定数值。
zh_tw: 拖曳滑桿把手以調整數值，點擊標記可跳至特定值。

source: Drag to reposition your avatar and use the scroll wheel or pinch to zoom. The recommended minimum size is 256×256 pixels.
ar: اسحب لإعادة وضع صورتك الشخصية واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو 256×256 بكسل.
bg: Плъзнете, за да пренаредите аватара си, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е 256×256 пиксела.
cs: Táhni pro změnu pozice avatara a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je 256×256 pixelů.
da: Træk for at justere din avatar, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er 256×256 pixels.
de: Ziehe, um deinen Avatar neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist 256×256 Pixel.
el: Σύρε για να επανατοποθετήσεις το avatar σου και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι 256×256 pixels.
es_es: Arrastra para reposicionar tu avatar y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de 256×256 píxeles.
fi: Vedä siirtääksesi avatarisi paikkaa ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on 256×256 pikseliä.
fr: Fais glisser pour repositionner ton avatar et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de 256×256 pixels.
he: גרור כדי לשנות מיקום תמונת הפרופיל שלך והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא 256×256 פיקסלים.
hi: अपना अवतार फिर से स्थित करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार 256×256 पिक्सल है।
hr: Povuci za premještanje svog avatara i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je 256×256 piksela.
hu: Húzd az avatárod áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret 256×256 pixel.
it: Trascina per riposizionare l'avatar e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è 256×256 pixel.
ja: アバターをドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは256×256ピクセルです。
ko: 아바타를 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 256×256픽셀입니다.
lt: Vilkite, kad perstatytumėte savo avatarą, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra 256×256 pikseliai.
nl: Sleep om je avatar te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is 256×256 pixels.
no: Dra for å plassere avataren på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er 256×256 piksler.
pl: Przeciągnij, by zmienić położenie awatara, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to 256×256 pikseli.
pt_br: Arraste para reposicionar seu avatar e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é 256×256 pixels.
ro: Trage pentru a repoziționa avatarul și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este 256×256 pixeli.
ru: Перетащи, чтобы изменить позицию аватара, и используй колесико или масштабирование. Рекомендуемый минимум — 256×256 пикселей.
sv_se: Dra för att flytta din avatar och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är 256×256 pixlar.
th: ลากเพื่อปรับตำแหน่งอวาตาร์ ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ 256×256 พิกเซล
tr: Avatarınızı yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut 256×256 pikseldir.
uk: Перетягни, щоб перемістити аватар, і користуйся колесом прокрутки або щипком, щоб змінити масштаб. Рекомендований мінімальний розмір — 256×256 пікселів.
vi: Kéo để định vị lại ảnh đại diện và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là 256×256 pixel.
zh_cn: 拖动以重新定位您的头像，并使用滚轮或捏合缩放。推荐最小尺寸为256×256像素。
zh_tw: 拖曳重新定位大頭貼，使用滾輪或捏合縮放。建議最小尺寸為 256×256 像素。

source: Drag to reposition your banner and use the scroll wheel or pinch to zoom. The recommended minimum size is {0}×{1} pixels (16:9).
ar: اسحب لإعادة وضع لافتتك واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو {0}×{1} بكسل (16:9).
bg: Плъзнете, за да пренаредите банера си, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е {0}×{1} пиксела (16:9).
cs: Táhni pro změnu pozice banneru a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je {0}×{1} pixelů (16:9).
da: Træk for at justere dit banner, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er {0}×{1} pixels (16:9).
de: Ziehe, um dein Banner neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist {0}×{1} Pixel (16:9).
el: Σύρε για να επανατοποθετήσεις το banner σου και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι {0}×{1} pixels (16:9).
es_es: Arrastra para reposicionar tu banner y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de {0}×{1} píxeles (16:9).
fi: Vedä siirtääksesi banneriasi ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on {0}×{1} pikseliä (16:9).
fr: Fais glisser pour repositionner ta bannière et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de {0}×{1} pixels (16:9).
he: גרור כדי לשנות את מיקום הבאנר שלך והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא {0}×{1} פיקסלים (16:9).
hi: अपना बैनर फिर से स्थिति करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार {0}×{1} पिक्सल (16:9) है।
hr: Povuci za premještanje svog bannera i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je {0}×{1} piksela (16:9).
hu: Húzd a banner-ed áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret {0}×{1} pixel (16:9).
it: Trascina per riposizionare il banner e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è {0}×{1} pixel (16:9).
ja: バナーをドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは{0}×{1}ピクセル（16:9）です。
ko: 배너를 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 {0}×{1}픽셀(16:9)입니다.
lt: Vilkite, kad perstatytumėte savo reklamjuostę, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra {0}×{1} pikseliai (16:9).
nl: Sleep om je banner te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is {0}×{1} pixels (16:9).
no: Dra for å plassere banneret på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er {0}×{1} piksler (16:9).
pl: Przeciągnij, by zmienić położenie banera, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to {0}×{1} pikseli (16:9).
pt_br: Arraste para reposicionar seu banner e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é {0}×{1} pixels (16:9).
ro: Trage pentru a repoziționa bannerul și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este {0}×{1} pixeli (16:9).
ru: Перетащи, чтобы изменить позицию баннера, и используй колесико или масштабирование. Рекомендуемый минимум — {0}×{1} пикселей (16:9).
sv_se: Dra för att flytta din banner och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är {0}×{1} pixlar (16:9).
th: ลากเพื่อปรับตำแหน่งแบนเนอร์ ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ {0}×{1} พิกเซล (16:9)
tr: Afişinizi yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut {0}×{1} pikseldir (16:9).
uk: Перетягни, щоб змінити позицію банера, і користуйся колесом прокрутки або щипком для масштабування. Рекомендований мінімальний розмір — {0}×{1} пікселів (16:9).
vi: Kéo để định vị lại biểu ngữ và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là {0}×{1} pixel (16:9).
zh_cn: 拖动以重新定位您的横幅，并使用滚轮或捏合缩放。推荐最小尺寸为{0}×{1}像素（16:9）。
zh_tw: 拖曳重新定位橫幅，使用滾輪或捏合縮放。建議最小尺寸為 {0}×{1} 像素（16:9）。

source: Drag to reposition your banner and use the scroll wheel or pinch to zoom. The recommended minimum size is {0}×{1} pixels (17:6).
ar: اسحب لإعادة وضع لافتتك واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو {0}×{1} بكسل (17:6).
bg: Плъзнете, за да пренаредите банера си, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е {0}×{1} пиксела (17:6).
cs: Táhni pro změnu pozice banneru a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je {0}×{1} pixelů (17:6).
da: Træk for at justere dit banner, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er {0}×{1} pixels (17:6).
de: Ziehe, um dein Banner neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist {0}×{1} Pixel (17:6).
el: Σύρε για να επανατοποθετήσεις το banner σου και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι {0}×{1} pixels (17:6).
es_es: Arrastra para reposicionar tu banner y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de {0}×{1} píxeles (17:6).
fi: Vedä siirtääksesi banneriasi ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on {0}×{1} pikseliä (17:6).
fr: Fais glisser pour repositionner ta bannière et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de {0}×{1} pixels (17:6).
he: גרור כדי לשנות את מיקום הבאנר שלך והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא {0}×{1} פיקסלים (17:6).
hi: अपना बैनर फिर से स्थिति करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार {0}×{1} पिक्सल (17:6) है।
hr: Povuci za premještanje svog bannera i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je {0}×{1} piksela (17:6).
hu: Húzd a banner-ed áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret {0}×{1} pixel (17:6).
it: Trascina per riposizionare il banner e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è {0}×{1} pixel (17:6).
ja: バナーをドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは{0}×{1}ピクセル（17:6）です。
ko: 배너를 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 {0}×{1}픽셀(17:6)입니다.
lt: Vilkite, kad perstatytumėte savo reklamjuostę, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra {0}×{1} pikseliai (17:6).
nl: Sleep om je banner te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is {0}×{1} pixels (17:6).
no: Dra for å plassere banneret på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er {0}×{1} piksler (17:6).
pl: Przeciągnij, by zmienić położenie banera, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to {0}×{1} pikseli (17:6).
pt_br: Arraste para reposicionar seu banner e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é {0}×{1} pixels (17:6).
ro: Trage pentru a repoziționa bannerul și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este {0}×{1} pixeli (17:6).
ru: Перетащи, чтобы изменить позицию баннера, и используй колесико или масштабирование. Рекомендуемый минимум — {0}×{1} пикселей (17:6).
sv_se: Dra för att flytta din banner och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är {0}×{1} pixlar (17:6).
th: ลากเพื่อปรับตำแหน่งแบนเนอร์ ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ {0}×{1} พิกเซล (17:6)
tr: Afişinizi yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut {0}×{1} pikseldir (17:6).
uk: Перетягни, щоб змінити позицію банера, і користуйся колесом прокрутки або щипком для масштабування. Рекомендований мінімальний розмір — {0}×{1} пікселів (17:6).
vi: Kéo để định vị lại biểu ngữ và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là {0}×{1} pixel (17:6).
zh_cn: 拖动以重新定位您的横幅，并使用滚轮或捏合缩放。推荐最小尺寸为{0}×{1}像素（17:6）。
zh_tw: 拖曳重新定位橫幅，使用滾輪或捏合縮放。建議最小尺寸為 {0}×{1} 像素（17:6）。

source: Drag to reposition your chat embed background and use the scroll wheel or pinch to zoom. The recommended minimum size is {0}×{1} pixels (16:9).
ar: اسحب لإعادة وضع خلفية تضمين الدردشة واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو {0}×{1} بكسل (16:9).
bg: Плъзнете, за да пренаредите фона на вграждането на чата, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е {0}×{1} пиксела (16:9).
cs: Táhni pro změnu pozice pozadí vloženého chatu a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je {0}×{1} pixelů (16:9).
da: Træk for at justere baggrunden for din chat-embed, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er {0}×{1} pixels (16:9).
de: Ziehe, um den Hintergrund deiner Chat-Einbettung neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist {0}×{1} Pixel (16:9).
el: Σύρε για να επανατοποθετήσεις το φόντο της ενσωμάτωσης συνομιλίας σου και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι {0}×{1} pixels (16:9).
es_es: Arrastra para reposicionar el fondo de tu chat incrustado y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de {0}×{1} píxeles (16:9).
fi: Vedä sijoittaaksesi chat-upotuksen taustan uudelleen ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on {0}×{1} pikseliä (16:9).
fr: Fais glisser pour repositionner le fond intégré du chat et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de {0}×{1} pixels (16:9).
he: גרור כדי לשנות את מיקום רקע ההטמעה של הצ'אט והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא {0}×{1} פיקסלים (16:9).
hi: अपने चैट एम्बेड बैकग्राउंड को फिर से स्थित करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार {0}×{1} पिक्सल (16:9) है।
hr: Povuci za premještanje pozadine svog ugrađenog razgovora i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je {0}×{1} piksela (16:9).
hu: Húzd a csevegés beágyazási háttered áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret {0}×{1} pixel (16:9).
it: Trascina per riposizionare lo sfondo dell'embed della chat e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è {0}×{1} pixel (16:9).
ja: チャット埋め込み背景をドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは{0}×{1}ピクセル（16:9）です。
ko: 채팅 임베드 배경을 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 {0}×{1}픽셀(16:9)입니다.
lt: Vilkite, kad perstatytumėte savo pokalbio įterpimo foną, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra {0}×{1} pikseliai (16:9).
nl: Sleep om je chat-embed-achtergrond te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is {0}×{1} pixels (16:9).
no: Dra for å plassere chat-innleggsbakgrunn på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er {0}×{1} piksler (16:9).
pl: Przeciągnij, by zmienić położenie tła osadzonego czatu, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to {0}×{1} pikseli (16:9).
pt_br: Arraste para reposicionar o plano de fundo do chat incorporado e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é {0}×{1} pixels (16:9).
ro: Trage pentru a repoziționa fundalul embedului de chat și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este {0}×{1} pixeli (16:9).
ru: Перетащи, чтобы изменить позицию фона встроенного чата, и используй колесико или масштабирование. Рекомендуемый минимум — {0}×{1} пикселей (16:9).
sv_se: Dra för att flytta din chattinbäddningsbakgrund och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är {0}×{1} pixlar (16:9).
th: ลากเพื่อปรับตำแหน่งพื้นหลังฝังแชท ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ {0}×{1} พิกเซล (16:9)
tr: Sohbet gömme arka planınızı yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut {0}×{1} pikseldir (16:9).
uk: Перетягни, щоб перемістити фон вставки чату, і користуйся колесом прокрутки або щипком для масштабування. Рекомендований мінімальний розмір — {0}×{1} пікселів (16:9).
vi: Kéo để định vị lại nền nhúng chat và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là {0}×{1} pixel (16:9).
zh_cn: 拖动以重新定位您的聊天嵌入背景，并使用滚轮或捏合缩放。推荐最小尺寸为{0}×{1}像素（16:9）。
zh_tw: 拖曳重新定位內嵌聊天背景，使用滾輪或捏合縮放。建議最小尺寸為 {0}×{1} 像素（16:9）。
