Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to withdraw application. Please try again.
ar: فشل سحب الطلب. يرجى المحاولة مرة أخرى.
bg: Неуспешно оттегляне на заявлението. Моля, опитайте отново.
cs: Nepodařilo se stáhnout žádost. Zkuste to prosím znovu.
da: Det lykkedes ikke at trække ansøgningen tilbage. Prøv venligst igen.
de: Rückzug des Antrags fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Αποτυχία απόσυρσης αίτησης. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo retirar la solicitud. Por favor, inténtalo de nuevo.
fr: Échec du retrait de la demande. Veuillez réessayer.
he: נכשל במשיכת הבקשה. אנא נסה שוב.
hi: आवेदन वापस लेने में विफल। कृपया फिर से प्रयास करें।
hr: Nije uspjelo povući zahtjev. Pokušajte ponovo.
hu: A kérelem visszavonása nem sikerült. Kérlek, próbáld újra.
it: Impossibile ritirare la domanda. Riprova.
ko: 신청을 철회하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko atšaukti paraiškos. Prašome bandyti dar kartą.
no: Kunne ikke trekke tilbake søknaden. Vennligst prøv igjen.
pl: Nie udało się wycofać wniosku. Spróbuj ponownie.
pt_br: Falha ao retirar a aplicação. Por favor, tente novamente.
ro: Nu s-a reușit să retragi cererea. Te rugăm să încerci din nou.
ru: Не удалось отозвать заявку. Пожалуйста, попробуйте снова.
sv_se: Misslyckades med att återkalla ansökan. Försök igen.
th: ไม่สามารถถอนใบสมัครได้ กรุณาลองอีกครั้ง
tr: Başvuruyu geri alamadı. Lütfen tekrar deneyin.
uk: Не вдалося відкликати заявку. Будь ласка, спробуйте ще раз.
vi: Rút đơn xin không thành công. Vui lòng thử lại.
zh_cn: 撤回申请失败。请再试一次。
zh_tw: 撤回申請失敗。請再試一次。

source: fake
ar: مزيف
bg: фалшив
cs: falešný
da: falsk
de: falsch
el: ψεύτικο
es_es: falso
fr: faux
he: מזויף
hi: नकली
hr: lažno
hu: hamis
it: falso
ko: 가짜
lt: fiktivus
no: falsk
pl: fałszywy
pt_br: falso
ro: fals
ru: фейк
sv_se: falsk
th: ปลอม
tr: sahte
uk: фейковий
vi: giả
zh_cn: 假
zh_tw: 假

source: false
ar: خطأ
bg: невярно
da: falsk
de: falsch
el: ψευδές
es_es: falso
fi: epätosi
he: שקר
hi: गलत
hr: netočno
hu: hamis
it: falso
lt: klaidinga
nl: onwaar
no: usann
pt_br: falso
ro: fals
sv_se: falskt
th: เท็จ
tr: yanlış
uk: хибно
vi: sai

source: Family Chat
ar: دردشة العائلة
bg: Семейно чат пространство
cs: Rodinný chat
da: Familiechat
de: Familienchat
el: Οικογενειακή Συνομιλία
es_es: Chat familiar
fi: Perhechat
fr: Discussion familiale
he: צ'אט משפחתי
hi: परिवार चैट
hr: Obiteljski chat
hu: Családi csevegés
it: Chat famigliare
ja: ファミリーチャット
ko: 가족 채팅
lt: Šeimos pokalbis
nl: Familiechat
no: Familiesamtale
pl: Czat rodzinny
pt_br: Chat da Família
ro: Chat de familie
ru: Семейный чат
sv_se: Familjechatt
th: แชทครอบครัว
tr: Aile Sohbeti
uk: Сімейний чат
vi: Trò chuyện gia đình
zh_cn: 家庭聊天
zh_tw: 家庭聊天

source: Family Reunion
ar: لقاء العائلة
bg: Семейно събиране
cs: Rodinné setkání
da: Familiegenforening
de: Familientreffen
el: Οικογενειακή Συγκέντρωση
es_es: Reunión familiar
fi: Perhetapaaminen
fr: Réunion de famille
he: מפגש משפחתי
hi: परिवार पुनर्मिलन
hr: Obiteljski sastanak
hu: Családi összejövetel
it: Riunione di famiglia
ja: 家族の再会
ko: 가족 모임
lt: Šeimos susitikimas
nl: Familiebijeenkomst
no: Familiesamling
pl: Zjazd rodzinny
pt_br: Reunião de Família
ro: Reuniune de familie
ru: Семейная встреча
sv_se: Familjeåterförening
th: รวมตัวครอบครัว
tr: Aile Buluşması
uk: Сімейне зібрання
vi: Họp mặt gia đình
zh_cn: 家庭团聚
zh_tw: 家庭團聚

source: Faster
ar: أسرع
bg: По-бързо
cs: Rychleji
da: Hurtigere
de: Schneller
el: Γρηγορότερα
es_es: Más rápido
fr: Plus rapide
he: מהר יותר
hi: तेज़ी से
hr: Brže
hu: Gyorsabb
it: Più veloce
ko: 더 빠르게
lt: Greičiau
no: Raskere
pl: Szybciej
pt_br: Mais rápido
ro: Mai repede
ru: Быстрее
sv_se: Snabbare
th: เร็วขึ้น
tr: Daha hızlı
uk: Швидше
vi: Nhanh hơn
zh_cn: 更快
zh_tw: 更快

source: Favorite Channel
ar: القناة المفضلة
bg: Любим канал
cs: Oblíbený kanál
da: Foretrukken kanal
de: Lieblingskanal
el: Αγαπημένο Κανάλι
es_es: Canal favorito
fi: Suosikkikanava
fr: Salon favori
he: ערוץ מועדף
hi: पसंदीदा चैनल
hr: Omiljeni kanal
hu: Kedvenc csatorna
it: Canale preferito
ja: お気に入りチャンネル
ko: 즐겨찾는 채널
lt: Mėgstamas kanalas
nl: Favoriet kanaal
no: Favorittkanal
pl: Ulubiony kanał
pt_br: Canal Favorito
ro: Canal preferat
ru: Избранный канал
sv_se: Favoritkanal
th: แชนแนลที่ชอบ
tr: Favori Kanal
uk: Улюблений канал
vi: Kênh yêu thích
zh_cn: 收藏频道
zh_tw: 最愛頻道

source: favorite channels
ar: القنوات المفضلة
bg: любими канали
cs: oblíbené kanály
da: favoritkanaler
de: Lieblingskanäle
el: αγαπημένα κανάλια
es_es: canales favoritos
fr: canaux favoris
he: ערוצי מועדפים
hi: पसंदीदा चैनल
hr: omiljeni kanali
hu: kedvenc csatornák
it: canali preferiti
ko: 즐겨찾는 채널
lt: mėgstami kanalai
no: favorittkanaler
pl: ulubione kanały
pt_br: canais favoritos
ro: canale favorite
ru: избранные каналы
sv_se: favoritchattar
th: ช่องโปรด
tr: favori kanallar
uk: улюблені канали
vi: kênh yêu thích
zh_cn: 收藏频道
zh_tw: 最愛頻道

source: Favorite DM
ar: الدردشة الخاصة المفضلة
bg: Любимо лично съобщение
cs: Oblíbená soukromá zpráva
da: Foretrukket privat besked
de: Lieblings-DM
el: Αγαπημένο Ιδιωτικό Μήνυμα
es_es: MD favorito
fi: Suosikki-DM
fr: MP favori
he: הודעה פרטית מועדפת
hi: पसंदीदा डायरेक्ट मैसेज
hr: Omiljena privatna poruka
hu: Kedvenc privát üzenet
it: DM preferito
ja: お気に入りDM
ko: 즐겨찾는 DM
lt: Mėgstamas DM
nl: Favoriete DM
no: Favoritt-DM
pl: Ulubiona wiadomość prywatna
pt_br: DM Favorito
ro: DM preferat
ru: Избранное ЛС
sv_se: Favorit-DM
th: ข้อความส่วนตัวที่ชอบ
tr: Favori DM
uk: Улюблене ЛЗ
vi: Tin nhắn riêng yêu thích
zh_cn: 收藏私信
zh_tw: 最愛私訊

source: Favorite Emoji
ar: الإيموجي المفضل
bg: Любим емотикон
cs: Oblíbené emoji
da: Favoritemoji
de: Lieblings-Emoji
el: Αγαπημένο Emoji
es_es: Emoji favorito
fi: Suosikkiemoji
fr: Emoji favori
he: אימוג'י מועדף
hi: पसंदीदा इमोजी
hr: Omiljeni emoji
hu: Kedvenc emoji
it: Emoji preferita
ja: お気に入り絵文字
ko: 즐겨찾는 이모지
lt: Mėgstama emoji
nl: Favoriete emoji
no: Favorittemoji
pl: Ulubione emoji
pt_br: Emoji Favorito
ro: Emoji preferat
ru: Избранное эмодзи
sv_se: Favoritemoji
th: อิโมจิที่ชอบ
tr: Favori Emoji
uk: Улюблене емодзі
vi: Emoji yêu thích
zh_cn: 收藏表情
zh_tw: 最愛表情符號

source: Favorite Group DM
ar: الدردشة الجماعية الخاصة المفضلة
bg: Любима групова ЛС
cs: Oblíbená skupinová zpráva
da: Foretrukken gruppebesked
de: Lieblings-Gruppen-DM
el: Αγαπημένο Ομαδικό Ιδιωτικό Μήνυμα
es_es: MD de grupo favorito
fi: Suosikki ryhmä-DM
fr: MP de groupe favori
he: הודעת קבוצה מועדפת
hi: पसंदीदा ग्रुप डीएम
hr: Omiljena grupna privatna poruka
hu: Kedvenc csoportos privát üzenet
it: DM di gruppo preferito
ja: お気に入りグループDM
ko: 즐겨찾는 그룹 DM
lt: Mėgstama grupės DM
nl: Favoriete groeps-DM
no: Favoritt gruppe-DM
pl: Ulubiona grupowa wiadomość prywatna
pt_br: DM de Grupo Favorito
ro: DM de grup preferat
ru: Избранная групповая ЛС
sv_se: Favoritgrupp-DM
th: กลุ่มข้อความส่วนตัวที่ชอบ
tr: Favori Grup DM
uk: Улюблене групове ЛЗ
vi: Tin nhắn nhóm yêu thích
zh_cn: 收藏群组私信
zh_tw: 最愛群組私訊

source: Favorite Sticker
ar: الملصق المفضل
bg: Любим стикер
cs: Oblíbená nálepka
da: Favoritklistermærke
de: Lieblings-Sticker
el: Αγαπημένο Αυτοκόλλητο
es_es: Sticker favorito
fi: Suosikkitarra
fr: Autocollant favori
he: מדבקה מועדפת
hi: पसंदीदा स्टिकर
hr: Omiljena naljepnica
hu: Kedvenc matrica
it: Sticker preferito
ja: お気に入りステッカー
ko: 즐겨찾는 스티커
lt: Mėgstamas lipdukas
nl: Favoriete sticker
no: Favorittklistremerke
pl: Ulubiona naklejka
pt_br: Adesivo Favorito
ro: Sticker preferat
ru: Избранный стикер
sv_se: Favoritklistermärke
th: สติกเกอร์ที่ชอบ
tr: Favori Çıkartma
uk: Улюблена наліпка
vi: Nhãn dán yêu thích
zh_cn: 收藏贴纸
zh_tw: 最愛貼圖

source: Favorited
ar: تمت الإضافة إلى المفضلة
bg: Добавено към любими
cs: Přidáno mezi oblíbené
da: Mærket som favorit
de: Zu Favoriten hinzugefügt
el: Προστέθηκε στα Αγαπημένα
es_es: Marcado como favorito
fi: Lisätty suosikkeihin
fr: Ajouté aux favoris
he: התווסף למועדפים
hi: पसंदीदा बनाया गया
hr: Dodano u omiljeno
hu: Kedvencnek jelölve
it: Aggiunto ai preferiti
ja: お気に入りに追加済み
ko: 즐겨찾기에 추가됨
lt: Pažymėta kaip mėgstama
nl: Favoriet gemaakt
no: Favorisert
pl: Dodano do ulubionych
pt_br: Favoritado
ro: Adăugat la preferate
ru: В избранном
sv_se: Favoritmarkerad
th: ถูกทำเครื่องหมายว่าโปรด
tr: Favorilere eklendi
uk: Додано до вподобань
vi: Đã đánh dấu yêu thích
zh_cn: 已收藏
zh_tw: 已加入最愛

source: favorites
ar: المفضلات
bg: любими
cs: oblíbené
da: favoritter
de: Favoriten
el: αγαπημένα
es_es: favoritos
fr: favoris
he: מועדפים
hi: पसंदीदा
hr: omiljeni
hu: kedvencek
it: preferiti
ko: 즐겨찾기
lt: mėgstamiausi
no: favoritter
pl: ulubione
pt_br: favoritos
ro: favorite
ru: избранное
sv_se: favoriter
th: รายการโปรด
tr: favoriler
uk: улюблені
vi: yêu thích
zh_cn: 收藏
zh_tw: 最愛

source: Favorites
ar: المفضلة
bg: Любими
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es_es: Favoritos
fi: Suosikit
fr: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
lt: Mėgstami
nl: Favorieten
no: Favoritter
pl: Ulubione
pt_br: Favoritos
ro: Preferate
ru: Избранные
sv_se: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Вподобання
vi: Các mục yêu thích
zh_cn: 收藏夹
zh_tw: 我的最愛

source: Feature
ar: ميزة
bg: Функция
cs: Funkce
da: Funktion
de: Funktion
el: Δυνατότητα
es_es: Característica
fi: Ominaisuus
fr: Fonctionnalité
he: תכונה
hi: फ़ीचर
hr: Značajka
hu: Funkció
it: Funzionalità
ja: 機能
ko: 기능
lt: Funkcija
nl: Functie
no: Funksjon
pl: Funkcja
pt_br: Recurso
ro: Funcționalitate
ru: Функция
sv_se: Funktion
th: คุณสมบัติ
tr: Özellik
uk: Функція
vi: Tính năng
zh_cn: 功能
zh_tw: 功能

source: Feature Temporarily Disabled
ar: الميزة معطلة مؤقتًا
bg: Функцията е временно деактивирана
cs: Funkce dočasně vypnuta
da: Funktionen er midlertidigt deaktiveret
de: Funktion vorübergehend deaktiviert
el: Η δυνατότητα έχει προσωρινά απενεργοποιηθεί
es_es: Característica desactivada temporalmente
fi: Ominaisuus tilapäisesti pois käytöstä
fr: Fonctionnalité momentanément désactivée
he: התכונה מושבתת זמנית
hi: फ़ीचर अस्थायी रूप से अक्षम
hr: Značajka privremeno onemogućena
hu: Funkció átmenetileg letiltva
it: Funzionalità temporaneamente disattivata
ja: 機能が一時的に無効になっています
ko: 기능이 일시적으로 비활성화되었습니다
lt: Funkcija laikinai išjungta
nl: Functie tijdelijk uitgeschakeld
no: Funksjon midlertidig deaktivert
pl: Funkcja tymczasowo wyłączona
pt_br: Funcionalidade Temporariamente Desativada
ro: Funcționalitate temporar dezactivată
ru: Функция временно отключена
sv_se: Funktionen tillfälligt inaktiverad
th: ฟีเจอร์ถูกปิดชั่วคราว
tr: Özellik Geçici Olarak Devre Dışı
uk: Функцію тимчасово вимкнено
vi: Tính năng tạm thời bị vô hiệu hoá
zh_cn: 功能已暂时禁用
zh_tw: 功能暫時停用

source: features
ar: الميزات
bg: функции
cs: funkce
da: funktioner
de: Funktionen
el: χαρακτηριστικά
es_es: funciones
fr: fonctionnalités
he: תכונות
hi: विशेषताएँ
hr: značajke
hu: funkciók
it: funzionalità
ko: 기능
lt: funkcijos
no: funksjoner
pl: funkcje
pt_br: recursos
ro: funcționalități
ru: функции
sv_se: funktioner
th: ฟีเจอร์
tr: özellikler
uk: функції
vi: tính năng
zh_cn: 功能
zh_tw: 功能

source: Features
ar: الميزات
bg: Функции
cs: Funkce
da: Funktioner
de: Funktionen
el: Χαρακτηριστικά
es_es: Características
fi: Ominaisuudet
fr: Fonctionnalités
he: תכונות
hi: विशेषताएँ
hr: Značajke
hu: Funkciók
it: Funzionalità
ja: 機能
ko: 기능
lt: Funkcijos
nl: Functies
no: Funksjoner
pl: Funkcje
pt_br: Recursos
ro: Funcționalități
ru: Особенности
sv_se: Funktioner
th: ฟีเจอร์
tr: Özellikler
uk: Функції
vi: Tính năng
zh_cn: 功能
zh_tw: 功能

source: file
ar: ملف
bg: файл
cs: soubor
da: fil
de: Datei
el: αρχείο
es_es: archivo
fi: tiedosto
fr: fichier
he: קובץ
hi: फ़ाइल
hr: datoteka
hu: fájl
ja: ファイル
ko: 파일
lt: failas
nl: bestand
no: fil
pl: plik
pt_br: arquivo
ro: fișier
ru: файл
sv_se: fil
th: ไฟล์
tr: dosya
uk: файл
vi: tệp
zh_cn: 文件
zh_tw: 檔案

source: File
ar: ملف
bg: Файл
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es_es: Archivo
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
lt: Failas
nl: Bestand
no: Fil
pl: Plik
pt_br: Arquivo
ro: Fișier
ru: Файл
sv_se: Fil
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tệp
zh_cn: 文件
zh_tw: 檔案

source: File is too large for inline preview (limit {PREVIEW_LIMIT_KB} KB).
ar: الملف كبير جدًا للعرض داخل الخط (الحد الأقصى {PREVIEW_LIMIT_KB} كيلوبايت).
bg: Файлът е твърде голям за предварителен преглед (лимит {PREVIEW_LIMIT_KB} KB).
cs: Soubor je příliš velký pro náhled v textu (limit {PREVIEW_LIMIT_KB} KB).
da: Filen er for stor til forhåndsvisning inline (grænse {PREVIEW_LIMIT_KB} KB).
de: Die Datei ist zu groß für die Inline-Vorschau (Limit {PREVIEW_LIMIT_KB} KB).
el: Το αρχείο είναι πολύ μεγάλο για προεπισκόπηση εντός κειμένου (όριο {PREVIEW_LIMIT_KB} KB).
es_es: El archivo es demasiado grande para la vista previa en línea (límite {PREVIEW_LIMIT_KB} KB).
fr: Le fichier est trop volumineux pour un aperçu en ligne (limite {PREVIEW_LIMIT_KB} Ko).
he: הקובץ גדול מדי עבור תצוגה מקדימה (המגבלה היא {PREVIEW_LIMIT_KB} קילובייט).
hi: फाइल इनलाइन प्रीव्यू के लिए बहुत बड़ी है (सीमा {PREVIEW_LIMIT_KB} KB)।
hr: Datoteka je prevelika za pregled u okviru (limit {PREVIEW_LIMIT_KB} KB).
hu: A fájl túl nagy az inline előnézethez (limit {PREVIEW_LIMIT_KB} KB).
it: Il file è troppo grande per l'anteprima in linea (limite {PREVIEW_LIMIT_KB} KB).
ko: 파일이 인라인 미리보기 용량을 초과했습니다 (제한 {PREVIEW_LIMIT_KB} KB).
lt: Failas per didelis, kad būtų rodomas tiesiogiai (riba {PREVIEW_LIMIT_KB} KB).
no: Fil er for stor for inline forhåndsvisning (grense {PREVIEW_LIMIT_KB} KB).
pl: Plik jest za duży na podgląd inline (limit {PREVIEW_LIMIT_KB} KB).
pt_br: Arquivo muito grande para visualização inline (limite {PREVIEW_LIMIT_KB} KB).
ro: Fișierul este prea mare pentru previzualizarea în linie (limita {PREVIEW_LIMIT_KB} KB).
ru: Файл слишком велик для встроенного предпросмотра (лимит {PREVIEW_LIMIT_KB} КБ).
sv_se: Filen är för stor för inlineförhandsvisning (gräns {PREVIEW_LIMIT_KB} KB).
th: ไฟล์ใหญ่เกินไปสำหรับการดูแบบ inline (จำกัด {PREVIEW_LIMIT_KB} KB).
tr: Dosya, çevrimiçi önizleme için çok büyük (limit {PREVIEW_LIMIT_KB} KB).
uk: Файл занадто великий для попереднього перегляду (ліміт {PREVIEW_LIMIT_KB} КБ).
vi: Tệp quá lớn để xem trước (giới hạn {PREVIEW_LIMIT_KB} KB).
zh_cn: 文件太大，无法内联预览（限制为{PREVIEW_LIMIT_KB} KB）。
zh_tw: 檔案太大，無法顯示內聯預覽（限制 {PREVIEW_LIMIT_KB} KB）。

source: File Options
ar: خيارات الملف
bg: Опции за файл
cs: Možnosti souboru
da: Filindstillinger
de: Dateioptionen
el: Επιλογές αρχείου
es_es: Opciones de archivo
fr: Options de fichier
he: אפשרויות קובץ
hi: फ़ाइल विकल्प
hr: Opcije datoteka
hu: Fájlbeállítások
it: Opzioni file
ko: 파일 옵션
lt: Failo parinktys
no: Filalternativer
pl: Opcje pliku
pt_br: Opções de Arquivo
ro: Opțiuni fișier
ru: Опции файла
sv_se: Filalternativ
th: ตัวเลือกไฟล์
tr: Dosya Seçenekleri
uk: Опції файлів
vi: Tùy chọn tệp
zh_cn: 文件选项
zh_tw: 檔案選項

source: File size limit exceeded
ar: تجاوز حد حجم الملف
bg: Надвишен лимит на размера на файла
cs: Limit velikosti souboru byl překročen
da: Filstørrelsesgrænsen er overskredet
de: Dateigrößenlimit überschritten
el: Το όριο μεγέθους αρχείου έχει ξεπεραστεί
es_es: Límite de tamaño de archivo excedido
fr: Limite de taille de fichier dépassée
he: הגבלת גודל הקובץ חורגת
hi: फाइल आकार सीमा पार कर गई
hr: Prekoračen limit veličine datoteke
hu: A fájlméret korlátot túlléptük
it: Limite di dimensione del file superato
ko: 파일 크기 제한 초과
lt: Failo dydžio limitas viršytas
no: Filstørrelsesgrensen er overskredet
pl: Przekroczono limit rozmiaru pliku
pt_br: Limite de tamanho de arquivo excedido
ro: Limita de dimensiune a fișierului a fost depășită
ru: Превышен лимит размера файла
sv_se: Filstorleksgräns överskriden
th: ขนาดไฟล์เกินขีดจำกัด
tr: Dosya boyutu limiti aşıldı
uk: Перевищено ліміт розміру файлу
vi: Kích thước tệp vượt quá giới hạn
zh_cn: 文件大小限制超出
zh_tw: 檔案大小限制超過

source: File size too large
ar: حجم الملف كبير جدًا
bg: Размерът на файла е твърде голям
cs: Velikost souboru je příliš velká
da: Filstørrelsen er for stor
de: Datei zu groß
el: Το μέγεθος αρχείου είναι πολύ μεγάλο
es_es: Tamaño de archivo demasiado grande
fi: Tiedoston koko on liian suuri
fr: Fichier trop volumineux
he: גודל הקובץ גדול מדי
hi: फ़ाइल आकार बहुत बड़ा
hr: Veličina datoteke prevelika
hu: A fájlméret túl nagy
it: Dimensione del file troppo grande
ja: ファイルサイズが大きすぎます
ko: 파일 크기가 너무 큽니다
lt: Failo dydis per didelis
nl: Bestandsgrootte te groot
no: Filstørrelse for stor
pl: Zbyt duży rozmiar pliku
pt_br: Tamanho do arquivo muito grande
ro: Dimensiunea fișierului este prea mare
ru: Размер файла слишком большой
sv_se: Filstorleken är för stor
th: ขนาดไฟล์ใหญ่เกินไป
tr: Dosya boyutu çok büyük
uk: Розмір файлу занадто великий
vi: Kích thước tệp quá lớn
zh_cn: 文件过大
zh_tw: 檔案過大

source: File upload size
ar: حجم رفع الملف
bg: Размер при качване на файл
cs: Velikost nahrávání souboru
da: Filuploadstørrelse
de: Maximale Dateigröße
el: Μέγεθος μεταφόρτωσης αρχείου
es_es: Tamaño de subida de archivo
fi: Tiedoston latauskoko
fr: Taille maximale de téléchargement
he: גודל העלאת הקובץ
hi: फ़ाइल अपलोड आकार
hr: Veličina prijenosa datoteke
hu: Fájlfeltöltési méret
it: Dimensione di caricamento del file
ja: ファイルアップロードサイズ
ko: 파일 업로드 크기
lt: Įkeliamo failo dydis
nl: Bestandsuploadgrootte
no: Filopplastingsstørrelse
pl: Rozmiar przesyłanego pliku
pt_br: Tamanho de upload de arquivo
ro: Dimensiunea încărcării fișierului
ru: Размер загружаемого файла
sv_se: Filuppladdningsstorlek
th: ขนาดการอัปโหลดไฟล์
tr: Dosya yükleme boyutu
uk: Розмір завантаження файлу
vi: Kích thước tải lên tệp
zh_cn: 文件上传大小
zh_tw: 檔案上傳大小

source: Filename
ar: اسم الملف
bg: Име на файл
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es_es: Nombre de archivo
fi: Tiedostonimi
fr: Nom de fichier
he: שם הקובץ
hi: फ़ाइल नाम
hr: Naziv datoteke
hu: Fájlnév
it: Nome file
ja: ファイル名
ko: 파일 이름
lt: Failo pavadinimas
nl: Bestandsnaam
no: Filnavn
pl: Nazwa pliku
pt_br: Nome do arquivo
ro: Numele fișierului
ru: Имя файла
sv_se: Filnamn
th: ชื่อไฟล์
tr: Dosya adı
uk: Ім'я файлу
vi: Tên tệp
zh_cn: 文件名
zh_tw: 檔案名稱

source: filename:
ar: اسم الملف:
bg: име на файл:
cs: název souboru:
da: filnavn:
de: Dateiname:
el: όνομα αρχείου:
es_es: nombre de archivo:
fi: tiedostonimi:
fr: nom de fichier :
he: שם הקובץ:
hi: फ़ाइल नाम:
hr: naziv datoteke:
hu: fájlnév:
it: nome file:
ja: ファイル名:
ko: 파일 이름:
lt: failo pavadinimas:
nl: bestandsnaam:
no: filnavn:
pl: nazwa pliku:
pt_br: nome do arquivo:
ro: numele fișierului:
ru: имя файла:
sv_se: filnamn:
th: ชื่อไฟล์:
tr: dosya adı:
uk: ім'я файлу:
vi: tên tệp:
zh_cn: 文件名：
zh_tw: 檔案名稱：

source: Files will be sent immediately without preview.
ar: سيتم إرسال الملفات فورًا دون معاينة.
bg: Файловете ще бъдат изпратени незабавно без визуализация.
cs: Soubory budou odeslány okamžitě bez náhledu.
da: Filer sendes straks uden forhåndsvisning.
de: Dateien werden sofort ohne Vorschau versendet.
el: Τα αρχεία θα αποσταλούν άμεσα χωρίς προεπισκόπηση.
es_es: Los archivos se enviarán inmediatamente sin vista previa.
fi: Tiedostot lähetetään heti ilman esikatselua.
fr: Les fichiers seront envoyés immédiatement sans aperçu.
he: הקבצים יישלחו מיד ללא תצוגה מקדימה.
hi: फ़ाइलें बिना पूर्वावलोकन तुरंत भेज दी जाएँगी।
hr: Datoteke će se odmah poslati bez pregleda.
hu: A fájlok azonnal elküldésre kerülnek előnézet nélkül.
it: I file verranno inviati immediatamente senza anteprima.
ja: ファイルはプレビューなしで即座に送信されます。
ko: 파일은 미리 보기 없이 바로 전송됩니다.
lt: Failai bus išsiųsti iškart be peržiūros.
nl: Bestanden worden direct verzonden zonder voorbeeld.
no: Filer sendes umiddelbart uten forhåndsvisning.
pl: Pliki zostaną wysłane od razu bez podglądu.
pt_br: Os arquivos serão enviados imediatamente sem prévia.
ro: Fișierele vor fi trimise imediat fără previzualizare.
ru: Файлы будут отправлены сразу без предпросмотра.
sv_se: Filer skickas omedelbart utan förhandsvisning.
th: ไฟล์จะถูกส่งทันทีโดยไม่มีตัวอย่าง
tr: Dosyalar önizleme yapılmadan hemen gönderilecek.
uk: Файли будуть надіслані одразу без попереднього перегляду.
vi: Các tệp sẽ được gửi ngay lập tức mà không xem trước.
zh_cn: 文件将立即发送，无预览。
zh_tw: 檔案會直接傳送，無預覽畫面。

source: Filter by action
ar: تصفية حسب الإجراء
bg: Филтрирай по действие
cs: Filtrovat podle akce
da: Filtrer efter handling
de: Nach Aktion filtern
el: Φιλτράρισμα κατά ενέργεια
es_es: Filtrar por acción
fi: Suodata toiminnon mukaan
fr: Filtrer par action
he: סינון לפי פעולה
hi: क्रिया द्वारा फ़िल्टर करें
hr: Filtriraj po radnji
hu: Szűrés művelet szerint
it: Filtra per azione
ja: アクションでフィルター
ko: 작업별 필터
lt: Filtruoti pagal veiksmą
nl: Filteren op actie
no: Filtrer etter handling
pl: Filtruj według akcji
pt_br: Filtrar por ação
ro: Filtrează după acțiune
ru: Фильтровать по действию
sv_se: Filtrera efter åtgärd
th: กรองตามการกระทำ
tr: Eyleme göre filtrele
uk: Фільтрувати за дією
vi: Lọc theo hành động
zh_cn: 按操作筛选
zh_tw: 依操作篩選

source: Filter by content
ar: تصفية حسب المحتوى
bg: Филтрирай по съдържание
cs: Filtrovat podle obsahu
da: Filtrer efter indhold
de: Nach Inhalt filtern
el: Φιλτράρισμα κατά περιεχόμενο
es_es: Filtrar por contenido
fi: Suodata sisällön mukaan
fr: Filtrer par contenu
he: סינון לפי תוכן
hi: सामग्री द्वारा फ़िल्टर करें
hr: Filtriraj po sadržaju
hu: Szűrés tartalom szerint
it: Filtra per contenuto
ja: コンテンツでフィルター
ko: 내용별 필터
lt: Filtruoti pagal turinį
nl: Filteren op inhoud
no: Filtrer etter innhold
pl: Filtruj według zawartości
pt_br: Filtrar por conteúdo
ro: Filtrează după conținut
ru: Фильтровать по содержимому
sv_se: Filtrera efter innehåll
th: กรองตามเนื้อหา
tr: İçeriğe göre filtrele
uk: Фільтрувати за вмістом
vi: Lọc theo nội dung
zh_cn: 按内容筛选
zh_tw: 依內容篩選

source: Filter by user
ar: تصفية حسب المستخدم
bg: Филтрирай по потребител
cs: Filtrovat podle uživatele
da: Filtrer efter bruger
de: Nach Nutzer filtern
el: Φιλτράρισμα κατά χρήστη
es_es: Filtrar por usuario
fi: Suodata käyttäjän mukaan
fr: Filtrer par utilisateur
he: סינון לפי משתמש
hi: उपयोगकर्ता द्वारा फ़िल्टर करें
hr: Filtriraj po korisniku
hu: Szűrés felhasználó szerint
it: Filtra per utente
ja: ユーザーでフィルター
ko: 사용자별 필터
lt: Filtruoti pagal vartotoją
nl: Filteren op gebruiker
no: Filtrer etter bruker
pl: Filtruj według użytkownika
pt_br: Filtrar por usuário
ro: Filtrează după utilizator
ru: Фильтровать по пользователю
sv_se: Filtrera efter användare
th: กรองตามผู้ใช้
tr: Kullanıcıya göre filtrele
uk: Фільтрувати за користувачем
vi: Lọc theo người dùng
zh_cn: 按用户筛选
zh_tw: 依使用者篩選

source: Filter everyone
ar: تصفية الجميع
bg: Филтрирай всички
cs: Filtrovat všechny
da: Filtrer alle
de: Alle filtern
el: Φιλτράρισμα όλων
es_es: Filtrar a todos
fi: Suodata kaikki
fr: Filtrer tout le monde
he: סנן את כולם
hi: सबको फ़िल्टर करें
hr: Filtriraj sve
hu: Mindenki szűrése
it: Filtra tutti
ja: 全員をフィルター
ko: 전체 필터
lt: Filtruoti visus
nl: Iedereen filteren
no: Filtrer alle
pl: Filtruj wszystkich
pt_br: Filtrar todos
ro: Filtrează toți
ru: Фильтровать всех
sv_se: Filtrera alla
th: กรองทุกคน
tr: Herkesi filtrele
uk: Фільтрувати всіх
vi: Lọc tất cả mọi người
zh_cn: 筛选所有人
zh_tw: 篩選所有人

source: Filter members without roles
ar: تصفية الأعضاء دون أدوار
bg: Филтрирай членове без роли
cs: Filtrovat členy bez rolí
da: Filtrer medlemmer uden roller
de: Mitglieder ohne Rollen filtern
el: Φιλτράρισμα μελών χωρίς ρόλους
es_es: Filtrar miembros sin roles
fi: Suodata roolittomat jäsenet
fr: Filtrer les membres sans rôles
he: סנן חברים ללא תפקידים
hi: बिना भूमिकाओं वाले सदस्यों को फ़िल्टर करें
hr: Filtriraj članove bez uloga
hu: Szerep nélküli tagok szűrése
it: Filtra i membri senza ruoli
ja: 役割のないメンバーをフィルター
ko: 역할 없는 멤버 필터
lt: Filtruoti narius be vaidmenų
nl: Leden zonder rollen filteren
no: Filtrer medlemmer uten roller
pl: Filtruj członków bez ról
pt_br: Filtrar membros sem cargos
ro: Filtrează membrii fără roluri
ru: Фильтровать участников без ролей
sv_se: Filtrera medlemmar utan roller
th: กรองสมาชิกที่ไม่มีบทบาท
tr: Rolü olmayan üyeleri filtrele
uk: Фільтрувати учасників без ролей
vi: Lọc thành viên không có vai trò
zh_cn: 筛选无角色成员
zh_tw: 篩選無身分組成員
