Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Community promotes extremist ideologies
ar: المجتمع يروج لأيديولوجيات متطرفة
bg: Общността пропагандира екстремистки идеологии
cs: Komunita prosazuje extremistické ideologie
da: Fællesskab fremmer ekstreme ideologier
de: Community fördert extremistische Ideologien
el: Η κοινότητα προωθεί εξτρεμιστικές ιδεολογίες
es_es: La comunidad promueve ideologías extremistas
fi: Yhteisö edistää ääriajatuksia
fr: La communauté promeut des idéologies extrémistes
he: הקהילה מקדמת אידיאולוגיות קיצוניות
hi: समुदाय अतिवादी विचारधाराओं को बढ़ावा देता है
hr: Zajednica promiče ekstremističke ideologije
hu: A közösség szélsőséges ideológiákat népszerűsít
it: Community promuove ideologie estremiste
ja: コミュニティが過激な思想を促進
ko: 커뮤니티가 극단주의 이념을 홍보함
lt: Bendruomenė propaguoja ekstremistines ideologijas
nl: Community promoot extremistisch gedachtegoed
no: Fellesskapet fremmer ekstremistiske ideologier
pl: Społeczność promuje ideologie ekstremistyczne
pt_br: A comunidade promove ideologias extremistas
ro: Comunitatea promovează ideologii extremiste
ru: Сообщество пропагандирует экстремистские идеологии
sv_se: Community främjar extremistiska ideologier
th: ชุมชนส่งเสริมแนวคิดสุดโต่ง
tr: Topluluk aşırı ideolojileri destekliyor
uk: Спільнота пропагує екстремістські ідеології
vi: Cộng đồng truyền bá tư tưởng cực đoan
zh_cn: 社区宣扬极端主义意识形态
zh_tw: 社群宣揚極端主義思想

source: Community promotes hatred based on protected characteristics
ar: المجتمع يروج للكراهية بناءً على خصائص محمية
bg: Общността пропагандира омраза на базата на защитени характеристики
cs: Komunita prosazuje nenávist založenou na chráněných charakteristikách
da: Fællesskab fremmer had baseret på beskyttede karakteristika
de: Community fördert Hass auf Grundlage geschützter Merkmale
el: Η κοινότητα προωθεί μίσος βασισμένο σε προστατευμένα χαρακτηριστικά
es_es: La comunidad promueve el odio basado en características protegidas
fi: Yhteisö levittää vihaa suojattujen ominaisuuksien perusteella
fr: La communauté promeut la haine basée sur des caractéristiques protégées
he: הקהילה מקדמת שנאה על בסיס מאפיינים מוגנים
hi: समुदाय सुरक्षित विशेषताओं के आधार पर नफ़रत को बढ़ावा देता है
hr: Zajednica promiče mržnju temeljenu na zaštićenim karakteristikama
hu: A közösség gyűlöletet szít védett jellemzők alapján
it: Community promuove odio basato su caratteristiche protette
ja: コミュニティが保護特性に基づく憎悪を促進
ko: 커뮤니티가 보호 특성 기반 증오를 조장함
lt: Bendruomenė propaguoja neapykantą pagal saugomas savybes
nl: Community promoot haat op basis van beschermde kenmerken
no: Fellesskapet fremmer hat basert på beskyttede karakteristikker
pl: Społeczność szerzy nienawiść ze względu na cechy chronione
pt_br: A comunidade promove ódio com base em características protegidas
ro: Comunitatea promovează ură bazată pe caracteristici protejate
ru: Сообщество разжигает ненависть на основе защищенных характеристик
sv_se: Community främjar hat baserat på skyddade egenskaper
th: ชุมชนส่งเสริมความเกลียดชังโดยอิงลักษณะเฉพาะที่ได้รับการคุ้มครอง
tr: Topluluk korunan özelliklere dayalı nefreti destekliyor
uk: Спільнота пропагує ненависть на основі захищених характеристик
vi: Cộng đồng kích động hận thù dựa trên đặc điểm được bảo vệ
zh_cn: 社区基于受保护特征宣扬仇恨
zh_tw: 社群宣揚基於受保護特徵的仇恨

source: Community promotes or facilitates illegal activities
ar: المجتمع يروج أو يسهل أنشطة غير قانونية
bg: Общността пропагандира или улеснява незаконни дейности
cs: Komunita podporuje nebo usnadňuje nelegální činnost
da: Fællesskab fremmer eller muliggør ulovlige aktiviteter
de: Community fördert oder erleichtert illegale Aktivitäten
el: Η κοινότητα προωθεί ή διευκολύνει παράνομες δραστηριότητες
es_es: La comunidad promueve o facilita actividades ilegales
fi: Yhteisö edistää tai helpottaa laitonta toimintaa
fr: La communauté promeut ou facilite des activités illégales
he: הקהילה מקדמת או מקלה על פעילויות לא חוקיות
hi: समुदाय अवैध गतिविधियों को बढ़ावा देता है या उसे सुविधाजनक बनाता है
hr: Zajednica promiče ili olakšava nezakonite aktivnosti
hu: A közösség illegális tevékenységeket népszerűsít vagy megkönnyít
it: Community promuove o facilita attività illegali
ja: コミュニティが違法活動を促進または容易化
ko: 커뮤니티가 불법 활동을 조장하거나 지원함
lt: Bendruomenė propaguoja ar palengvina neteisėtą veiklą
nl: Community promoot of vergemakkelijkt illegale activiteiten
no: Fellesskapet fremmer eller muliggjør ulovlige aktiviteter
pl: Społeczność promuje lub ułatwia działalność nielegalną
pt_br: A comunidade promove ou facilita atividades ilegais
ro: Comunitatea promovează sau facilitează activități ilegale
ru: Сообщество пропагандирует или облегчает незаконную деятельность
sv_se: Community främjar eller underlättar olagliga aktiviteter
th: ชุมชนส่งเสริมหรืออำนวยความสะดวกกิจกรรมที่ผิดกฎหมาย
tr: Topluluk yasadışı faaliyetleri destekliyor veya kolaylaştırıyor
uk: Спільнота пропагує або сприяє незаконним діям
vi: Cộng đồng khuyến khích hoặc tạo điều kiện cho hoạt động bất hợp pháp
zh_cn: 社区宣扬或协助非法活动
zh_tw: 社群宣揚或促成非法活動

source: Community Record
ar: سجل المجتمع
bg: Запис на общността
cs: Záznam komunity
da: Fællesskabs Optegnelse
de: Community-Datensatz
el: Καταγραφή Κοινότητας
es_es: Registro de Comunidad
fr: Enregistrement de la communauté
he: רשומת קהילה
hi: समुदाय रिकॉर्ड
hr: Zapis zajednice
hu: Közösségi Rekord
it: Record della Comunità
ko: 커뮤니티 기록
lt: Bendruomenės įrašas
no: Fellesskapsoppføring
pl: Rekord Społeczności
pt_br: Registro da Comunidade
ro: Înregistrare Comunitate
ru: Запись сообщества
sv_se: Gemenskapsregister
th: บันทึกชุมชน
tr: Topluluk Kaydı
uk: Запис спільноти
vi: Hồ Sơ Cộng Đồng
zh_cn: 社区记录
zh_tw: 社群記錄

source: Community Settings
ar: إعدادات المجتمع
bg: Настройки на общността
cs: Nastavení komunity
da: Fællesskabsindstillinger
de: Community-Einstellungen
el: Ρυθμίσεις κοινότητας
es_es: Configuración de la comunidad
fi: Yhteisön asetukset
fr: Paramètres de la communauté
he: הגדרות קהילה
hi: समुदाय सेटिंग्स
hr: Postavke zajednice
hu: Közösség beállítások
it: Impostazioni della community
ja: コミュニティ設定
ko: 커뮤니티 설정
lt: Bendruomenės nustatymai
nl: Communityinstellingen
no: Fellesskapsinnstillinger
pl: Ustawienia społeczności
pt_br: Configurações da Comunidade
ro: Setări comunitate
ru: Настройки сообщества
sv_se: Community-inställningar
th: การตั้งค่าชุมชน
tr: Topluluk Ayarları
uk: Налаштування спільноти
vi: Cài đặt cộng đồng
zh_cn: 社区设置
zh_tw: 社群設定

source: Community Settings > Roles & Permissions
ar: إعدادات المجتمع > الأدوار والأذونات
bg: Настройки на общността > Роли и разрешения
cs: Nastavení komunity > Role a oprávnění
da: Fællesskabsindstillinger > Roller & Tilladelser
de: Community-Einstellungen > Rollen & Berechtigungen
el: Ρυθμίσεις Κοινότητας > Ρόλοι & Άδειες
es_es: Configuraciones de la Comunidad > Roles y Permisos
fr: Paramètres de la communauté > Rôles et autorisations
he: הגדרות קהילה > תפקידים והרשאות
hi: समुदाय सेटिंग्स > भूमिकाएँ और अनुमतियाँ
hr: Postavke zajednice > Uloge i dozvole
hu: Közösségi beállítások > Szerepek és jogosultságok
it: Impostazioni Comunità > Ruoli e Permessi
ko: 커뮤니티 설정 > 역할 및 권한
lt: Bendruomenės nustatymai > Rolės ir leidimai
no: Fellesskapsinnstillinger > Roller og tillatelser
pl: Ustawienia społeczności > Role i uprawnienia
pt_br: Configurações da Comunidade > Papéis e Permissões
ro: Setări comunitate > Roluri și permisiuni
ru: Настройки сообщества > Роли и разрешения
sv_se: Gemenskapsinställningar > Roller & Behörigheter
th: การตั้งค่าชุมชน > บทบาท & สิทธิ์
tr: Topluluk Ayarları > Roller & İzinler
uk: Налаштування спільноти > Ролі та дозволи
vi: Cài đặt Cộng đồng > Vai trò & Quyền hạn
zh_cn: 社区设置 > 角色与权限
zh_tw: 社區設置 > 角色與權限

source: Community Temporarily Unavailable
ar: المجتمع غير متاح مؤقتًا
bg: Общността временно недостъпна
cs: Komunita dočasně nedostupná
da: Fællesskab midlertidigt utilgængeligt
de: Gemeinschaft vorübergehend nicht verfügbar
el: Η κοινότητα είναι προσωρινά μη διαθέσιμη
es_es: Comunidad Temporalmente No Disponible
fr: Communauté temporairement indisponible
he: הקהילה זמינה באופן זמני
hi: समुदाय अस्थायी रूप से अनुपलब्ध
hr: Zajednica trenutno nedostupna
hu: Közösség ideiglenesen nem elérhető
it: Comunità Temporaneamente Non Disponibile
ko: 커뮤니티 일시적으로 사용 불가
lt: Bendruomenė laikinai nepasiekiama
no: Fellesskap midlertidig utilgjengelig
pl: Społeczność tymczasowo niedostępna
pt_br: Comunidade Temporariamente Indisponível
ro: Comunitate Temporar Indisponibilă
ru: Сообщество временно недоступно
sv_se: Gemenskapen är tillfälligt otillgänglig
th: ชุมชนไม่สามารถใช้งานได้ชั่วคราว
tr: Topluluk Geçici Olarak Kullanılamıyor
uk: Спільнота тимчасово недоступна
vi: Cộng đồng tạm thời không khả dụng
zh_cn: 社区暂时不可用
zh_tw: 社群暫時無法使用

source: Community updated
ar: تم تحديث المجتمع
bg: Общността е актуализирана
cs: Komunita aktualizována
da: Fællesskab opdateret
de: Community aktualisiert
el: Η κοινότητα ενημερώθηκε
es_es: Comunidad actualizada
fi: Yhteisö päivitetty
fr: Communauté mise à jour
he: הקהילה עודכנה
hi: समुदाय अपडेट किया गया
hr: Zajednica ažurirana
hu: Közösség frissítve
it: Community aggiornata
ja: コミュニティが更新されました
ko: 커뮤니티 업데이트됨
lt: Bendruomenė atnaujinta
nl: Community bijgewerkt
no: Fellesskapet oppdatert
pl: Społeczność zaktualizowana
pt_br: Comunidade atualizada
ro: Comunitatea a fost actualizată
ru: Сообщество обновлено
sv_se: Community uppdaterad
th: อัปเดตชุมชนแล้ว
tr: Topluluk güncellendi
uk: Спільноту оновлено
vi: Cộng đồng đã được cập nhật
zh_cn: 社区已更新
zh_tw: 社群已更新

source: Community Updated
ar: تم تحديث المجتمع
bg: Общността е актуализирана
cs: Komunita aktualizována
da: Fællesskab opdateret
de: Community aktualisiert
el: Η κοινότητα ενημερώθηκε
es_es: Comunidad actualizada
fi: Yhteisö päivitetty
fr: Communauté mise à jour
he: הקהילה עודכנה
hi: समुदाय अपडेट किया गया
hr: Zajednica ažurirana
hu: Közösség frissítve
it: Community Aggiornata
ja: コミュニティが更新されました
ko: 커뮤니티 업데이트됨
lt: Bendruomenė atnaujinta
nl: Community bijgewerkt
no: Fellesskapet er oppdatert
pl: Społeczność zaktualizowana
pt_br: Comunidade Atualizada
ro: Comunitatea a fost actualizată
ru: Сообщество обновлено
sv_se: Community uppdaterad
th: อัปเดตชุมชนแล้ว
tr: Topluluk Güncellendi
uk: Спільноту оновлено
vi: Cộng đồng đã được cập nhật
zh_cn: 社区已更新
zh_tw: 社群已更新

source: Community-wide
ar: على مستوى المجتمع
bg: За цялата общност
cs: Celá komunita
da: Fællesskabsomspændende
de: Community-weit
el: Σε όλη την κοινότητα
es_es: Para toda la comunidad
fi: Koko yhteisö
fr: À l'échelle de la communauté
he: בכל הקהילה
hi: समुदाय भर में
hr: Za cijelu zajednicu
hu: Teljes közösségre vonatkozó
it: A livello di community
ja: コミュニティ全体
ko: 커뮤니티 전체
lt: Visai bendruomenei
nl: Communitybreed
no: På tvers av fellesskapet
pl: Ogólnospołecznościowe
pt_br: Em toda a comunidade
ro: La nivel comunitar
ru: На уровне сообщества
sv_se: Gemenskapsövergripande
th: ทั้งชุมชน
tr: Topluluk çapında
uk: Для всієї спільноти
vi: Toàn cộng đồng
zh_cn: 全社区范围
zh_tw: 全社群

source: compact
ar: مضغوط
bg: компактен
cs: kompaktní
da: kompakt
de: kompakt
el: συμπαγής
es_es: compacto
he: קומפקטי
hi: संक्षिप्त
hr: kompaktno
hu: tömör
it: compatto
ko: 압축된
lt: kompaktiškas
no: kompakt
pl: kompaktowy
pt_br: compacto
ru: компактный
sv_se: kompakt
th: กะทัดรัด
tr: kompakt
uk: компактний
vi: gọn gàng
zh_cn: 紧凑
zh_tw: 緊湊

source: Compact
ar: مضغوط
bg: Компактно
cs: Kompaktní
da: Kompakt
de: Kompakt
el: Συμπαγές
es_es: Compacto
fi: Kompakti
he: קומפקטי
hi: कॉम्पैक्ट
hr: Kompaktno
hu: Kompakt
it: Compatto
ja: コンパクト
ko: 컴팩트
lt: Kompaktiškas
no: Kompakt
pl: Kompaktowy
pt_br: Compacto
ru: Компактный
sv_se: Kompakt
th: กะทัดรัด
tr: Kompakt
uk: Компактно
vi: Gọn nhẹ
zh_cn: 紧凑
zh_tw: 緊湊

source: Compact (400x300)
ar: مضغوط (400x300)
bg: Компактно (400x300)
cs: Kompaktní (400x300)
da: Kompakt (400x300)
de: Kompakt (400x300)
el: Συμπαγές (400x300)
es_es: Compacto (400x300)
fi: Kompakti (400x300)
he: קומפקטי (400x300)
hi: कॉम्पैक्ट (400x300)
hr: Kompaktno (400x300)
hu: Kompakt (400x300)
it: Compatto (400x300)
ja: コンパクト (400x300)
ko: 컴팩트(400x300)
lt: Kompaktiškas (400x300)
no: Kompakt (400x300)
pl: Kompaktowy (400x300)
pt_br: Compacto (400x300)
ru: Компактный (400x300)
sv_se: Kompakt (400x300)
th: กะทัดรัด (400x300)
tr: Kompakt (400x300)
uk: Компактний (400x300)
vi: Gọn nhẹ (400x300)
zh_cn: 紧凑（400x300）
zh_tw: 緊湊（400x300）

source: Compact buttons with just an icon, perfect for toolbars and action bars.
ar: أزرار مضغوطة تحتوي على أيقونة فقط، مثالية لأشرطة الأدوات وأشرطة الإجراءات.
bg: Компактни бутони само с икона, идеални за ленти с инструменти и ленти за действия.
cs: Kompaktní tlačítka s ikonou, ideální pro panely nástrojů a akční lišty.
da: Kompakte knapper med kun et ikon, perfekte til værktøjslinjer og handlingslinjer.
de: Kompakte Schaltflächen mit nur einem Symbol, ideal für Werkzeugleisten und Aktionsleisten.
el: Συμπαγή κουμπιά με μόνο ένα εικονίδιο, ιδανικά για γραμμές εργαλείων και ενέργειας.
es_es: Botones compactos con solo un icono, perfectos para barras de herramientas y barras de acción.
fi: Kompaktit painikkeet, joissa vain kuvake – täydellisiä työkalupalkkeihin ja toimintopalkkeihin.
fr: Boutons compacts avec juste une icône, parfaits pour les barres d'outils et barres d'actions.
he: כפתורים קומפקטיים עם אייקון בלבד, מושלם לסרגלי כלים וסרגלי פעולה.
hi: केवल आइकन वाले कॉम्पैक्ट बटन, टूलबार और एक्शन बार के लिए उपयुक्त।
hr: Kompaktni gumbi samo s ikonom, savršeni za alatne trake i trake s radnjama.
hu: Kompakt gombok csak ikonnal, tökéletes eszköztárakhoz és műveleti sávokhoz.
it: Pulsanti compatti con solo icona, perfetti per barre strumenti e azioni.
ja: アイコンのみのコンパクトボタン、ツールバーやアクションバーに最適です。
ko: 아이콘만 있는 컴팩트 버튼은 툴바와 액션 바에 적합합니다.
lt: Kompaktiški mygtukai tik su piktograma, puikiai tinkami įrankių ir veiksmų juostoms.
nl: Compacte knoppen met alleen een pictogram, perfect voor werkbalken en actiebalken.
no: Kompakte knapper med bare ikon, perfekt for verktøylinjer og handlingslinjer.
pl: Kompaktowe przyciski zawierające tylko ikonę, idealne do pasków narzędzi i akcji.
pt_br: Botões compactos com apenas um ícone, perfeitos para barras de ferramentas e barras de ação.
ro: Butone compacte cu doar o pictogramă, perfecte pentru barele de instrumente și de acțiuni.
ru: Компактные кнопки только с иконкой, идеальны для панелей инструментов и действий.
sv_se: Kompakta knappar med bara en ikon, perfekt för verktygsfält och åtgärdsfält.
th: ปุ่มกะทัดรัดที่มีเพียงไอคอน เหมาะสำหรับแถบเครื่องมือและแถบคำสั่ง
tr: Yalnızca bir simge içeren kompakt düğmeler, araç çubukları ve işlem çubukları için mükemmel.
uk: Компактні кнопки лише з іконкою, ідеальні для панелей інструментів та дій.
vi: Nút gọn nhẹ chỉ có biểu tượng, hoàn hảo cho thanh công cụ và thanh hành động.
zh_cn: 仅带图标的紧凑按钮，非常适合工具栏和操作栏。
zh_tw: 僅顯示圖示的緊湊按鈕，適用於工具列與動作列。

source: compact mode
ar: وضع مضغوط
bg: компактен режим
cs: kompaktní režim
da: kompakt tilstand
de: kompakter Modus
el: συμπαγής λειτουργία
es_es: modo compacto
fr: mode compact
he: מצב קומפקטי
hi: संक्षिप्त मोड
hr: kompaktni način
hu: tömör mód
it: modalità compatta
ko: 압축 모드
lt: kompaktiškas režimas
no: kompakt modus
pl: tryb kompaktowy
pt_br: modo compacto
ro: mod compact
ru: компактный режим
sv_se: kompakt läge
th: โหมดกะทัดรัด
tr: kompakt mod
uk: компактний режим
vi: chế độ gọn gàng
zh_cn: 紧凑模式
zh_tw: 緊湊模式

source: Compact Mode
ar: وضع مدمج
bg: Компактен режим
cs: Kompaktní režim
da: Kompakt tilstand
de: Kompaktmodus
el: Συμπαγής Λειτουργία
es_es: Modo compacto
fr: Mode compact
he: מצב קומפקטי
hi: संक्षिप्त मोड
hr: Kompaktni način
hu: Kompakt mód
it: Modalità compatta
ko: 컴팩트 모드
lt: Kompaktiškas režimas
no: Kompakt modus
pl: Tryb kompaktowy
pt_br: Modo Compacto
ro: Mod compact
ru: Компактный режим
sv_se: Kompakt läge
th: โหมดกะทัดรัด
tr: Kompakt Mod
uk: Компактний режим
vi: Chế độ Gọn nhẹ
zh_cn: 紧凑模式
zh_tw: 緊湊模式

source: Complete Payment
ar: إتمام الدفع
bg: Завърши плащането
cs: Dokončit platbu
da: Fuldfør betaling
de: Zahlung abschließen
el: Ολοκλήρωση πληρωμής
es_es: Completar pago
fi: Suorita maksu
fr: Finaliser le paiement
he: השלם תשלום
hi: भुगतान पूरा करें
hr: Dovrši plaćanje
hu: Fizetés befejezése
it: Completa pagamento
ja: 支払いを完了
ko: 결제 완료
lt: Užbaigti mokėjimą
nl: Betaling voltooien
no: Fullfør betaling
pl: Zakończ płatność
pt_br: Concluir Pagamento
ro: Finalizează plata
ru: Завершить оплату
sv_se: Slutför betalning
th: ชำระเงิน
tr: Ödemeyi Tamamla
uk: Завершити оплату
vi: Hoàn tất thanh toán
zh_cn: 完成付款
zh_tw: 完成付款

source: Complete the security key prompt first.
ar: أكمل مطالبة مفتاح الأمان أولاً.
bg: Първо завършете подканата за ключ за сигурност.
cs: Nejprve dokonči výzvu bezpečnostního klíče.
da: Fuldfør først sikkerhedsnøgleprompten.
de: Schließe zuerst die Sicherheitsabfrage für den Schlüssel ab.
el: Ολοκληρώστε πρώτα την εντολή για το κλειδί ασφαλείας.
es_es: Completa primero la solicitud de clave de seguridad.
fi: Täytä ensin turva-avaimen kehotus.
fr: Termine d'abord l'invite de la clé de sécurité.
he: סיים קודם את בקשת מפתח האבטחה.
hi: पहले सुरक्षा कुंजी प्रॉम्प्ट पूरा करें।
hr: Prvo dovrši upit za sigurnosni ključ.
hu: Először fejezd be a biztonsági kulcs kérést.
it: Completa prima il prompt della chiave di sicurezza.
ja: まずセキュリティキーのプロンプトを完了してください。
ko: 먼저 보안 키 프롬프트를 완료하세요.
lt: Pirmiausia atlikite saugos rakto užklausą.
nl: Voltooi eerst de beveiligingssleutelprompt.
no: Fullfør sikkerhetsnøkkel-spørsmålet først.
pl: Najpierw zakończ monit o klucz bezpieczeństwa.
pt_br: Conclua primeiro a solicitação da chave de segurança.
ro: Finalizează mai întâi solicitarea pentru cheia de securitate.
ru: Сначала завершите запрос ключа безопасности.
sv_se: Slutför säkerhetsnyckelfrågan först.
th: ทำตามคำแนะนำกุญแจความปลอดภัยให้เสร็จก่อน
tr: Önce güvenlik anahtarı istemini tamamlayın.
uk: Спочатку завершіть запит ключа безпеки.
vi: Hoàn thành lời nhắc chìa khóa bảo mật trước.
zh_cn: 请先完成安全密钥提示。
zh_tw: 請先完成安全金鑰提示。

source: Completely hide your Plutonium badge from other users
ar: إخفاء شارة Plutonium الخاصة بك تمامًا من المستخدمين الآخرين
bg: Напълно скрийте значката Plutonium от другите потребители
cs: Úplně skryj svůj odznak Plutonium před ostatními
da: Skjul helt dit Plutonium-mærke for andre brugere
de: Plutonium-Abzeichen für andere Nutzer komplett verbergen
el: Κρύψτε εντελώς το σήμα Plutonium από άλλους χρήστες
es_es: Oculta completamente tu insignia Plutonium de otros usuarios
fi: Piilota Plutonium-merkki kokonaan muilta käyttäjiltä
fr: Masque complètement ton badge Plutonium aux autres utilisateurs
he: הסתר לחלוטין את תג Plutonium שלך ממשתמשים אחרים
hi: अपने प्लूटोनियम बैज को अन्य उपयोगकर्ताओं से पूरी तरह छिपाएँ
hr: Potpuno sakrij svoju Plutonium značku od drugih korisnika
hu: Rejtsd el teljesen a Plutonium jelvényed a többi felhasználó elől
it: Nascondi completamente il tuo badge Plutonium agli altri utenti
ja: Plutoniumバッジを他のユーザーから完全に非表示
ko: 다른 사용자에게 플루토늄 배지를 완전히 숨기기
lt: Visiškai paslėpkite savo Plutonium ženklelį nuo kitų naudotojų
nl: Verberg je Plutoniumbadge volledig voor andere gebruikers
no: Skjul Plutonium-merket ditt helt for andre brukere
pl: Całkowicie ukryj swoją odznakę Plutonium przed innymi użytkownikami
pt_br: Oculte completamente seu distintivo Plutonium de outros usuários
ro: Ascunde complet insigna Plutonium de ceilalți utilizatori
ru: Полностью скрыть значок Plutonium от других пользователей
sv_se: Dölj din Plutonium-bricka helt för andra användare
th: ซ่อนตรา Plutonium ของคุณจากผู้ใช้อื่นอย่างสมบูรณ์
tr: Plutonium rozetinizi diğer kullanıcılardan tamamen gizleyin
uk: Повністю приховати значок Plutonium від інших користувачів
vi: Hoàn toàn ẩn huy hiệu Plutonium khỏi người dùng khác
zh_cn: 完全对其他用户隐藏您的Plutonium徽章
zh_tw: 完全對其他使用者隱藏您的 Plutonium 徽章

source: Completing sign-in…
ar: جاري إكمال تسجيل الدخول…
bg: Завършване на влизането…
cs: Dokončuji přihlášení…
da: Færdiggør login…
de: Anmeldung wird abgeschlossen…
el: Ολοκλήρωση σύνδεσης…
es_es: Completando el inicio de sesión…
fr: Finalisation de la connexion…
he: מCompleting sign-in…מ
hi: साइन-इन पूरा हो रहा है…
hr: Završavam prijavu…
hu: Bejelentkezés folyamatban…
it: Completando il accesso…
ko: 로그인 완료 중…
lt: Užbaigiama prisijungimas…
no: Fullfører innlogging…
pl: Trwa logowanie…
pt_br: Concluindo o login…
ro: Finalizăm autentificarea…
ru: Завершение входа…
sv_se: Slutför inloggning…
th: กำลังเสร็จสิ้นการลงชื่อเข้าใช้…
tr: Giriş tamamlanıyor…
uk: Завершується вхід…
vi: Đang hoàn tất đăng nhập…
zh_cn: 正在完成登录…
zh_tw: 正在完成登入…

source: config
ar: إعدادات
bg: конфигурация
cs: konfigurace
da: konfig
de: Konfiguration
el: ρύθμιση
es_es: configuración
he: הגדרות
hi: कॉन्फ़िग
hr: konfiguracija
hu: beállítás
it: configurazione
ko: 설정
lt: konfigūracija
no: konfig
pl: konfiguracja
pt_br: configuração
ro: configurație
ru: конфигурация
sv_se: konfiguration
th: การตั้งค่า
tr: ayarlar
uk: конфігурація
vi: cấu hình
zh_cn: 配置
zh_tw: 設定

source: Configure AFK channel and timeout
ar: تكوين قناة AFK والوقت المحدد
bg: Конфигурирайте AFK канал и таймаут
cs: Nastav AFK kanál a časový limit
da: Konfigurer AFK-kanal og timeout
de: AFK-Kanal und Timeout konfigurieren
el: Ρύθμιση καναλιού AFK και χρονικού ορίου
es_es: Configura el canal AFK y el tiempo de espera
fi: Määritä AFK-kanava ja aikakatkaisu
fr: Configure le canal AFK et le délai d'inactivité
he: הגדר ערוץ AFK וזמן ניתוק
hi: AFK चैनल और टाइमआउट कॉन्फ़िगर करें
hr: Konfiguriraj AFK kanal i vremensko ograničenje
hu: Állítsd be az AFK csatornát és az időtúllépést
it: Configura il canale AFK e il timeout
ja: AFKチャンネルとタイムアウトを設定
ko: AFK 채널 및 타임아웃 구성
lt: Konfigūruokite AFK kanalą ir laiko limitą
nl: Configureer AFK-kanaal en timeout
no: Konfigurer AFK-kanal og tidsavbrudd
pl: Skonfiguruj kanał AFK i limit czasu
pt_br: Configure o canal AFK e o tempo limite
ro: Configurează canalul AFK și timpul de expirare
ru: Настроить AFK-канал и таймаут
sv_se: Konfigurera AFK-kanal och timeout
th: ตั้งค่าแชนแนลและเวลาหมดเวลา AFK
tr: AFK kanalını ve zaman aşımını yapılandırın
uk: Налаштуйте канал AFK і час очікування
vi: Cấu hình kênh AFK và thời gian chờ
zh_cn: 配置AFK频道和超时
zh_tw: 設定離開頻道與逾時

source: Configure base access for this channel
ar: تكوين الوصول الأساسي لهذه القناة
bg: Конфигурирайте основния достъп за този канал
cs: Nastav základní přístup k tomuto kanálu
da: Konfigurer basal adgang til denne kanal
de: Basiszugriff für diesen Kanal konfigurieren
el: Ρύθμιση βασικής πρόσβασης για αυτό το κανάλι
es_es: Configura el acceso base para este canal
fi: Määritä peruskäyttöoikeus tälle kanavalle
fr: Configure l'accès de base pour ce salon
he: הגדר גישה בסיסית לערוץ זה
hi: इस चैनल के लिए मूल पहुँच कॉन्फ़िगर करें
hr: Konfiguriraj osnovni pristup za ovaj kanal
hu: Állítsd be az alap hozzáférést ehhez a csatornához
it: Configura l'accesso base per questo canale
ja: このチャンネルの基本アクセスを設定
ko: 이 채널의 기본 접근 권한 구성
lt: Konfigūruokite pagrindinę prieigą prie šio kanalo
nl: Configureer basistoegang voor dit kanaal
no: Konfigurer grunnleggende tilgang for denne kanalen
pl: Skonfiguruj podstawowy dostęp do tego kanału
pt_br: Configure o acesso básico para este canal
ro: Configurează accesul de bază pentru acest canal
ru: Настроить базовый доступ к этому каналу
sv_se: Konfigurera basåtkomst för denna kanal
th: ตั้งค่าการเข้าถึงพื้นฐานของแชนแนลนี้
tr: Bu kanal için temel erişimi yapılandırın
uk: Налаштуйте базовий доступ для цього каналу
vi: Cấu hình quyền truy cập cơ bản cho kênh này
zh_cn: 配置此频道的基本访问权限
zh_tw: 設定此頻道的基本存取權限
