Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Upload your message as a file
ar: قم بتحميل رسالتك كملف
bg: Качи съобщението си като файл
cs: Nahrajte svou zprávu jako soubor
da: Upload din besked som en fil
de: Lade deine Nachricht als Datei hoch
el: Ανέβασέ το μήνυμά σου ως αρχείο
es_es: Sube tu mensaje como un archivo
fr: Téléchargez votre message en tant que fichier
he: העלה את ההודעה שלך כקובץ
hi: अपना संदेश फ़ाइल के रूप में अपलोड करें
hr: Otpremi svoju poruku kao datoteku
hu: Töltsd fel az üzeneted fájlként
it: Carica il tuo messaggio come file
ko: 파일로 메시지 업로드
lt: Įkelkite savo žinutę kaip failą
no: Last opp meldingen din som en fil
pl: Prześlij swoją wiadomość jako plik
pt_br: Envie sua mensagem como um arquivo
ro: Încarcă-ți mesajul ca fișier
ru: Загрузите ваше сообщение как файл
sv_se: Ladda upp ditt meddelande som en fil
th: อัปโหลดข้อความของคุณเป็นไฟล์
tr: Mesajınızı bir dosya olarak yükleyin
uk: Завантажте ваше повідомлення як файл
vi: Tải lên tin nhắn của bạn dưới dạng tệp
zh_cn: 将您的消息作为文件上传
zh_tw: 將您的訊息上傳為檔案

source: Uploaded attachments
ar: المرفقات المرفوعة
bg: Качени прикачени файлове
cs: Nahrané přílohy
da: Uploadede vedhæftede filer
de: Hochgeladene Anhänge
el: Ανεβασμένα συνημμένα
es_es: Archivos adjuntos subidos
fi: Liitetyt tiedostot
fr: Pièces jointes téléchargées
he: קבצים מצורפים שהועלו
hi: अपलोड किए गए अटैचमेंट
hr: Učitane privitke
hu: Feltöltött mellékletek
it: Allegati caricati
ja: アップロードされた添付ファイル
ko: 업로드된 첨부 파일
lt: Įkelti priedai
nl: Geüploade bijlagen
no: Lastede vedlegg
pl: Przesłane załączniki
pt_br: Anexos enviados
ro: Atașamente încărcate
ru: Загруженные вложения
sv_se: Uppladdade bilagor
th: ไฟล์แนบที่อัปโหลดแล้ว
tr: Yüklenen ekler
uk: Завантажені вкладення
vi: Tệp đính kèm đã tải
zh_cn: 已上传的附件
zh_tw: 已上傳的附件

source: Uploaded By
ar: تم الرفع بواسطة
bg: Качено от
cs: Nahráno
da: Uploadet af
de: Hochgeladen von
el: Ανεβάστηκε από
es_es: Subido por
fi: Lähettäjä
fr: Téléchargé par
he: הועלה על ידי
hi: द्वारा अपलोड किया गया
hr: Učitao/la
hu: Feltöltötte
it: Caricato da
ja: アップロード者
ko: 업로드한 사람
lt: Įkėlė
nl: Geüpload door
no: Lastet opp av
pl: Przesłane przez
pt_br: Enviado Por
ro: Încărcat de
ru: Загрузил
sv_se: Uppladdad av
th: อัปโหลดโดย
tr: Yükleyen
uk: Завантажив
vi: Được tải lên bởi
zh_cn: 上传者
zh_tw: 上傳者

source: Uploading {emojiText}. This may take a little while.
ar: جارٍ رفع {emojiText}. قد يستغرق هذا بعض الوقت.
bg: Качвам {emojiText}. Това може да отнеме малко време.
cs: Nahrávám {emojiText}. Může to chvíli trvat.
da: Uploader {emojiText}. Dette kan tage lidt tid.
de: {emojiText} wird hochgeladen. Das kann einen Moment dauern.
el: Ανεβάζω {emojiText}. Αυτό μπορεί να πάρει λίγο χρόνο.
es_es: Subiendo {emojiText}. Esto puede tardar un poco.
fr: Téléchargement de {emojiText}. Cela peut prendre un peu de temps.
he: מעלה {emojiText}. זה עשוי לקחת קצת זמן.
hi: {emojiText} अपलोड हो रहा है। इसमें थोड़ा समय लग सकता है।
hr: Prenosim {emojiText}. Ovo može potrajati malo duže.
hu: Feltöltés: {emojiText}. Ez egy kis időt vehet igénybe.
it: Caricamento {emojiText}. Questo potrebbe richiedere un po' di tempo.
ko: {emojiText} 업로드 중입니다. 조금 시간이 걸릴 수 있습니다.
lt: Keliu {emojiText}. Tai gali užtrukti šiek tiek laiko.
no: Laster opp {emojiText}. Dette kan ta litt tid.
pl: Przesyłam {emojiText}. To może zająć chwilę.
pt_br: Enviando {emojiText}. Isso pode levar um tempinho.
ro: Se încarcă {emojiText}. Acest proces poate dura puțin.
ru: Загрузка {emojiText}. Это может занять некоторое время.
sv_se: Laddar upp {emojiText}. Detta kan ta en liten stund.
th: กำลังอัปโหลด {emojiText}. อาจใช้เวลาสักครู่.
tr: {emojiText} yüklüyor. Bu biraz zaman alabilir.
uk: Завантаження {emojiText}. Це може зайняти деякий час.
vi: Đang tải {emojiText}. Điều này có thể mất một chút thời gian.
zh_cn: 正在上传 {emojiText}。这可能需要一点时间。
zh_tw: 正在上傳 {emojiText}。這可能需要一些時間。

source: Uploading Emojis
ar: جاري رفع الرموز التعبيرية
bg: Качване на емоджита
cs: Nahrávají se emoji
da: Uploader emojis
de: Emojis werden hochgeladen
el: Αποστολή emoji
es_es: Subiendo emojis
fi: Emojien lataus
fr: Téléchargement des emojis
he: מעלה אימוג'ים
hi: इमोजी अपलोड हो रहे हैं
hr: Učitavanje emotikona
hu: Emojik feltöltése
it: Caricamento emoji
ja: 絵文字をアップロード中
ko: 이모지 업로드 중
lt: Įkeliami emodžiai
nl: Emoji's worden geüpload
no: Laster opp emojier
pl: Przesyłanie emoji
pt_br: Enviando Emojis
ro: Se încarcă emoji-uri
ru: Загрузка эмодзи
sv_se: Laddar upp emojis
th: กำลังอัปโหลดอีโมจิ
tr: Emojiler Yükleniyor
uk: Завантаження емодзі
vi: Đang tải lên biểu tượng cảm xúc
zh_cn: 正在上传表情
zh_tw: 正在上傳表情符號

source: URL
ar: رابط URL
he: כתובת URL
zh_tw: 網址

source: URL copied to clipboard
ar: تم نسخ الرابط إلى الحافظة
bg: URL адресът е копиран в клипборда
cs: URL bylo zkopírováno do schránky
da: URL kopieret til udklipsholder
de: URL in die Zwischenablage kopiert
el: Το URL αντιγράφηκε στο πρόχειρο
es_es: URL copiada al portapapeles
fi: URL kopioitu leikepöydälle
fr: URL copiée dans le presse-papiers
he: כתובת ה־URL הועתקה ללוח
hi: URL क्लिपबोर्ड पर कॉपी किया गया
hr: URL kopiran u međuspremnik
hu: URL másolva a vágólapra
it: URL copiato negli appunti
ja: URLをクリップボードにコピーしました
ko: URL을 클립보드에 복사했어요.
lt: URL nukopijuotas į iškarpinę
nl: URL naar klembord gekopieerd
no: URL kopiert til utklippstavlen
pl: Adres URL skopiowany do schowka
pt_br: URL copiada para a área de transferência
ro: URL copiat în clipboard
ru: URL скопирован в буфер обмена
sv_se: URL kopierad till urklipp
th: คัดลอก URL ไปยังคลิปบอร์ดแล้ว
tr: URL panoya kopyalandı
uk: URL скопійовано в буфер обміну
vi: URL đã sao chép vào bảng nhớ tạm
zh_cn: URL已复制到剪贴板
zh_tw: 網址已複製到剪貼簿

source: url preview
ar: معاينة الرابط
bg: предварителен преглед на URL
cs: náhled URL
da: url forhåndsvisning
de: URL-Vorschau
el: προεπισκόπηση url
es_es: vista previa de URL
fr: aperçu de l'URL
he: תצוגת URL
hi: यूआरएल पूर्वावलोकन
hr: pregled URL-a
hu: url előnézet
it: anteprima url
ko: URL 미리보기
lt: url peržiūra
no: url forhåndsvisning
pl: podgląd url
pt_br: pré-visualização de url
ro: previzualizare url
ru: предпросмотр URL
sv_se: url förhandsvisning
th: ตัวอย่าง URL
tr: url önizlemesi
uk: попередній перегляд URL
vi: xem trước url
zh_cn: 网址预览
zh_tw: 網址預覽

source: url warnings
ar: تحذيرات الرابط
bg: предупреждения за url
cs: varování URL
da: url-advarsler
de: URL-Warnungen
el: ειδοποιήσεις URL
es_es: advertencias de url
fr: avertissements d'url
he: אזהרות URL
hi: यूआरएल चेतावनियाँ
hr: upozorenja o url-ovima
hu: url figyelmeztetések
it: avvisi url
ko: url 경고
lt: url įspėjimai
no: url-advarsler
pl: ostrzeżenia url
pt_br: avisos de url
ro: avertizări url
ru: предупреждения URL
sv_se: url-varningar
th: คำเตือนเกี่ยวกับ url
tr: url uyarıları
uk: попередження про URL
vi: cảnh báo url
zh_cn: 网址警告
zh_tw: 網址警告

source: URLs to download any attachments from your messages
ar: روابط لتحميل أي مرفقات من رسائلك
bg: URL адреси за изтегляне на прикачени файлове от твоите съобщения
cs: URL pro stažení jakýchkoli příloh z vašich zpráv
da: URL'er til at downloade vedhæftede filer fra dine beskeder
de: URLs zum Herunterladen aller Anhänge aus deinen Nachrichten
el: Διαδρομές URL για λήψη τυχόν συνημμένων από τα μηνύματά σας
es_es: URLs para descargar cualquier archivo adjunto de tus mensajes
fi: URL-osoitteet viestiesi liitteiden lataamiseen
fr: URLs pour télécharger les pièces jointes de tes messages
he: כתובות URL להורדת כל הקבצים המצורפים מהודעותיך
hi: आपके मैसेज से किसी भी अटैचमेंट को डाउनलोड करने के लिए URL
hr: URL-ovi za preuzimanje bilo kojih privitaka iz tvojih poruka
hu: URL-ek az üzeneteid mellékleteinek letöltéséhez
it: URL per scaricare eventuali allegati dai tuoi messaggi
ja: メッセージの添付ファイルをダウンロードするためのURL
ko: 메시지에서 모든 첨부 파일을 다운로드하는 URL
lt: URL, skirti parsisiųsti bet kokius priedus iš tavo žinučių
nl: URL's om bijlagen van je berichten te downloaden
no: URL-er for å laste ned vedlegg fra meldingene dine
pl: Adresy URL do pobrania załączników z wiadomości
pt_br: URLs para baixar quaisquer anexos de suas mensagens
ro: URL-uri pentru a descărca orice atașamente din mesajele tale
ru: URL-адреса для скачивания вложений из ваших сообщений
sv_se: URL:er för att ladda ner bilagor från dina meddelanden
th: URL สำหรับดาวน์โหลดไฟล์แนบจากข้อความของคุณ
tr: Mesajlarınızdaki ekleri indirmek için URL'ler
uk: URL-адреси для завантаження вкладень із ваших повідомлень
vi: URL để tải xuống bất kỳ tệp đính kèm nào từ tin nhắn của bạn
zh_cn: 用于下载您消息中任何附件的URL
zh_tw: 下載您訊息中附件的網址

source: US East
ar: الولايات المتحدة الشرقية
bg: Източна САЩ
cs: Východ USA
de: US-Ost
el: Ανατολικές ΗΠΑ
es_es: Este de EE. UU.
fr: Côte Est des États-Unis
he: מזרח ארה"ב
hi: यूएस ईस्ट
hr: SAD Istok
hu: USA kelet
it: Est USA
ko: 미국 동부
lt: JAV rytai
nl: VS Oost
pl: Wschodnie USA
pt_br: Leste dos EUA
ro: Estul SUA
ru: США, восток
sv_se: USA öst
th: อเมริกาตะวันออก
tr: ABD Doğu
uk: Схід США
vi: Miền Đông Mỹ
zh_cn: 美国东部
zh_tw: 美國東部

source: Use @everyone/@here and @roles
ar: استخدم @everyone/@here و @roles
bg: Използвай @everyone/@here и @roles
cs: Použít @everyone/@here a @roles
da: Brug @everyone/@here og @roles
de: Verwende @everyone/@here und @roles
el: Χρήση @everyone/@here και @roles
es_es: Usar @everyone/@here y @roles
fi: Käytä @everyone/@here ja @roles
fr: Utiliser @everyone/@here et @roles
he: השתמש ב־@everyone/@here וב־@roles
hi: @everyone/@here और @roles का उपयोग करें
hr: Koristi @everyone/@here i @uloge
hu: Használd a @everyone/@here és @roles címkéket
it: Usa @everyone/@here e @ruoli
ja: @everyone/@hereおよび@rolesを使用
ko: @everyone/@here 및 @roles 사용
lt: Naudok @everyone/@here ir @roles
nl: @iedereen/@hier en @rollen gebruiken
no: Bruk @everyone/@here og @roles
pl: Użyj @everyone/@here i @roles
pt_br: Usar @everyone/@here e @roles
ro: Folosește @everyone/@here și @roluri
ru: Использовать @everyone/@here и @roles
sv_se: Använd @everyone/@here och @roles
th: ใช้ @everyone/@here และ @roles
tr: @everyone/@here ve @rolleri kullan
uk: Використовувати @everyone/@here та @roles
vi: Sử dụng @everyone/@here và @roles
zh_cn: 使用@everyone/@here和@roles
zh_tw: 使用 @everyone/@here 與 @roles

source: Use a dedicated modal to set a message history threshold date for members who don't have Read Message History.
ar: استخدم نافذة مخصصة لتعيين تاريخ عتبة سجل الرسائل للأعضاء الذين ليس لديهم قراءة سجل الرسائل.
bg: Използвайте специален модал, за да зададете дата на прага на историята на съобщенията за членове, които нямат достъп до историята на прочетените съобщения.
cs: Použijte specializovaný modální okno pro nastavení data prahové hodnoty historie zpráv pro členy, kteří nemají právo Číst historii zpráv.
da: Brug en dedikeret modal til at indstille en beskedhistorikgrænse dato for medlemmer, der ikke har Læs beskedhistorik.
de: Verwenden Sie ein dediziertes Modal, um ein Datum für die Nachrichtengeschichteschwelle für Mitglieder festzulegen, die keine Nachrichtenhistorie lesen können.
el: Χρησιμοποιήστε μια αφιερωμένη αναδυόμενη οθόνη για να ρυθμίσετε μια ημερομηνία ορίου ιστορικού μηνυμάτων για μέλη που δεν έχουν Διαβάσει το Ιστορικό Μηνυμάτων.
es_es: Usa un modal dedicado para establecer una fecha de umbral del historial de mensajes para los miembros que no tienen Leer el historial de mensajes.
fr: Utilisez une modal dédiée pour définir une date de seuil de l'historique des messages pour les membres qui n'ont pas accès à l'historique des messages lus.
he: השתמש במודל ייעודי כדי לקבוע תאריך סף להיסטוריית הודעות עבור חברים שאין להם גישה להיסטוריית הודעות.
hi: उन सदस्यों के लिए संदेश इतिहास थ्रेशोल्ड तिथि सेट करने के लिए एक समर्पित मोडल का उपयोग करें जिनके पास पढ़ने का संदेश इतिहास नहीं है।
hr: Koristite namjenski modal za postavljanje datuma praga povijesti poruka za članove koji nemaju pravo čitati povijest poruka.
hu: Használj egy dedikált modált, hogy üzenetelőzmények küszöbérték dátumot állíts be azoknak a tagoknak, akiknek nincs Olvasási üzenetelőzmények joguk.
it: Usa un modulo dedicato per impostare una data di soglia della cronologia dei messaggi per i membri che non hanno accesso alla cronologia dei messaggi letti.
ko: 읽기 메시지 기록이 없는 회원을 위해 메시지 기록 임계값 날짜를 설정하는 전용 모달을 사용하세요.
lt: Naudokite specialų modalą, kad nustatytumėte žinučių istorijos slenkstinės datą nariams, kurie neturi galimybės skaityti žinučių istorijos.
no: Bruk en dedikert modal for å sette en grensedato for meldingshistorikk for medlemmer som ikke har lest meldingshistorikk.
pl: Użyj dedykowanego modalu, aby ustawić datę progu historii wiadomości dla członków, którzy nie mają dostępu do historii wiadomości.
pt_br: Use um modal dedicado para definir uma data de limite do histórico de mensagens para membros que não têm Ler Histórico de Mensagens.
ro: Utilizați un mod dedicat pentru a seta o dată a pragului istoricului mesajelor pentru membrii care nu au Permisiunea de a citi istoricul mesajelor.
ru: Используйте специальное модальное окно, чтобы установить дату порога истории сообщений для участников, у которых нет доступа к истории сообщений.
sv_se: Använd en dedikerad modal för att ställa in ett tröskeldatum för meddelandehistorik för medlemmar som inte har Läs meddelandehistorik.
th: ใช้โมดัลเฉพาะเพื่อกำหนดวันที่เกณฑ์ประวัติข้อความสำหรับสมาชิกที่ไม่มีการอ่านประวัติข้อความ.
tr: Okuma Mesaj Geçmişi olmayan üyeler için mesaj geçmişi eşiği tarihi ayarlamak üzere özel bir modal kullanın.
uk: Використовуйте спеціальне модальне вікно для встановлення дати порогу історії повідомлень для учасників, які не мають доступу до історії повідомлень.
vi: Sử dụng một modal riêng để đặt ngày ngưỡng lịch sử tin nhắn cho những thành viên không có quyền Đọc Lịch Sử Tin Nhắn.
zh_cn: 为没有查看消息历史权限的成员使用专用模态设置消息历史阈值日期。
zh_tw: 使用專用的模式為沒有閱讀訊息歷史的成員設定訊息歷史閾值日期。

source: Use Actual
ar: استخدم الفعلي
bg: Използвай реални данни
cs: Použít aktuální
da: Brug faktisk
de: Aktuelles verwenden
el: Χρήση πραγματικού
es_es: Usar real
fi: Käytä nykyistä
fr: Utiliser la valeur réelle
he: השתמש במצב בפועל
hi: वास्तविक का उपयोग करें
hr: Koristi stvarno
hu: Valós használat
it: Usa Actual
ja: 実際の値を使用
ko: 실제 값 사용
lt: Naudoti tikrąjį
nl: Gebruik Werkelijk
no: Bruk faktisk
pl: Użyj aktualnego
pt_br: Usar Real
ro: Folosește Actual
ru: Использовать фактическое
sv_se: Använd faktisk
th: ใช้ข้อมูลจริง
tr: Gerçeği Kullan
uk: Використовувати актуальний
vi: Sử dụng Thực tế
zh_cn: 使用实际
zh_tw: 使用實際值

source: Use actual premium type
ar: استخدم نوع البريميوم الفعلي
bg: Използвайте действителен премиум тип
cs: Použijte skutečný prémiový typ
da: Brug faktisk premium type
de: Tatsächlichen Premium-Typ verwenden
el: Χρήση πραγματικού τύπου premium
es_es: Usa el tipo premium real
fr: Utiliser le type premium réel
he: השתמש בסוג פרימיום אמיתי
hi: वास्तविक प्रीमियम प्रकार का उपयोग करें
hr: Koristi stvarnu premium vrstu
hu: Használja a tényleges prémium típust
it: Usa il tipo premium effettivo
ko: 실제 프리미엄 유형 사용
lt: Naudoti tikrą premium tipą
no: Bruk faktisk premiumtype
pl: Użyj rzeczywistego typu premium
pt_br: Use o tipo premium real
ro: Folosește tipul premium actual
ru: Использовать фактический тип премиум
sv_se: Använd faktisk premiumtyp
th: ใช้ประเภทพรีเมียมจริง
tr: Gerçek premium türünü kullan
uk: Використовуйте фактичний преміум тип
vi: Sử dụng loại cao cấp thực tế
zh_cn: 使用实际的高级类型
zh_tw: 使用實際的高級類型

source: Use an authenticator app to generate codes for two-factor authentication
ar: استخدم تطبيق المصادقة لتوليد رموز للمصادقة الثنائية
bg: Използвай приложение за автентикация, за да генерираш кодове за двуфакторна автентика
cs: Použijte aplikaci autentifikátoru k vygenerování kódů pro dvoufázové ověření
da: Brug en autentifikator-app til at generere koder til tofaktorautentificering
de: Nutze eine Authenticator-App, um Codes für die Zwei-Faktor-Authentifizierung zu erstellen
el: Χρησιμοποιήστε μια εφαρμογή ταυτοποίησης για να δημιουργήσετε κωδικούς για τον έλεγχο ταυτότητας δύο παραγόντων
es_es: Usa una aplicación de autenticación para generar códigos para la autenticación de dos factores
fi: Käytä vahvistussovellusta kaksivaiheiseen tunnistautumiseen
fr: Utilise une application d'authentification pour générer les codes de validation à deux facteurs
he: השתמש באפליקציית אימות כדי ליצור קודים לאימות דו־שלבי
hi: दो-कारक प्रमाणीकरण के लिए कोड जनरेट करने के लिए एक ऑथेंटिकेटर ऐप का उपयोग करें
hr: Koristi aplikaciju za autentifikaciju za generiranje kodova za dvofaktorsku autentifikaciju
hu: Használj egy hitelesítő alkalmazást kétfaktoros azonosításhoz szükséges kódok generálásához
it: Usa un'app di autenticazione per generare i codici per l'autenticazione a due fattori
ja: 二要素認証用のコードを生成するために認証アプリを使用
ko: 인증 앱을 사용해 이중 인증 코드를 생성하세요.
lt: Naudok autentifikavimo programėlę, kad sugeneruotum dviejų faktorių autentifikavimo kodus
nl: Gebruik een authenticator-app om codes voor tweefactorauthenticatie te genereren
no: Bruk en autentiseringsapp for å generere koder til tofaktorautentisering
pl: Użyj aplikacji uwierzytelniającej do generowania kodów dla uwierzytelniania dwuskładnikowego
pt_br: Use um aplicativo autenticador para gerar códigos para autenticação de dois fatores
ro: Folosește o aplicație de autentificare pentru a genera coduri pentru autentificarea în doi pași
ru: Используй приложение-аутентификатор для генерации кодов двухфакторной аутентификации
sv_se: Använd en autentiseringsapp för att generera koder för tvåfaktorsautentisering
th: ใช้แอปตัวสร้างรหัสเพื่อสร้างรหัสสำหรับการยืนยันตัวตนสองขั้นตอน
tr: İki faktörlü kimlik doğrulama için kodlar oluşturmak üzere bir kimlik doğrulama uygulaması kullan
uk: Використовуйте додаток-аутентифікатор для генерації кодів двофакторної автентифікації
vi: Sử dụng ứng dụng xác thực để tạo mã cho xác thực hai yếu tố
zh_cn: 使用身份验证器应用生成双因素认证代码
zh_tw: 使用驗證器 App 產生雙重驗證代碼

source: Use animated emojis
ar: استخدم الرموز التعبيرية المتحركة
bg: Използвай анимирани емоджита
cs: Použít animované emoji
da: Brug animerede emojis
de: Animierte Emojis verwenden
el: Χρήση κινούμενων emoji
es_es: Usar emojis animados
fi: Käytä animoituja emojeja
fr: Utiliser des emojis animés
he: השתמש באימוג'ים מונפשים
hi: एनिमेटेड इमोजी का उपयोग करें
hr: Koristi animirane emojije
hu: Animált emojik használata
it: Usa emoji animate
ja: アニメーション絵文字を使用
ko: 움직이는 이모지 사용
lt: Naudoti animuotus emodžius
nl: Gebruik geanimeerde emoji's
no: Bruk animerte emojier
pl: Użyj animowanych emoji
pt_br: Usar emojis animados
ro: Folosește emoji-uri animate
ru: Использовать анимированные эмодзи
sv_se: Använd animerade emojis
th: ใช้แอนิเมชันอีโมจิ
tr: Animasyonlu emojiler kullan
uk: Використовувати анімовані емодзі
vi: Sử dụng biểu tượng cảm xúc động
zh_cn: 使用动态表情
zh_tw: 使用動態表情符號

source: Use browser locale for time format
ar: استخدم إعدادات اللغة للمتصفح لتنسيق الوقت
bg: Използвай системния език на браузъра за формат на времето
cs: Použít jazyk prohlížeče pro formát času
da: Brug browserens lokalitet til tidsformat
de: Browser-Lokale für Zeitformat verwenden
el: Χρήση τοπικών ρυθμίσεων προγράμματος περιήγησης για τη μορφή ώρας
es_es: Usar la configuración regional del navegador para el formato de hora
fi: Käytä selaimen kieliasetusta ajan muodossa
fr: Utiliser la langue du navigateur pour le format de l'heure
he: השתמש באזור הזמן של הדפדפן לתבנית זמן
hi: समय प्रारूप के लिए ब्राउज़र लोकेल का उपयोग करें
hr: Koristi jezik preglednika za format vremena
hu: Böngésző területi beállításának használata időformátumhoz
it: Usa la lingua del browser per il formato orario
ja: 時間形式にブラウザのロケールを使用
ko: 시간 형식에 브라우저 로케일 사용
lt: Naudoti naršyklės lokalę laiko formatui
nl: Gebruik browserlocatie voor tijdnotatie
no: Bruk nettleserens lokalinnstillinger for tidsformat
pl: Użyj ustawień regionalnych przeglądarki do formatowania czasu
pt_br: Usar localidade do navegador para formato de hora
ro: Folosește localizarea browserului pentru formatul orei
ru: Использовать настройки браузера для формата времени
sv_se: Använd webbläsarens språk för tidsformat
th: ใช้ค่า locale ของเบราว์เซอร์สำหรับรูปแบบเวลา
tr: Zaman formatı için tarayıcı yerel ayarını kullan
uk: Використовувати регіональні налаштування браузера для формату часу
vi: Dùng ngôn ngữ trình duyệt cho định dạng thời gian
zh_cn: 使用浏览器区域设置作为时间格式
zh_tw: 使用瀏覽器語系的時間格式

source: Use Category Default
ar: استخدم الإعداد الافتراضي للفئة
bg: Използвай настройките по подразбиране за категорията
cs: Použít výchozí kategorii
da: Brug kategoristandard
de: Standard der Kategorie verwenden
el: Χρήση προεπιλογής κατηγορίας
es_es: Usar predeterminado de categoría
fi: Käytä kategorian oletusta
fr: Utiliser le comportement par défaut de la catégorie
he: השתמש כברירת המחדל של הקטגוריה
hi: श्रेणी डिफ़ॉल्ट का उपयोग करें
hr: Koristi zadano za kategoriju
hu: Kategória alapértelmezés használata
it: Usa predefinito della categoria
ja: カテゴリのデフォルトを使用
ko: 카테고리 기본값 사용
lt: Naudoti kategorijos numatytuosius nustatymus
nl: Gebruik Categorie Standaard
no: Bruk kategoristandard
pl: Użyj domyślnego dla kategorii
pt_br: Usar Padrão da Categoria
ro: Folosește implicitul categoriei
ru: Использовать настройки категории
sv_se: Använd kategori standard
th: ใช้ค่าเริ่มต้นของหมวดหมู่
tr: Kategori Varsayılanını Kullan
uk: Використовувати за замовчуванням категорії
vi: Dùng mặc định danh mục
zh_cn: 使用分类默认
zh_tw: 使用類別預設值

source: Use coal theme (pitch-black surfaces)
ar: استخدم سمة الفحم (أسطح سوداء تمامًا)
bg: Използвай тема въглища (напълно черни повърхности)
cs: Použít uhelné téma (úplně černé plochy)
da: Brug koks-tema (kulsorte flader)
de: Kohlen-Thema verwenden (pechschwarze Oberflächen)
el: Χρήση θέματος άνθρακα (εντελώς μαύρες επιφάνειες)
es_es: Usar tema carbón (superficies negras azabache)
fi: Käytä hiili-teemaa (täysin mustat pinnat)
fr: Utiliser le thème charbon (surfaces d'un noir profond)
he: השתמש בערכת נושא פחם (משטחים שחורים לגמרי)
hi: कोयला थीम का उपयोग करें (गहरे काले सतहें)
hr: Koristi temu ugljena (potpuno crne površine)
hu: Szen téma használata (szurokfekete felületek)
it: Usa tema carbone (superfici nere come la pece)
ja: 石炭テーマを使用（真っ黒なサーフェス）
ko: 석탄 테마 사용(아주 검은 표면)
lt: Naudoti anglies temą (visiškai juodas paviršius)
nl: Gebruik koolthema (piekzwarte oppervlakken)
no: Bruk kulltema (svarte flater)
pl: Użyj motywu węglowego (pitch-black surfaces)
pt_br: Usar tema carvão (superfícies pretas como breu)
ro: Folosește tema cărbune (suprafețe negre)
ru: Использовать угольную тему (абсолютно чёрные поверхности)
sv_se: Använd koltema (kolsvarta ytor)
th: ใช้ธีมถ่าน (พื้นผิวดำสนิท)
tr: Kömür temasını kullan (simsiyah yüzeyler)
uk: Використовувати вугільну тему (суперчорні поверхні)
vi: Dùng chủ đề than (bề mặt đen tuyền)
zh_cn: 使用煤炭主题（纯黑表面）
zh_tw: 使用煤炭主題（漆黑介面）

source: Use Community Default
ar: استخدم الإعداد الافتراضي للمجتمع
bg: Използвай настройките по подразбиране за общността
cs: Použít výchozí komunitu
da: Brug fællesskabets standard
de: Community-Standard verwenden
el: Χρήση προεπιλογής κοινότητας
es_es: Usar predeterminado de comunidad
fi: Käytä yhteisön oletusta
fr: Utiliser le comportement par défaut de la communauté
he: השתמש כברירת המחדל של הקהילה
hi: समुदाय डिफ़ॉल्ट का उपयोग करें
hr: Koristi zadano za zajednicu
hu: Közösség alapértelmezés használata
it: Usa predefinito della community
ja: コミュニティのデフォルトを使用
ko: 커뮤니티 기본값 사용
lt: Naudoti bendruomenės numatytuosius nustatymus
nl: Gebruik Gemeenschap Standaard
no: Bruk fellesskapsstandard
pl: Użyj domyślnego społeczności
pt_br: Usar Padrão da Comunidade
ro: Folosește implicitul comunității
ru: Использовать настройки сообщества
sv_se: Använd gemenskapens standard
th: ใช้ค่าเริ่มต้นของคอมมูนิตี้
tr: Topluluk Varsayılanını Kullan
uk: Використовувати задане спільнотою
vi: Dùng mặc định cộng đồng
zh_cn: 使用社区默认
zh_tw: 使用社群預設值
