Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Track moderator actions across the community.
ar: تتبع إجراءات المشرفين عبر المجتمع.
bg: Проследявайте действията на модераторите в общността.
cs: Sledujte akce moderátorů napříč komunitou.
da: Følg moderatorhandlinger i hele fællesskabet.
de: Verfolge Moderatoraktionen in der Community.
el: Παρακολουθήστε τις ενέργειες των διαχειριστών στην κοινότητα.
es_es: Rastrea las acciones de los moderadores en toda la comunidad.
fi: Seuraa moderaattorin toimia koko yhteisössä.
fr: Suivre les actions des modérateurs dans la communauté.
he: עקוב אחר פעולות המנהלים בכל הקהילה.
hi: पूरी कम्युनिटी में मॉडरेटर क्रियाओं पर नज़र रखें।
hr: Prati radnje moderatora u zajednici.
hu: Kövess moderátori műveleteket a közösségben.
it: Monitora le azioni dei moderatori in tutta la community.
ja: コミュニティ全体のモデレーターのアクションを追跡します。
ko: 커뮤니티 전체에서 모더레이션 활동을 추적하세요.
lt: Stebėkite moderatoriaus veiksmus visoje bendruomenėje.
nl: Volg moderatoracties in de community.
no: Spor moderatorhandlinger i hele fellesskapet.
pl: Śledź działania moderatorów w całej społeczności.
pt_br: Acompanhe as ações dos moderadores na comunidade.
ro: Urmărește acțiunile moderatorilor în toată comunitatea.
ru: Отслеживай действия модераторов по всему сообществу.
sv_se: Spåra moderatoråtgärder i communityt.
th: ติดตามการทำงานของผู้ดูแลทั่วทั้งชุมชน
tr: Topluluk genelinde moderatör eylemlerini izleyin.
uk: Відстежуй дії модераторів у спільноті.
vi: Theo dõi hành động của người điều hành trong cộng đồng.
zh_cn: 跟踪社区内的版主操作。
zh_tw: 追蹤整個社群的版主行動。

source: Transfer Community Ownership
ar: نقل ملكية المجتمع
bg: Прехвърлете собствеността на общността
cs: Převést vlastnictví komunity
da: Overfør fællesskabsejerskab
de: Community-Besitz übertragen
el: Μεταφορά ιδιοκτησίας κοινότητας
es_es: Transferir propiedad de la comunidad
fi: Siirrä yhteisön omistajuus
fr: Transférer la propriété de la communauté
he: העבר בעלות על הקהילה
hi: कम्युनिटी का स्वामित्व हस्तांतरित करें
hr: Prenesi vlasništvo zajednice
hu: Közösség tulajdonjogának átruházása
it: Trasferisci la proprietà della community
ja: コミュニティ所有権の移譲
ko: 커뮤니티 소유권 이전
lt: Perduoti bendruomenės nuosavybę
nl: Community-eigendom overdragen
no: Overfør fellesskapseierskap
pl: Przenieś własność społeczności
pt_br: Transferir Propriedade da Comunidade
ro: Transferă proprietatea comunității
ru: Передать владение сообществом
sv_se: Överför communityägarskap
th: โอนความเป็นเจ้าของชุมชน
tr: Topluluk Sahipliğini Devret
uk: Передати власність спільноти
vi: Chuyển quyền sở hữu cộng đồng
zh_cn: 转移社区所有权
zh_tw: 轉移社群擁有權

source: Transfer Ownership
ar: نقل الملكية
bg: Прехвърлете собствеността
cs: Převést vlastnictví
da: Overfør ejerskab
de: Eigentum übertragen
el: Μεταφορά ιδιοκτησίας
es_es: Transferir propiedad
fi: Siirrä omistajuus
fr: Transférer la propriété
he: העבר בעלות
hi: स्वामित्व हस्तांतरित करें
hr: Prenesi vlasništvo
hu: Tulajdonjog átruházása
it: Trasferisci la proprietà
ja: 所有権の移譲
ko: 소유권 이전
lt: Perduoti nuosavybę
nl: Eigendom overdragen
no: Overfør eierskap
pl: Przenieś własność
pt_br: Transferir Propriedade
ro: Transferă proprietatea
ru: Передать право собственности
sv_se: Överför ägarskap
th: โอนกรรมสิทธิ์
tr: Sahipliği Devret
uk: Передати власність
vi: Chuyển quyền sở hữu
zh_cn: 转移所有权
zh_tw: 轉移擁有權

source: Transferred ownership to {0}.
ar: تم نقل الملكية إلى {0}.
bg: Собствеността беше прехвърлена на {0}.
cs: Předal jsem vlastnictví {0}.
da: Overførte ejerskab til {0}.
de: Besitz an {0} übertragen.
el: Μεταβίβαση ιδιοκτησίας σε {0}.
es_es: Propiedad transferida a {0}.
fi: Siirsin omistajuuden henkilölle {0}.
fr: Propriété transférée à {0}.
he: העברתי בעלות ל-{0}.
hi: {0} को स्वामित्व हस्तांतरित कर दिया गया।
hr: Preneseno vlasništvo na {0}.
hu: Tulajdonjog átruházva {0} számára.
it: Proprietà trasferita a {0}.
ja: {0}に所有権を移譲しました。
ko: {0}에게 소유권을 이전했어요.
lt: Nuosavybė perduota {0}.
nl: Eigendom overgedragen aan {0}.
no: Overførte eierskap til {0}.
pl: Przekazano własność użytkownikowi {0}.
pt_br: Propriedade transferida para {0}.
ro: Proprietatea a fost transferată către {0}.
ru: Передали право собственности {0}.
sv_se: Överfört ägarskap till {0}.
th: โอนกรรมสิทธิ์ไปยัง {0} แล้ว
tr: Sahiplik {0} kullanıcısına devredildi.
uk: Передано власність {0}.
vi: Đã chuyển quyền sở hữu cho {0}.
zh_cn: 已将所有权转移给{0}。
zh_tw: 已將擁有權轉移給 {0}。

source: translation
ar: ترجمة
bg: превод
cs: překlad
da: oversættelse
de: Übersetzung
el: μετάφραση
es_es: traducción
fr: traduction
he: תרגום
hi: अनुवाद
hr: prijevod
hu: fordítás
it: traduzione
ko: 번역
lt: vertimas
no: oversettelse
pl: tłumaczenie
pt_br: tradução
ro: traducere
ru: перевод
sv_se: översättning
th: การแปล
tr: çeviri
uk: переклад
vi: dịch thuật
zh_cn: 翻译
zh_tw: 翻譯

source: Travel & Places
ar: السفر والأماكن
bg: Пътувания и места
cs: Cestování a místa
da: Rejser og steder
de: Reisen & Orte
el: Ταξίδι & Μέρη
es_es: Viajes y lugares
fi: Matkailu ja paikat
fr: Voyages & lieux
he: טיולים ומקומות
hi: यात्रा और स्थान
hr: Putovanja i mjesta
hu: Utazás és helyek
it: Viaggi e luoghi
ja: 旅行と場所
ko: 여행 및 장소
lt: Kelionės ir vietos
nl: Reizen & Plaatsen
no: Reiser og steder
pl: Podróże i miejsca
pt_br: Viagens e Lugares
ro: Călătorii și locuri
ru: Путешествия и места
sv_se: Resor & platser
th: การเดินทาง & สถานที่
tr: Seyahat ve Yerler
uk: Подорожі й місця
vi: Du lịch & Địa điểm
zh_cn: 旅行与地点
zh_tw: 旅遊與地點

source: Travel Buddies
ar: رفاق السفر
bg: Спътници в пътуването
cs: Cestovní parťáci
da: Rejsepartnere
de: Reisebegleiter
el: Σύντροφοι ταξιδιού
es_es: Compañeros de viaje
fi: Matkakaverit
fr: Compagnons de voyage
he: חברים לנסיעות
hi: यात्रा साथी
hr: Putnički prijatelji
hu: Utazóstársak
it: Compagni di viaggio
ja: 旅行仲間
ko: 여행 친구
lt: Kelionių draugai
nl: Reismaatjes
no: Reisevenner
pl: Współtowarzysze podróży
pt_br: Companheiros de Viagem
ro: Prieteni de călătorie
ru: Попутчики
sv_se: Resekompisar
th: เพื่อนร่วมทริป
tr: Seyahat Arkadaşları
uk: Товариші в мандрівках
vi: Bạn đồng hành du lịch
zh_cn: 旅行伙伴
zh_tw: 旅伴

source: Trending GIFs
ar: صور GIF الرائجة
bg: Популярни GIF-ове
cs: Trendující GIFy
da: Populære GIF'er
de: Trendende GIFs
el: Δημοφιλή GIF
es_es: GIFs populares
fi: Suositut GIFit
fr: GIFs tendances
he: GIFs חמים
hi: ट्रेंडिंग GIF
hr: Popularni GIF-ovi
hu: Felkapott GIF-ek
it: GIF di tendenza
ja: トレンドのGIF
ko: 인기 GIF
lt: Populiarūs GIF
nl: Trendende GIF's
no: Populære GIF-er
pl: Popularne GIF-y
pt_br: GIFs em Alta
ro: GIF-uri în trend
ru: Популярные GIF
sv_se: Trendande GIFs
th: GIF มาแรง
tr: Popüler GIF'ler
uk: Популярні GIF
vi: GIF xu hướng
zh_cn: 热门GIF
zh_tw: 熱門 GIF

source: Trigger Mock Incoming Call
ar: تشغيل مكالمة واردة وهمية
bg: Стартиране на фиктивно входящо повикване
cs: Spustit simulovaný příchozí hovor
da: Udløs simuleret opkald
de: Fake-Anruf auslösen
el: Ενεργοποίηση προσομοιωμένης εισερχόμενης κλήσης
es_es: Provocar llamada entrante simulada
fi: Käynnistä testipuhelu
fr: Déclencher un appel entrant fictif
he: הפעל שיחה נכנסת מדומה
hi: नकली कॉल ट्रिगर करें
hr: Pokreni lažni dolazni poziv
hu: Beérkező hívás szimulálása
it: Attiva chiamata in arrivo di prova
ja: モック着信をトリガー
ko: 모의 수신 전화 트리거
lt: Sukelti imituojamą gaunamą skambutį
nl: Mock inkomende oproep activeren
no: Utlys falsk innkommende samtale
pl: Wywołaj symulowane przychodzące połączenie
pt_br: Disparar Chamada de Entrada Falsa
ro: Declanșează apel simulativ
ru: Запустить тестовый входящий звонок
sv_se: Utlös mockinkommande samtal
th: จำลองการโทรเข้า
tr: Sahte Gelen Aramayı Tetikle
uk: Запустити умовний вхідний дзвінок
vi: Kích hoạt cuộc gọi giả lập đến
zh_cn: 触发模拟来电
zh_tw: 觸發模擬來電

source: Trigger React Crash
ar: تفعيل تعطل React
bg: Причини краш на React
cs: Vyvolat pád Reactu
da: Udløs React-nedbrud
de: React-Absturz auslösen
el: Ενεργοποίηση κρασάρισμα React
es_es: Provocar fallo de React
fi: Käynnistä React-kaatuminen
fr: Déclencher un crash React
he: הפעל קריסת React
hi: रीएक्ट क्रैश ट्रिगर करें
hr: Pokreni React kvar
hu: React összeomlás indítása
it: Attiva Crash di React
ja: Reactクラッシュをトリガー
ko: 리액트 크래시 발생
lt: Iššaukti React avariją
nl: React Crash Activeren
no: Utløse React-feil
pl: Wywołaj awarię React
pt_br: Acionar Falha do React
ro: Declanșează prăbușirea React
ru: Запустить сбой React
sv_se: Utlös React-krasch
th: เรียกใช้งาน React Crash
tr: React Çökmesini Tetikle
uk: Скасувати аварію React
vi: Kích hoạt sự cố React
zh_cn: 触发 React 崩溃
zh_tw: 觸發 React 當機

source: true
ar: صحيح
bg: вярно
cs: pravda
da: sand
de: wahr
el: αληθές
es_es: verdadero
fr: vrai
he: נכון
hi: सही
hr: istina
hu: igaz
it: vero
ko: 참
lt: tiesa
nl: waar
no: sant
pl: prawda
pt_br: verdadeiro
ro: adevărat
ru: истина
sv_se: sant
th: จริง
uk: істина
vi: đúng

source: true or false
ar: صحيح أو خطأ
bg: вярно или невярно
cs: pravda nebo nepravda
da: sand eller falsk
de: wahr oder falsch
el: αληθές ή ψευδές
es_es: verdadero o falso
fi: true tai false
fr: vrai ou faux
he: נכון או לא נכון
hi: सही या गलत
hr: istina ili laž
hu: igaz vagy hamis
it: vero o falso
ja: trueまたはfalse
ko: 참 또는 거짓
lt: tiesa arba netiesa
nl: waar of onwaar
no: sant eller usant
pl: prawda lub fałsz
pt_br: verdadeiro ou falso
ro: adevărat sau fals
ru: истина или ложь
sv_se: sant eller falskt
th: จริงหรือเท็จ
tr: true veya false
uk: істина або хибність
vi: đúng hay sai
zh_cn: true或false
zh_tw: true 或 false

source: Trust All
ar: الثقة في الكل
bg: Доверете се на всички
cs: Důvěřovat všem
da: Stol på alle
de: Alle vertrauen
el: Εμπιστοσύνη σε Όλους
es_es: Confiar en todos
fr: Faire confiance à tous
he: סמוך על כולם
hi: सभी पर भरोसा करें
hr: Vjeruj svemu
hu: Minden megbízható
it: Fidati di tutti
ko: 모두 신뢰
lt: Pasitikėti viskuo
no: Stol på alle
pl: Ufać wszystkim
pt_br: Confiar em Todos
ro: Încredere totală
ru: Доверять всем
sv_se: Lita på alla
th: เชื่อถือทั้งหมด
tr: Hepsine Güven
uk: Довіряти всім
vi: Tin tưởng tất cả
zh_cn: 信任所有
zh_tw: 信任所有

source: Trust all external links
ar: الثقة في جميع الروابط الخارجية
bg: Доверете се на всички външни линкове
cs: Důvěřovat všem externím odkazům
da: Stol på alle eksterne links
de: Allen externen Links vertrauen
el: Εμπιστευτείτε όλους τους εξωτερικούς συνδέσμους
es_es: Confiar en todos los enlaces externos
fr: Faire confiance à tous les liens externes
he: סמוך על כל הקישורים החיצוניים
hi: सभी बाहरी लिंक पर भरोसा करें
hr: Vjeruj svim vanjskim vezama
hu: Minden külső link megbízhatóvá tétele
it: Fidati di tutti i link esterni
ko: 모든 외부 링크를 신뢰
lt: Pasitikėti visomis išorinėmis nuorodomis
no: Stol på alle eksterne lenker
pl: Ufać wszystkim linkom zewnętrznym
pt_br: Confiar em todos os links externos
ro: Încredere în toate linkurile externe
ru: Доверять всем внешним ссылкам
sv_se: Lita på alla externa länkar
th: เชื่อถือทุกลิงก์ภายนอก
tr: Tüm dış bağlantılara güven
uk: Довіряти всім зовнішнім посиланням
vi: Tin tưởng tất cả các liên kết bên ngoài
zh_cn: 信任所有外部链接
zh_tw: 信任所有外部鏈接

source: Trust all external links?
ar: هل تريد الثقة في جميع الروابط الخارجية؟
bg: Доверите ли се на всички външни линкове?
cs: Důvěřovat všem externím odkazům?
da: Stol på alle eksterne links?
de: Allen externen Links vertrauen?
el: Εμπιστευτείτε όλους τους εξωτερικούς συνδέσμους;
es_es: ¿Confiar en todos los enlaces externos?
fr: Faire confiance à tous les liens externes ?
he: האם לסמוך על כל הקישורים החיצוניים?
hi: क्या आप सभी बाहरी लिंक पर भरोसा करना चाहते हैं?
hr: Vjerovati svim vanjskim vezama?
hu: Minden külső link megbízhatóvá tétele?
it: Fidarsi di tutti i link esterni?
ko: 모든 외부 링크를 신뢰하시겠습니까?
lt: Pasitikėti visomis išorinėmis nuorodomis?
no: Stol på alle eksterne lenker?
pl: Ufać wszystkim linkom zewnętrznym?
pt_br: Confiar em todos os links externos?
ro: Încredere în toate linkurile externe?
ru: Доверять всем внешним ссылкам?
sv_se: Lita på alla externa länkar?
th: เชื่อถือทุกลิงก์ภายนอกหรือไม่?
tr: Tüm dış bağlantılara güvenmek ister misiniz?
uk: Довіряти всім зовнішнім посиланням?
vi: Tin tưởng tất cả các liên kết bên ngoài?
zh_cn: 信任所有外部链接？
zh_tw: 信任所有外部鏈接？

source: Trusted domains cleared.
ar: تم مسح المجالات الموثوقة.
bg: Доверените домейни са изчистени.
cs: Důvěryhodné domény byly vymazány.
da: Betroede domæner ryddet.
de: Vertrauenswürdige Domains gelöscht.
el: Οι αξιόπιστοι τομείς καθαρίστηκαν.
es_es: Dominios de confianza borrados.
fr: Domaines de confiance effacés.
he: הדומיינים המהימנים נמחקו.
hi: विश्वसनीय डोमेन साफ़ कर दिए गए।
hr: Pouzdane domene su očišćene.
hu: A megbízható domainek törölve.
it: Domini fidati cancellati.
ko: 신뢰할 수 있는 도메인이 지워졌습니다.
lt: Patikimi domenai išvalyti.
no: Pålitelige domener ryddet.
pl: Zaufane domeny usunięte.
pt_br: Domínios confiáveis limpos.
ro: Domeniile de încredere au fost șterse.
ru: Доверенные домены очищены.
sv_se: Betrodda domäner rensade.
th: ลบโดเมนที่เชื่อถือได้แล้ว
tr: Güvenilir alanlar temizlendi.
uk: Надійні домени очищено.
vi: Các miền đáng tin cậy đã được xóa.
zh_cn: 受信任的域名已清除。
zh_tw: 受信任的域名已清除。

source: Try a different name or use @ / # / ! / * prefixes to filter results.
ar: جرب اسمًا مختلفًا أو استخدم البادئات @ / # / ! / * لتصفية النتائج.
bg: Опитайте друго име или използвайте префиксите @ / # / ! / *, за да филтрирате резултатите.
cs: Zkuste jiné jméno nebo použijte předpony @ / # / ! / * pro filtrování výsledků.
da: Prøv et andet navn eller brug @ / # / ! / * præfikser til at filtrere resultater.
de: Probiere einen anderen Namen oder verwende @ / # / ! / *-Präfixe, um zu filtern.
el: Δοκιμάστε διαφορετικό όνομα ή χρησιμοποιήστε προθέματα @ / # / ! / * για να φιλτράρετε τα αποτελέσματα.
es_es: Prueba un nombre diferente o usa los prefijos @ / # / ! / * para filtrar los resultados.
fi: Kokeile eri nimeä tai käytä @ / # / ! / * -etuliitteitä suodatukseen.
fr: Essaie un autre nom ou utilise les préfixes @ / # / ! / * pour filtrer les résultats.
he: נסה שם אחר או השתמש בקידומות @ / # / ! / * כדי לסנן תוצאות.
hi: कोई अलग नाम आज़माएँ या परिणाम फ़िल्टर करने के लिए @ / # / ! / * उपसर्ग का उपयोग करें।
hr: Pokušaj s drugim imenom ili upotrijebi prefikse @ / # / ! / * za filtriranje rezultata.
hu: Próbálj egy másik nevet, vagy használd a @ / # / ! / * előtagokat az eredmények szűréséhez.
it: Prova un nome diverso o usa i prefissi @ / # / ! / * per filtrare i risultati.
ja: 別の名前を試すか、@ / # / ! / * プレフィックスを使用して結果を絞り込みます。
ko: 다른 이름을 시도하거나 @ / # / ! / * 접두사를 사용해 결과를 필터링하세요.
lt: Išbandykite kitą pavadinimą arba naudokite @ / # / ! / * priešdėlius rezultatams filtruoti.
nl: Probeer een andere naam of gebruik @ / # / ! / * voorvoegsels om resultaten te filteren.
no: Prøv et annet navn eller bruk @ / # / ! / * som prefiks for å filtrere resultater.
pl: Spróbuj innej nazwy lub użyj prefiksów @ / # / ! / * do filtrowania wyników.
pt_br: Tente um nome diferente ou use os prefixos @ / # / ! / * para filtrar os resultados.
ro: Încearcă un alt nume sau folosește prefixele @ / # / ! / * pentru a filtra rezultatele.
ru: Попробуй другое имя или используй префиксы @ / # / ! / * для фильтрации результатов.
sv_se: Prova ett annat namn eller använd @ / # / ! / * prefix för att filtrera resultat.
th: ลองใช้ชื่ออื่นหรือลองใส่ @ / # / ! / * ข้างหน้าเพื่อกรองผล
tr: Farklı bir isim deneyin veya sonuçları filtrelemek için @ / # / ! / * öneklerini kullanın.
uk: Спробуй інше ім'я або використай префікси @ / # / ! / *, щоб відфільтрувати результати.
vi: Thử tên khác hoặc dùng tiền tố @ / # / ! / * để lọc kết quả.
zh_cn: 尝试不同的名称或使用@ / # / ! / *前缀来筛选结果。
zh_tw: 試試不同名稱或使用 @ / # / ! / * 前綴來篩選結果。

source: Try a different search query
ar: جرب استعلام بحث مختلف
bg: Опитайте друга заявка за търсене
cs: Zkuste jiný dotaz
da: Prøv en anden søgeforespørgsel
de: Versuche eine andere Suchanfrage
el: Δοκιμάστε διαφορετικό ερώτημα αναζήτησης
es_es: Prueba una consulta de búsqueda diferente
fi: Kokeile eri hakukyselyä
fr: Essaie une autre requête de recherche
he: נסה שאילתת חיפוש אחרת
hi: कोई अलग खोज क्वेरी आज़माएँ
hr: Pokušaj s drugim upitom za pretraživanje
hu: Próbálj egy másik keresési lekérdezést
it: Prova una ricerca diversa
ja: 別の検索クエリを試す
ko: 다른 검색어를 시도하세요
lt: Išbandykite kitą paieškos užklausą
nl: Probeer een andere zoekopdracht
no: Prøv en annen søkeforespørsel
pl: Spróbuj innego zapytania
pt_br: Tente uma consulta de pesquisa diferente
ro: Încearcă o altă interogare de căutare
ru: Попробуй другой поисковый запрос
sv_se: Prova en annan sökfråga
th: ลองค้นหาใหม่
tr: Farklı bir arama sorgusu deneyin
uk: Спробуй інший запит пошуку
vi: Thử truy vấn tìm kiếm khác
zh_cn: 尝试不同的搜索查询
zh_tw: 試試不同的搜尋字串

source: Try a different search term
ar: جرب مصطلح بحث مختلف
bg: Опитайте друг термин за търсене
cs: Zkuste jiný vyhledávací termín
da: Prøv et andet søgeord
de: Versuche einen anderen Suchbegriff
el: Δοκιμάστε διαφορετικό όρο αναζήτησης
es_es: Prueba un término de búsqueda diferente
fi: Kokeile eri hakusanaa
fr: Essaie un autre terme de recherche
he: נסה מונח חיפוש אחר
hi: कोई अलग खोज शब्द आज़माएँ
hr: Pokušaj s drugim pojmom za pretraživanje
hu: Próbálj egy másik keresési kifejezést
it: Prova un termine di ricerca diverso
ja: 別の検索語句を試す
ko: 다른 검색어를 시도하세요
lt: Išbandykite kitą paieškos terminą
nl: Probeer een andere zoekterm
no: Prøv et annet søkeord
pl: Spróbuj innego terminu wyszukiwania
pt_br: Tente um termo de pesquisa diferente
ro: Încearcă un alt termen de căutare
ru: Попробуй другой поисковый термин
sv_se: Prova en annan sökterm
th: ลองใช้คำค้นหาอื่น
tr: Farklı bir arama terimi deneyin
uk: Спробуй інший пошуковий термін
vi: Thử thuật ngữ tìm kiếm khác
zh_cn: 尝试不同的搜索词
zh_tw: 試試不同的搜尋詞

source: Try a different search term or filter
ar: جرب مصطلح بحث مختلف أو عامل تصفية
bg: Опитайте друг термин за търсене или филтър
cs: Zkuste jiný výraz nebo filtr
da: Prøv et andet søgeord eller filter
de: Versuche einen anderen Suchbegriff oder Filter
el: Δοκιμάστε διαφορετικό όρο αναζήτησης ή φίλτρο
es_es: Prueba un término de búsqueda o filtro diferente
fi: Kokeile eri hakusanaa tai suodatinta
fr: Essaie un autre terme ou filtre de recherche
he: נסה מונח או פילטר חיפוש אחר
hi: कोई अलग खोज शब्द या फ़िल्टर आज़माएँ
hr: Pokušaj s drugim pojmom za pretraživanje ili filterom
hu: Próbálj egy másik keresési kifejezést vagy szűrőt
it: Prova un termine di ricerca o un filtro diverso
ja: 別の検索語句またはフィルターを試す
ko: 다른 검색어나 필터를 시도하세요
lt: Išbandykite kitą paieškos terminą ar filtrą
nl: Probeer een andere zoekterm of filter
no: Prøv et annet søkeord eller filter
pl: Spróbuj innego terminu wyszukiwania lub filtru
pt_br: Tente um termo de pesquisa ou filtro diferente
ro: Încearcă un alt termen de căutare sau filtru
ru: Попробуй другой термин поиска или фильтр
sv_se: Prova en annan sökterm eller filter
th: ลองคำค้นหา/ตัวกรองอื่น
tr: Farklı bir arama terimi veya filtre deneyin
uk: Спробуй інший пошуковий термін або фільтр
vi: Thử thuật ngữ hoặc bộ lọc tìm kiếm khác
zh_cn: 尝试不同的搜索词或筛选器
zh_tw: 試試不同的搜尋詞或篩選條件

source: Try again
ar: حاول مرة أخرى
bg: Опитайте отново
cs: Zkuste to znovu
da: Prøv igen
de: Versuche es erneut
el: Δοκιμάστε ξανά
es_es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessaie
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Próbáld újra
it: Riprova
ja: もう一度試す
ko: 다시 시도
lt: Bandykite dar kartą
nl: Probeer opnieuw
no: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробуй снова
sv_se: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробуй ще раз
vi: Thử lại
zh_cn: 重试
zh_tw: 再試一次

source: Try Again
ar: حاول مرة أخرى
bg: Опитайте отново
cs: Zkuste to znovu
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es_es: Intentar de nuevo
fi: Yritä uudestaan
fr: Réessaie
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Próbáld újra
it: Riprova
ja: もう一度試す
ko: 다시 시도
lt: Bandykite dar kartą
nl: Probeer opnieuw
no: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tentar Novamente
ro: Încearcă din nou
ru: Попробуй снова
sv_se: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Спробуй ще
vi: Thử lại
zh_cn: 重试
zh_tw: 再試一次

source: Try another method
ar: جرب طريقة أخرى
bg: Опитайте друг метод
cs: Vyzkoušejte jinou metodu
da: Prøv en anden metode
de: Versuche eine andere Methode
el: Δοκιμάστε άλλη μέθοδο
es_es: Prueba otro método
fi: Kokeile toista tapaa
fr: Essaie une autre méthode
he: נסה שיטה אחרת
hi: कोई और तरीका आज़माएँ
hr: Pokušaj drugom metodom
hu: Próbálj egy másik módszert
it: Prova un altro metodo
ja: 別の方法を試す
ko: 다른 방법을 시도하세요
lt: Išbandykite kitą metodą
nl: Probeer een andere methode
no: Prøv en annen metode
pl: Spróbuj innej metody
pt_br: Tente outro método
ro: Încearcă o altă metodă
ru: Попробуй другой способ
sv_se: Prova en annan metod
th: ลองวิธีอื่น
tr: Başka bir yöntem dene
uk: Спробуй інший спосіб
vi: Thử cách khác
zh_cn: 尝试其他方法
zh_tw: 試試其他方法

source: Try another name or check your spelling.
ar: جرب اسمًا آخر أو تحقق من تهجئتك.
bg: Опитайте друго име или проверете правописа си.
cs: Zkuste jiné jméno nebo zkontrolujte pravopis.
da: Prøv et andet navn eller tjek stavningen.
de: Versuche einen anderen Namen oder überprüfe deine Rechtschreibung.
el: Δοκιμάστε άλλο όνομα ή ελέγξτε την ορθογραφία.
es_es: Prueba otro nombre o revisa tu ortografía.
fi: Kokeile toista nimeä tai tarkista kirjoitusasu.
fr: Essaie un autre nom ou vérifie ton orthographe.
he: נסה שם אחר או בדוק את האיות.
hi: कोई अलग नाम आज़माएँ या वर्तनी जांचें।
hr: Pokušaj s drugim imenom ili provjeri pravopis.
hu: Próbálj meg egy másik nevet, vagy ellenőrizd a helyesírást.
it: Prova un altro nome o controlla l'ortografia.
ja: 別の名前を試すか、スペルを確認してください。
ko: 다른 이름을 사용하거나 철자를 확인하세요.
lt: Išbandykite kitą vardą arba patikrinkite rašybą.
nl: Probeer een andere naam of controleer je spelling.
no: Prøv et annet navn eller sjekk stavingen.
pl: Spróbuj innej nazwy lub sprawdź pisownię.
pt_br: Tente outro nome ou verifique sua ortografia.
ro: Încearcă un alt nume sau verifică-ți ortografia.
ru: Попробуй другое имя или проверь орфографию.
sv_se: Prova ett annat namn eller kontrollera din stavning.
th: ลองชื่ออื่นหรือตรวจคำสะกด
tr: Başka bir isim deneyin veya yazımınızı kontrol edin.
uk: Спробуй інше ім'я або перевір написання.
vi: Thử tên khác hoặc kiểm tra chính tả.
zh_cn: 尝试另一个名称或检查拼写。
zh_tw: 試試其他名稱或確認拼字。

source: Try another search term
ar: جرب مصطلح بحث آخر
bg: Опитайте друг термин за търсене
cs: Zkuste jiný výraz
da: Prøv et andet søgeord
de: Versuche einen anderen Suchbegriff
el: Δοκιμάστε άλλο όρο αναζήτησης
es_es: Prueba otro término de búsqueda
fi: Kokeile toista hakusanaa
fr: Essaie un autre terme de recherche
he: נסה מונח חיפוש אחר
hi: कोई अलग खोज शब्द आज़माएँ
hr: Pokušaj s drugim pojmom za pretraživanje
hu: Próbálj egy másik keresési kifejezést
it: Prova un altro termine di ricerca
ja: 別の検索語句を試す
ko: 다른 검색어를 시도하세요
lt: Išbandykite kitą paieškos terminą
nl: Probeer een andere zoekterm
no: Prøv et annet søkeord
pl: Spróbuj innego terminu wyszukiwania
pt_br: Tente outro termo de busca
ro: Încearcă un alt termen de căutare
ru: Попробуй другой поисковый термин
sv_se: Prova en annan sökterm
th: ลองคำค้นหาอื่น
tr: Başka bir arama terimi deneyin
uk: Спробуй інший пошуковий термін
vi: Thử thuật ngữ tìm kiếm khác
zh_cn: 尝试其他搜索词
zh_tw: 試試其他搜尋詞
