Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Make links to websites stand out more by always underlining them.
ar: اجعل الروابط إلى المواقع الإلكترونية أكثر وضوحًا بتسطيرها دائمًا.
bg: Направи връзките към сайтове по-отличаващи се, като винаги ги подчертаваш.
cs: Zvýrazněte odkazy na weby tím, že je vždy podtrhnete.
da: Få links til hjemmesider til at skille sig mere ud ved altid at understrege dem.
de: Lass Links zu Webseiten stärker hervorstechen, indem du sie immer unterstreichst.
el: Κάντε τους συνδέσμους προς ιστότοπους πιο εμφανείς υπογραμμίζοντάς τους πάντα.
es_es: Haz que los enlaces a sitios web destaquen más subrayándolos siempre.
fi: Tehosta verkkosivulinkkejä alleviivaamalla ne aina.
fr: Fais ressortir les liens vers des sites en les soulignant systématiquement.
he: הדגש קישורים לאתרים על ידי הדגשה קבועה בקו תחתון.
hi: वेबसाइट लिंक को हमेशा रेखांकित करके और अधिक अलग दिखाएँ।
hr: Učini poveznice na web stranice istaknutijima tako da ih uvijek podcrtavaš.
hu: Tegyük kiugróbbá a weboldalakra mutató linkeket azzal, hogy mindig aláhúzzuk őket.
it: Fai risaltare i collegamenti ai siti web sottolineandoli sempre.
ja: ウェブサイトへのリンクを常に下線で強調して目立たせます。
ko: 사이트 링크를 항상 밑줄로 표시해 더 강조하세요.
lt: Padarykite nuorodas į svetaines ryškesnes, visada jas pabraukdami.
nl: Laat links naar websites meer opvallen door ze altijd te onderstrepen.
no: Få lenker til nettsider til å skille seg mer ut ved alltid å understreke dem.
pl: Spraw, by linki do stron wyróżniały się bardziej przez zawsze podkreślanie ich.
pt_br: Destaque mais os links para sites sublinhando-os sempre.
ro: Fă ca legăturile către site-uri să iasă în evidență prin sublinierea lor permanentă.
ru: Выделяйте ссылки на сайты, постоянно подчёркивая их.
sv_se: Gör länkar till webbplatser mer framträdande genom att alltid understryka dem.
th: ทำให้ลิงก์ไปยังเว็บไซต์โดดเด่นขึ้นโดยเน้นขีดเสมอ
tr: Web sitelerine bağlantıları her zaman altını çizerek daha belirgin hale getirin.
uk: Виділяй посилання на сайти, завжди підкреслюючи їх.
vi: Làm cho các liên kết đến trang web nổi bật hơn bằng cách luôn gạch chân chúng.
zh_cn: 始终为网站链接添加下划线，使其更突出。
zh_tw: 始終加底線讓網站連結更突出。

source: Malicious Links
ar: روابط خبيثة
bg: Зловредни връзки
cs: Zlovolné odkazy
da: Ondsindede links
de: Schädliche Links
el: Κακόβουλοι Σύνδεσμοι
es_es: Enlaces maliciosos
fi: Vaaralliset linkit
fr: Liens malveillants
he: קישורים זדוניים
hi: खतरनाक लिंक
hr: Zlonamjerne poveznice
hu: Rosszindulatú linkek
it: Collegamenti dannosi
ja: 悪意のあるリンク
ko: 악성 링크
lt: Kenksmingos nuorodos
nl: Kwaadaardige links
no: Ondsinnede lenker
pl: Złośliwe linki
pt_br: Links maliciosos
ro: Legături malițioase
ru: Вредоносные ссылки
sv_se: Skadliga länkar
th: ลิงก์ที่เป็นอันตราย
tr: Zararlı Bağlantılar
uk: Зловмисні посилання
vi: Liên kết độc hại
zh_cn: 恶意链接
zh_tw: 惡意連結

source: Malta
ar: مالطا
bg: Малта
el: Μάλτα
fr: Malte
he: מלטה
hi: माल्टा
hu: Málta
ja: マルタ
ko: 몰타
ru: Мальта
th: มอลตา
uk: Мальта
zh_cn: 马耳他
zh_tw: 馬爾他

source: Malware Distribution
ar: توزيع البرامج الضارة
bg: Разпространение на злонамерен софтуер
cs: Šíření malwaru
da: Distribuering af malware
de: Malware-Verbreitung
el: Διανομή Κακόβουλου Λογισμικού
es_es: Distribución de malware
fi: Haittaohjelmien jakelu
fr: Distribution de logiciels malveillants
he: הפצת תוכנות זדוניות
hi: मैलवेयर वितरण
hr: Distribucija zlonamjernog softvera
hu: Kártevő szoftver terjesztése
it: Distribuzione malware
ja: マルウェア配布
ko: 악성코드 배포
lt: Kenkėjiškos programinės įrangos platinimas
nl: Malwaredistributie
no: Distribusjon av skadevare
pl: Rozpowszechnianie złośliwego oprogramowania
pt_br: Distribuição de Malware
ro: Distribuire malware
ru: Распространение вредоносного ПО
sv_se: Malwarespridning
th: การกระจายมัลแวร์
tr: Zararlı Yazılım Dağıtımı
uk: Розповсюдження шкідливого ПЗ
vi: Phân phối phần mềm độc hại
zh_cn: 恶意软件分发
zh_tw: 惡意軟體散佈

source: Manage Accounts
ar: إدارة الحسابات
bg: Управление на акаунти
cs: Spravovat účty
da: Administrer konti
de: Konten verwalten
el: Διαχείριση Λογαριασμών
es_es: Gestionar cuentas
fi: Hallitse tilejä
fr: Gérer les comptes
he: ניהול חשבונות
hi: खाते प्रबंधित करें
hr: Upravljaj računima
hu: Fiókok kezelése
it: Gestisci account
ja: アカウント管理
ko: 계정 관리
lt: Tvarkyti paskyras
nl: Accounts beheren
no: Administrer kontoer
pl: Zarządzaj kontami
pt_br: Gerenciar Contas
ro: Gestionează conturile
ru: Управление аккаунтами
sv_se: Hantera konton
th: จัดการบัญชี
tr: Hesapları Yönet
uk: Керування акаунтами
vi: Quản lý tài khoản
zh_cn: 管理账户
zh_tw: 管理帳號

source: Manage authorized applications
ar: إدارة التطبيقات المصرح بها
bg: Управление на упълномощени приложения
cs: Spravovat autorizované aplikace
da: Administrer autoriserede programmer
de: Autorisierte Anwendungen verwalten
el: Διαχείριση εξουσιοδοτημένων εφαρμογών
es_es: Gestionar aplicaciones autorizadas
fi: Hallitse valtuutettuja sovelluksia
fr: Gérer les applications autorisées
he: ניהול יישומים מורשים
hi: अधिकृत एप्लिकेशन प्रबंधित करें
hr: Upravljaj ovlaštenim aplikacijama
hu: Engedélyezett alkalmazások kezelése
it: Gestisci applicazioni autorizzate
ja: 承認済みアプリケーションの管理
ko: 인증된 애플리케이션 관리
lt: Tvarkyti autorizuotas programas
nl: Geautoriseerde apps beheren
no: Administrer autoriserte applikasjoner
pl: Zarządzaj autoryzowanymi aplikacjami
pt_br: Gerenciar aplicativos autorizados
ro: Gestionează aplicațiile autorizate
ru: Управление авторизованными приложениями
sv_se: Hantera auktoriserade appar
th: จัดการแอปพลิเคชันที่ได้รับอนุญาต
tr: Yetkili uygulamaları yönet
uk: Керування авторизованими додатками
vi: Quản lý ứng dụng được ủy quyền
zh_cn: 管理已授权应用
zh_tw: 管理授權應用程式

source: Manage blocked users
ar: إدارة المستخدمين المحظورين
bg: Управление на блокирани потребители
cs: Spravovat zablokované uživatele
da: Administrer blokerede brugere
de: Blockierte Benutzer verwalten
el: Διαχείριση αποκλεισμένων χρηστών
es_es: Gestionar usuarios bloqueados
fi: Hallitse estettyjä käyttäjiä
fr: Gérer les utilisateurs bloqués
he: ניהול משתמשים חסומים
hi: ब्लॉक किए गए उपयोगकर्ता प्रबंधित करें
hr: Upravljaj blokiranim korisnicima
hu: Letiltott felhasználók kezelése
it: Gestisci utenti bloccati
ja: ブロックしたユーザーの管理
ko: 차단된 사용자 관리
lt: Tvarkyti užblokuotus vartotojus
nl: Geblokkeerde gebruikers beheren
no: Administrer blokkerte brukere
pl: Zarządzaj zablokowanymi użytkownikami
pt_br: Gerenciar usuários bloqueados
ro: Gestionează utilizatorii blocați
ru: Управление заблокированными пользователями
sv_se: Hantera blockerade användare
th: จัดการผู้ใช้ที่ถูกบล็อก
tr: Engellenen kullanıcıları yönet
uk: Керування заблокованими користувачами
vi: Quản lý người dùng bị chặn
zh_cn: 管理已屏蔽用户
zh_tw: 管理封鎖的使用者

source: Manage Channel
ar: إدارة القناة
bg: Управление на канала
cs: Spravovat kanál
da: Administrer kanal
de: Kanal verwalten
el: Διαχείριση Καναλιού
es_es: Gestionar canal
fi: Hallitse kanavaa
fr: Gérer le salon
he: ניהול ערוץ
hi: चैनल प्रबंधित करें
hr: Upravljaj kanalom
hu: Csatorna kezelése
it: Gestisci canale
ja: チャンネル管理
ko: 채널 관리
lt: Tvarkyti kanalą
nl: Kanaal beheren
no: Administrer kanal
pl: Zarządzaj kanałem
pt_br: Gerenciar Canal
ro: Gestionează canalul
ru: Управление каналом
sv_se: Hantera kanal
th: จัดการแชนแนล
tr: Kanalı Yönet
uk: Керування каналом
vi: Quản lý kênh
zh_cn: 管理频道
zh_tw: 管理頻道

source: Manage Channels
ar: إدارة القنوات
bg: Управление на канали
cs: Spravovat kanály
da: Administrer kanaler
de: Kanäle verwalten
el: Διαχείριση Καναλιών
es_es: Gestionar canales
fi: Hallitse kanavia
fr: Gérer les salons
he: ניהול ערוצים
hi: चैनल प्रबंधित करें
hr: Upravljaj kanalima
hu: Csatornák kezelése
it: Gestisci canali
ja: チャンネル管理
ko: 채널 관리
lt: Tvarkyti kanalus
nl: Kanalen beheren
no: Administrer kanaler
pl: Zarządzaj kanałami
pt_br: Gerenciar Canais
ro: Gestionează canalele
ru: Управление каналами
sv_se: Hantera kanaler
th: จัดการแชนแนล
tr: Kanalları Yönet
uk: Керування каналами
vi: Quản lý các kênh
zh_cn: 管理频道
zh_tw: 管理頻道

source: Manage Community
ar: إدارة المجتمع
bg: Управление на общността
cs: Spravovat komunitu
da: Administrer fællesskab
de: Community verwalten
el: Διαχείριση Κοινότητας
es_es: Gestionar comunidad
fi: Hallitse yhteisöä
fr: Gérer la communauté
he: ניהול קהילה
hi: समुदाय प्रबंधित करें
hr: Upravljaj zajednicom
hu: Közösség kezelése
it: Gestisci community
ja: コミュニティ管理
ko: 커뮤니티 관리
lt: Tvarkyti bendruomenę
nl: Community beheren
no: Administrer fellesskap
pl: Zarządzaj społecznością
pt_br: Gerenciar Comunidade
ro: Gestionează comunitatea
ru: Управление сообществом
sv_se: Hantera community
th: จัดการชุมชน
tr: Topluluğu Yönet
uk: Керування спільнотою
vi: Quản lý cộng đồng
zh_cn: 管理社区
zh_tw: 管理社群

source: Manage Community Features
ar: إدارة ميزات المجتمع
bg: Управление на функции на общността
cs: Spravovat funkce komunity
da: Administrer Fællesskabsfunktioner
de: Community-Funktionen verwalten
el: Διαχείριση Χαρακτηριστικών Κοινότητας
es_es: Gestionar Características de la Comunidad
fr: Gérer les fonctionnalités de la communauté
he: נהל תכונות קהילה
hi: समुदाय सुविधाएँ प्रबंधित करें
hr: Upravljaj značajkama zajednice
hu: Közösségi Funkciók Kezelése
it: Gestisci le Funzionalità della Comunità
ko: 커뮤니티 기능 관리
lt: Valdyti bendruomenės funkcijas
no: Administrer fellesskapsfunksjoner
pl: Zarządzaj Funkcjami Społeczności
pt_br: Gerenciar Recursos da Comunidade
ro: Gestionează Funcțiile Comunității
ru: Управление функциями сообщества
sv_se: Hantera gemenskapsfunktioner
th: จัดการฟีเจอร์ของชุมชน
tr: Topluluk Özelliklerini Yönet
uk: Керувати функціями спільноти
vi: Quản lý Tính Năng Cộng Đồng
zh_cn: 管理社区功能
zh_tw: 管理社群功能

source: Manage developer applications
ar: إدارة تطبيقات المطورين
bg: Управление на приложения на разработчици
cs: Spravovat vývojářské aplikace
da: Administrer udviklerprogrammer
de: Entwickleranwendungen verwalten
el: Διαχείριση εφαρμογών προγραμματιστών
es_es: Gestionar aplicaciones de desarrollador
fi: Hallitse kehittäjäsovelluksia
fr: Gérer les applications développeur
he: ניהול יישומי מפתחים
hi: डेवलपर एप्लिकेशन प्रबंधित करें
hr: Upravljaj aplikacijama programera
hu: Fejlesztői alkalmazások kezelése
it: Gestisci applicazioni sviluppatore
ja: 開発者アプリケーションの管理
ko: 개발자 애플리케이션 관리
lt: Tvarkyti kūrėjų programas
nl: Ontwikkelaarstoepassingen beheren
no: Administrer utviklerapplikasjoner
pl: Zarządzaj aplikacjami deweloperskimi
pt_br: Gerenciar aplicativos de desenvolvedor
ro: Gestionează aplicațiile dezvoltatorilor
ru: Управление приложениями разработчика
sv_se: Hantera utvecklarappar
th: จัดการแอปพลิเคชันนักพัฒนา
tr: Geliştirici uygulamalarını yönet
uk: Керування додатками розробників
vi: Quản lý ứng dụng của nhà phát triển
zh_cn: 管理开发者应用
zh_tw: 管理開發者應用程式

source: Manage Emoji & Stickers
ar: إدارة الإيموجي والملصقات
bg: Управление на емотикони и стикери
cs: Spravovat emoji a samolepky
da: Administrer emoji og klistermærker
de: Emoji & Sticker verwalten
el: Διαχείριση Emoji & Αυτοκόλλητων
es_es: Gestionar emojis y pegatinas
fi: Hallitse emojeja ja tarroja
fr: Gérer les emojis et les stickers
he: ניהול אימוג'ים וסטיקרים
hi: इमोजी और स्टिकर प्रबंधित करें
hr: Upravljaj emojijima i naljepnicama
hu: Emojik és matricák kezelése
it: Gestisci emoji e sticker
ja: 絵文字とステッカーの管理
ko: 이모지 및 스티커 관리
lt: Tvarkyti emodži ir lipdukus
nl: Emoji & stickers beheren
no: Administrer emoji og klistremerker
pl: Zarządzaj emoji i naklejkami
pt_br: Gerenciar Emojis e Figurinhas
ro: Gestionează emoji și stickere
ru: Управление эмодзи и стикерами
sv_se: Hantera emoji & klistermärken
th: จัดการอีโมจิและสติกเกอร์
tr: Emoji & Çıkartmaları Yönet
uk: Керування емодзі та стікерами
vi: Quản lý emoji & nhãn dán
zh_cn: 管理表情与贴纸
zh_tw: 管理表情符號與貼圖

source: Manage emoji and sticker packs that you've created or installed.
ar: إدارة حزم الإيموجي والملصقات التي قمت بإنشائها أو تثبيتها.
bg: Управлявай емотиконите и пакетите стикери, които си създал или инсталирал.
cs: Spravovat sady emoji a samolepek, které jste vytvořili nebo nainstalovali.
da: Administrer emoji- og klistermærkepakker, du har oprettet eller installeret.
de: Verwalte Emoji- und Stickerpakete, die du erstellt oder installiert hast.
el: Διαχείριση των πακέτων emoji και αυτοκόλλητων που έχετε δημιουργήσει ή εγκαταστήσει.
es_es: Gestiona los paquetes de emojis y pegatinas que has creado o instalado.
fi: Hallitse luomiasi tai asentamiasi emoji- ja tarrapaketteja.
fr: Gérer les packs d'emojis et de stickers que tu as créés ou installés.
he: ניהול חבילות אימוג'ים וסטיקרים שיצרת או התקנת.
hi: आपके द्वारा बनाए या इंस्टॉल किए गए इमोजी और स्टिकर पैक प्रबंधित करें।
hr: Upravljaj paketima emojija i naljepnica koje si stvorio ili instalirao.
hu: Az általad létrehozott vagy telepített emoji- és matricacsomagok kezelése.
it: Gestisci i pacchetti di emoji e sticker che hai creato o installato.
ja: 作成またはインストールした絵文字とステッカーパックを管理します。
ko: 직접 만들거나 설치한 이모지와 스티커 팩을 관리하세요.
lt: Tvarkykite sukurtus ar įdiegtus emodži ir lipdukų rinkinius.
nl: Beheer emoji- en stickerpakketten die je hebt gemaakt of geïnstalleerd.
no: Administrer emoji- og klistremerkepakker du har laget eller installert.
pl: Zarządzaj pakietami emoji i naklejek, które stworzyłeś lub zainstalowałeś.
pt_br: Gerencie pacotes de emojis e figurinhas que você criou ou instalou.
ro: Gestionează pachetele de emoji și stickere pe care le-ai creat sau instalat.
ru: Управляй наборами эмодзи и стикеров, которые ты создал или установил.
sv_se: Hantera emoji- och klistermärkespaket som du har skapat eller installerat.
th: จัดการชุดอีโมจิและสติกเกอร์ที่คุณสร้างหรือติดตั้ง
tr: Oluşturduğunuz veya yüklediğiniz emoji ve çıkartma paketlerini yönetin.
uk: Керуй наборами емодзі та стікерів, які ти створив або встановив.
vi: Quản lý gói emoji và nhãn dán bạn đã tạo hoặc cài đặt.
zh_cn: 管理您创建或安装的表情和贴纸包。
zh_tw: 管理您建立或安裝的表情符號與貼圖包。

source: Manage expression packs
ar: إدارة حزم التعبيرات
bg: Управление на пакети с изрази
cs: Spravovat balíčky výrazů
da: Administrer udtrykspakker
de: Ausdruckspakete verwalten
el: Διαχείριση πακέτων εκφράσεων
es_es: Gestionar paquetes de expresiones
fi: Hallitse ilmaisupaketteja
fr: Gérer les packs d'expressions
he: ניהול חבילות הבעה
hi: एक्सप्रेशन पैक प्रबंधित करें
hr: Upravljaj paketima izražavanja
hu: Kifejezéscsomagok kezelése
it: Gestisci pacchetti di espressioni
ja: エクスプレッションパックの管理
ko: 표현 팩 관리
lt: Tvarkyti išraiškų rinkinius
nl: Expressiepakketten beheren
no: Administrer uttrykkspakker
pl: Zarządzaj paczkami wyrażeń
pt_br: Gerenciar pacotes de expressões
ro: Gestionează pachetele de expresii
ru: Управление наборами выражений
sv_se: Hantera uttryckspaket
th: จัดการแพ็กการแสดงออก
tr: İfade paketlerini yönet
uk: Керування наборами виразів
vi: Quản lý gói biểu cảm
zh_cn: 管理表情包
zh_tw: 管理表情包

source: Manage incoming webhooks that can post messages into this channel.
ar: إدارة webhooks الواردة التي يمكنها نشر رسائل في هذه القناة.
bg: Управлявай входящите webhook-и, които могат да публикуват съобщения в този канал.
cs: Spravovat příchozí webhooky, které mohou do tohoto kanálu posílat zprávy.
da: Administrer indgående webhooks, der kan poste beskeder i denne kanal.
de: Verwalte eingehende Webhooks, die Nachrichten in diesen Kanal posten können.
el: Διαχείριση των εισερχόμενων webhooks που μπορούν να δημοσιεύουν μηνύματα σε αυτό το κανάλι.
es_es: Gestiona los webhooks entrantes que pueden publicar mensajes en este canal.
fi: Hallitse saapuvia webhookeja, jotka voivat lähettää viestejä tähän kanavaan.
fr: Gérer les webhooks entrants pouvant poster des messages dans ce salon.
he: ניהול הווב־הוקים הנכנסים שיכולים לפרסם הודעות בערוץ הזה.
hi: आने वाले वेबहुक्स प्रबंधित करें जो इस चैनल में संदेश पोस्ट कर सकते हैं।
hr: Upravljaj dolaznim webhookovima koji mogu objavljivati poruke u ovaj kanal.
hu: A bejövő webhookok kezelése, amelyek üzeneteket küldhetnek ebbe a csatornába.
it: Gestisci i webhook in ingresso che possono inviare messaggi in questo canale.
ja: このチャンネルにメッセージを投稿できる着信Webhookを管理します。
ko: 이 채널에 메시지를 전송할 수 있는 수신 웹훅을 관리하세요.
lt: Tvarkykite gaunamus webhook'us, kurie gali skelbti žinutes šiame kanale.
nl: Beheer inkomende webhooks die berichten in dit kanaal kunnen plaatsen.
no: Administrer innkommende webhooks som kan sende meldinger i denne kanalen.
pl: Zarządzaj przychodzącymi webhookami, które mogą publikować wiadomości na tym kanale.
pt_br: Gerencie webhooks de entrada que podem postar mensagens neste canal.
ro: Gestionează webhooks-urile primite care pot trimite mesaje în acest canal.
ru: Управляй входящими вебхуками, которые могут отправлять сообщения в этот канал.
sv_se: Hantera inkommande webhooks som kan posta meddelanden i den här kanalen.
th: จัดการเว็บฮุคที่สามารถส่งข้อความเข้ามายังแชนแนลนี้
tr: Bu kanala mesaj gönderebilen gelen webhook'ları yönetin.
uk: Керуй вхідними вебхуками, які можуть надсилати повідомлення до цього каналу.
vi: Quản lý webhook đến có thể đăng tin nhắn vào kênh này.
zh_cn: 管理可向此频道发布消息的传入 Webhook。
zh_tw: 管理可發布訊息到此頻道的輸入 Webhook。

source: Manage invites for this channel.
ar: إدارة الدعوات لهذه القناة.
bg: Управлявай поканите за този канал.
cs: Spravovat pozvánky pro tento kanál.
da: Administrer invitationer til denne kanal.
de: Verwalte Einladungen für diesen Kanal.
el: Διαχείριση των προσκλήσεων για αυτό το κανάλι.
es_es: Gestiona las invitaciones para este canal.
fi: Hallitse tämän kanavan kutsuja.
fr: Gérer les invitations pour ce salon.
he: ניהול הזמנות לערוץ זה.
hi: इस चैनल के लिए निमंत्रण प्रबंधित करें।
hr: Upravljaj pozivnicama za ovaj kanal.
hu: A csatorna meghívóinak kezelése.
it: Gestisci gli inviti per questo canale.
ja: このチャンネルの招待を管理します。
ko: 이 채널 초대 관리
lt: Tvarkyti pakvietimus šiam kanalui.
nl: Beheer uitnodigingen voor dit kanaal.
no: Administrer invitasjoner til denne kanalen.
pl: Zarządzaj zaproszeniami dla tego kanału.
pt_br: Gerencie convites para este canal.
ro: Gestionează invitațiile pentru acest canal.
ru: Управляй приглашениями для этого канала.
sv_se: Hantera inbjudningar för den här kanalen.
th: จัดการคำเชิญสำหรับแชนแนลนี้
tr: Bu kanal için davetleri yönetin.
uk: Керуй запрошеннями для цього каналу.
vi: Quản lý lời mời cho kênh này.
zh_cn: 管理此频道的邀请。
zh_tw: 管理此頻道的邀請。

source: Manage Messages
ar: إدارة الرسائل
bg: Управление на съобщения
cs: Spravovat zprávy
da: Administrer beskeder
de: Nachrichten verwalten
el: Διαχείριση Μηνυμάτων
es_es: Gestionar mensajes
fi: Hallitse viestejä
fr: Gérer les messages
he: ניהול הודעות
hi: संदेश प्रबंधित करें
hr: Upravljaj porukama
hu: Üzenetek kezelése
it: Gestisci messaggi
ja: メッセージ管理
ko: 메시지 관리
lt: Tvarkyti žinutes
nl: Berichten beheren
no: Administrer meldinger
pl: Zarządzaj wiadomościami
pt_br: Gerenciar Mensagens
ro: Gestionează mesajele
ru: Управление сообщениями
sv_se: Hantera meddelanden
th: จัดการข้อความ
tr: Mesajları Yönet
uk: Керування повідомленнями
vi: Quản lý tin nhắn
zh_cn: 管理消息
zh_tw: 管理訊息

source: Manage Nicknames
ar: إدارة الألقاب
bg: Управление на прякори
cs: Spravovat přezdívky
da: Administrer kaldenavne
de: Spitznamen verwalten
el: Διαχείριση Ψευδωνύμων
es_es: Gestionar apodos
fi: Hallitse lempinimiä
fr: Gérer les pseudos
he: ניהול כינויים
hi: निकनेम प्रबंधित करें
hr: Upravljaj nadimcima
hu: Becenevek kezelése
it: Gestisci soprannomi
ja: ニックネーム管理
ko: 닉네임 관리
lt: Tvarkyti slapyvardžius
nl: Bijnamen beheren
no: Administrer kallenavn
pl: Zarządzaj pseudonimami
pt_br: Gerenciar Apelidos
ro: Gestionează poreclele
ru: Управление прозвищами
sv_se: Hantera smeknamn
th: จัดการชื่อเล่น
tr: Takma Adları Yönet
uk: Керування псевдонімами
vi: Quản lý biệt danh
zh_cn: 管理昵称
zh_tw: 管理暱稱

source: Manage Permissions
ar: إدارة الأذونات
bg: Управление на разрешения
cs: Spravovat oprávnění
da: Administrer tilladelser
de: Berechtigungen verwalten
el: Διαχείριση Δικαιωμάτων
es_es: Gestionar permisos
fi: Hallitse oikeuksia
fr: Gérer les permissions
he: ניהול הרשאות
hi: अनुमतियाँ प्रबंधित करें
hr: Upravljaj dopuštenjima
hu: Engedélyek kezelése
it: Gestisci permessi
ja: 権限管理
ko: 권한 관리
lt: Tvarkyti leidimus
nl: Permissies beheren
no: Administrer tillatelser
pl: Zarządzaj uprawnieniami
pt_br: Gerenciar Permissões
ro: Gestionează permisiunile
ru: Управление разрешениями
sv_se: Hantera behörigheter
th: จัดการสิทธิ์
tr: İzinleri Yönet
uk: Керування дозволами
vi: Quản lý quyền
zh_cn: 管理权限
zh_tw: 管理權限

source: Manage Roles
ar: إدارة الأدوار
bg: Управление на роли
cs: Spravovat role
da: Administrer roller
de: Rollen verwalten
el: Διαχείριση Ρόλων
es_es: Gestionar roles
fi: Hallitse rooleja
fr: Gérer les rôles
he: ניהול תפקידים
hi: भूमिकाएँ प्रबंधित करें
hr: Upravljaj ulogama
hu: Szerepek kezelése
it: Gestisci ruoli
ja: ロール管理
ko: 역할 관리
lt: Tvarkyti vaidmenis
nl: Rollen beheren
no: Administrer roller
pl: Zarządzaj rolami
pt_br: Gerenciar Cargos
ro: Gestionează rolurile
ru: Управление ролями
sv_se: Hantera roller
th: จัดการบทบาท
tr: Rolleri Yönet
uk: Керування ролями
vi: Quản lý vai trò
zh_cn: 管理角色
zh_tw: 管理角色

source: Manage Subscription
ar: إدارة الاشتراك
bg: Управление на абонамента
cs: Spravovat předplatné
da: Administrer abonnement
de: Abonnement verwalten
el: Διαχείριση Συνδρομής
es_es: Gestionar suscripción
fi: Hallitse tilausta
fr: Gérer l'abonnement
he: ניהול מנוי
hi: सदस्यता प्रबंधित करें
hr: Upravljaj pretplatom
hu: Előfizetés kezelése
it: Gestisci abbonamento
ja: サブスクリプション管理
ko: 구독 관리
lt: Tvarkyti prenumeratą
nl: Abonnement beheren
no: Administrer abonnement
pl: Zarządzaj subskrypcją
pt_br: Gerenciar Assinatura
ro: Gestionează abonamentul
ru: Управление подпиской
sv_se: Hantera prenumeration
th: จัดการการสมัครสมาชิก
tr: Aboneliği Yönet
uk: Керування підпискою
vi: Quản lý gói đăng ký
zh_cn: 管理订阅
zh_tw: 管理訂閱

source: Manage the email address you use to sign in to Fluxer
ar: إدارة عنوان البريد الإلكتروني الذي تستخدمه لتسجيل الدخول إلى Fluxer
bg: Управлявай имейл адреса, с който влизаш във Fluxer
cs: Spravovat e-mailovou adresu, kterou používáte k přihlášení do Fluxeru
da: Administrer den e-mail, du bruger til at logge ind på Fluxer
de: Verwalte die E-Mail-Adresse, mit der du dich bei Fluxer anmeldest
el: Διαχείριση της διεύθυνσης email που χρησιμοποιείτε για σύνδεση στο Fluxer
es_es: Gestiona la dirección de correo electrónico que usas para iniciar sesión en Fluxer
fi: Hallitse sähköpostiosoitetta, jolla kirjaudut Fluxeriin
fr: Gérer l'adresse e-mail utilisée pour te connecter à Fluxer
he: ניהול כתובת הדוא"ל שבה אתה משתמש להתחברות ל-Fluxer
hi: Fluxer में साइन इन करने के लिए उपयोग किए गए ईमेल पते को प्रबंधित करें
hr: Upravljaj adresom e-pošte koju koristiš za prijavu na Fluxer
hu: A Fluxerbe való bejelentkezéshez használt e-mail cím kezelése
it: Gestisci l'email che usi per accedere a Fluxer
ja: Fluxerへのサインインに使用するメールアドレスを管理する
ko: Fluxer 로그인에 사용하는 이메일 주소 관리
lt: Tvarkykite el. pašto adresą, kurį naudojate prisijungti prie Fluxer
nl: Beheer het e-mailadres dat je gebruikt om in te loggen bij Fluxer
no: Administrer e-postadressen du bruker for å logge inn på Fluxer
pl: Zarządzaj adresem e-mail, którego używasz do logowania do Fluxer
pt_br: Gerencie o endereço de e-mail que você usa para fazer login no Fluxer
ro: Gestionează adresa de email pe care o folosești pentru a te autentifica în Fluxer
ru: Управляй адресом электронной почты, который используешь для входа в Fluxer
sv_se: Hantera e-postadressen du använder för att logga in på Fluxer
th: จัดการที่อยู่อีเมลที่คุณใช้เข้าสู่ Fluxer
tr: Fluxer'da oturum açmak için kullandığınız e-posta adresini yönetin
uk: Керуй email-адресою, яку використовуєш для входу до Fluxer
vi: Quản lý địa chỉ email bạn dùng để đăng nhập Fluxer
zh_cn: 管理您用于登录 Fluxer 的电子邮件地址
zh_tw: 管理您用於登入 Fluxer 的電子郵件地址
