Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Italy
ar: إيطاليا
bg: Италия
cs: Itálie
da: Italien
de: Italien
el: Ιταλία
es_es: Italia
fi: Italia
fr: Italie
he: איטליה
hi: इटली
hr: Italija
hu: Olaszország
it: Italia
ja: イタリア
ko: 이탈리아
lt: Italija
nl: Italië
no: Italia
pl: Włochy
pt_br: Itália
ro: Italia
ru: Италия
sv_se: Italien
th: อิตาลี
tr: İtalya
uk: Італія
vi: Ý
zh_cn: 意大利
zh_tw: 義大利

source: Japanese
ar: اليابانية
bg: Японски
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνικά
es_es: Japonés
fi: Japani
fr: Japonais
he: יפנית
hi: जापानी
hr: Japanski
hu: Japán
it: Giapponese
ja: 日本語
ko: 일본어
lt: Japonų
nl: Japans
no: Japansk
pl: Japoński
pt_br: Japonês
ro: Japoneză
ru: Японский
sv_se: Japanska
th: ญี่ปุ่น
tr: Japonca
uk: Японська
vi: Tiếng Nhật
zh_cn: 日语
zh_tw: 日語

source: Java
ar: جافا
he: ג'אווה
ko: 자바

source: JavaScript
ar: جافا سكريبت
he: ג'אווה סקריפט
ko: 자바스크립트

source: Jitter
ar: التردد
bg: Скокове
cs: Kolísání
el: Διακύμανση
fr: Saccades
he: ג׳יטר
hi: जिटर
ja: ジッター
ko: 지터
lt: Truputis
ru: Дрожание
th: การสั่น
tr: Titreşim
uk: Стрибки
vi: Độ lệch
zh_cn: 抖动
zh_tw: 延遲波動

source: join
ar: انضم
bg: присъедини се
cs: připojit se
da: deltag
de: beitreten
el: συμμετοχή
es_es: unirse
fr: rejoindre
he: הצטרף
hi: शामिल हों
hr: pridruži se
hu: csatlakozás
it: unisciti
ko: 참여
lt: prisijungti
no: bli med
pl: dołącz
pt_br: entrar
ro: alătură-te
ru: присоединиться
sv_se: gå med
th: เข้าร่วม
tr: katıl
uk: приєднатися
vi: tham gia
zh_cn: 加入
zh_tw: 加入

source: Join a Community
ar: انضم إلى مجتمع
bg: Присъедини се към общност
cs: Připojit se ke komunitě
da: Deltag i et fællesskab
de: Einer Community beitreten
el: Συμμετοχή σε κοινότητα
es_es: Unirse a una comunidad
fi: Liity yhteisöön
fr: Rejoindre une communauté
he: הצטרף לקהילה
hi: एक कम्युनिटी में शामिल हों
hr: Pridruži se zajednici
hu: Közösséghez csatlakozás
it: Entra in una community
ja: コミュニティに参加
ko: 커뮤니티 참여
lt: Prisijungti prie bendruomenės
nl: Word lid van een community
no: Bli med i et fellesskap
pl: Dołącz do społeczności
pt_br: Entrar em uma Comunidade
ro: Alătură-te unei comunități
ru: Присоединиться к сообществу
sv_se: Gå med i ett community
th: เข้าร่วมชุมชน
tr: Bir Topluluğa Katıl
uk: Приєднатися до спільноти
vi: Tham gia một cộng đồng
zh_cn: 加入社区
zh_tw: 加入社群

source: Join a community with stickers to get started!
ar: انضم إلى مجتمع يحتوي على ملصقات للبدء!
bg: Присъедини се към общност със стикери, за да започнеш!
cs: Připojte se ke komunitě s nálepkami a začněte!
da: Deltag i et fællesskab med klistermærker for at komme i gang!
de: Tritt einer Community mit Stickern bei, um loszulegen!
el: Μπες σε μια κοινότητα με αυτοκόλλητα για να ξεκινήσεις!
es_es: ¡Únete a una comunidad con pegatinas para empezar!
fi: Liity yhteisöön, jossa on tarroja, niin pääset alkuun!
fr: Rejoins une communauté avec des stickers pour commencer !
he: הצטרף לקהילה עם סטיקרים כדי להתחיל!
hi: शुरू करने के लिए स्टिकर वाली कम्युनिटी में शामिल हों!
hr: Pridruži se zajednici s naljepnicama da započneš!
hu: Csatlakozz egy matricas közösséghez a kezdéshez!
it: Entra in una community con sticker per iniziare!
ja: スタートするにはステッカーがあるコミュニティに参加しましょう！
ko: 스티커가 있는 커뮤니티에 참여해 시작해 보세요!
lt: Prisijunkite prie bendruomenės su lipdukais, kad pradėtumėte!
nl: Word lid van een community met stickers om te beginnen!
no: Bli med i et fellesskap med klistremerker for å komme i gang!
pl: Dołącz do społeczności z naklejkami, aby zacząć!
pt_br: Entre em uma comunidade com adesivos para começar!
ro: Alătură-te unei comunități cu stickere pentru a începe!
ru: Присоединяйся к сообществу со стикерами, чтобы начать!
sv_se: Gå med i ett community med klistermärken för att komma igång!
th: เข้าร่วมชุมชนที่มีสติกเกอร์เพื่อเริ่มต้น!
tr: Başlamak için çıkartmaları olan bir topluluğa katılın!
uk: Приєднайся до спільноти зі стікерами, щоб почати!
vi: Tham gia một cộng đồng có nhãn dán để bắt đầu!
zh_cn: 加入一个有贴纸的社区来开始吧！
zh_tw: 加入有貼圖的社群開始吧！

source: Join call
ar: انضم إلى المكالمة
bg: Присъедини се към обаждането
cs: Připojit se k hovoru
da: Deltag i opkald
de: Anruf beitreten
el: Συμμετοχή σε κλήση
es_es: Unirse a la llamada
fi: Liity puheluun
fr: Rejoindre l'appel
he: הצטרף לשיחה
hi: कॉल में शामिल हों
hr: Pridruži se pozivu
hu: Hívásba lépés
it: Partecipa alla chiamata
ja: 通話に参加
ko: 통화 참여
lt: Prisijungti prie skambučio
nl: Deelnemen aan oproep
no: Bli med i samtale
pl: Dołącz do rozmowy
pt_br: Entrar na chamada
ro: Intră în apel
ru: Присоединиться к звонку
sv_se: Gå med i samtal
th: เข้าร่วมสาย
tr: Aramaya katıl
uk: Приєднатися до виклику
vi: Tham gia cuộc gọi
zh_cn: 加入通话
zh_tw: 加入通話

source: Join Community
ar: انضم إلى المجتمع
bg: Присъедини се към общността
cs: Připojit se ke komunitě
da: Deltag i fællesskab
de: Community beitreten
el: Εγγραφή στην κοινότητα
es_es: Unirse a la comunidad
fi: Liity yhteisöön
fr: Rejoindre la communauté
he: הצטרף לקהילה
hi: कम्युनिटी में शामिल हों
hr: Pridruži se zajednici
hu: Csatlakozás a közösséghez
it: Partecipa alla community
ja: コミュニティに参加
ko: 커뮤니티 참여
lt: Prisijungti prie bendruomenės
nl: Word lid van community
no: Bli med i fellesskap
pl: Dołącz do społeczności
pt_br: Entrar na Comunidade
ro: Alătură-te comunității
ru: Присоединиться к сообществу
sv_se: Gå med i community
th: เข้าร่วมชุมชน
tr: Topluluğa Katıl
uk: Приєднатися до спільноти
vi: Tham gia cộng đồng
zh_cn: 加入社区
zh_tw: 加入社群

source: Join community form
ar: نموذج الانضمام إلى المجتمع
bg: Формуляр за присъединяване към общност
cs: Formulář pro připojení ke komunitě
da: Formular til at deltage i fællesskab
de: Community-Beitrittsformular
el: Φόρμα συμμετοχής κοινότητας
es_es: Formulario para unirse a la comunidad
fi: Liity yhteisöön -lomake
fr: Formulaire pour rejoindre la communauté
he: טופס הצטרפות לקהילה
hi: कम्युनिटी फ़ॉर्म में शामिल हों
hr: Obrazac za pridruživanje zajednici
hu: Közösséghez csatlakozás űrlap
it: Modulo di adesione alla community
ja: コミュニティ参加フォーム
ko: 커뮤니티 참여 양식
lt: Prisijungimo prie bendruomenės forma
nl: Communityformulier om lid te worden
no: Skjema for å bli med i fellesskap
pl: Formularz dołączenia do społeczności
pt_br: Formulário de entrada na comunidade
ro: Formular de aderare la comunitate
ru: Форма вступления в сообщество
sv_se: Anmälningsformulär för community
th: แบบฟอร์มเข้าร่วมชุมชน
tr: Topluluğa katılma formu
uk: Форма приєднання до спільноти
vi: Biểu mẫu tham gia cộng đồng
zh_cn: 加入社区表单
zh_tw: 加入社群表單

source: Join Fluxer HQ
ar: انضم إلى مقر فلوكسر
bg: Присъединете се към Fluxer HQ
cs: Připojte se k Fluxer HQ
da: Deltag i Fluxer HQ
de: Tritt Fluxer HQ bei
el: Είστε έτοιμοι για το Fluxer HQ
es_es: Únete a Fluxer HQ
fr: Rejoindre Fluxer HQ
he: הצטרף למשרד המרכזי של פלוקסר
hi: Fluxer HQ से जुड़ें
hr: Pridruži se Fluxer HQ
hu: Csatlakozz a Fluxer központhoz
it: Unisciti a Fluxer HQ
ko: Fluxer 본사에 참여하기
lt: Prisijunk prie Fluxer HQ
no: Bli med i Fluxer HQ
pl: Dołącz do Fluxer HQ
pt_br: Entrar no Fluxer HQ
ro: Alătură-te Fluxer HQ
ru: Присоединяйтесь к Fluxer HQ
sv_se: Gå med i Fluxer HQ
th: เข้าร่วม Fluxer HQ
tr: Fluxer HQ'ya katıl
uk: Приєднуйся до Fluxer HQ
vi: Tham gia Fluxer HQ
zh_cn: 加入Fluxer总部
zh_tw: 加入Fluxer HQ

source: Join Fluxer HQ to chat with the team and stay up to date on the latest!
ar: انضم إلى مقر فلوكسر للدردشة مع الفريق وابقَ على اطلاع بأحدث الأخبار!
bg: Присъединете се към Fluxer HQ, за да разговаряте с екипа и да бъдете в крак с последните новини!
cs: Připojte se k Fluxer HQ, abyste mohli chatovat s týmem a byli v obraze o novinkách!
da: Deltag i Fluxer HQ for at chatte med teamet og holde dig opdateret med det seneste!
de: Tritt Fluxer HQ bei, um mit dem Team zu chatten und auf dem Laufenden zu bleiben!
el: Ελάτε στο Fluxer HQ για να μιλήσετε με την ομάδα και να μένετε ενημερωμένοι για τα τελευταία!
es_es: Únete a Fluxer HQ para chatear con el equipo y mantenerte al día con las últimas novedades!
fr: Rejoins Fluxer HQ pour discuter avec l'équipe et rester à jour sur les dernières nouveautés !
he: הצטרף למשרד המרכזי של פלוקסר כדי לשוחח עם הצוות ולהתעדכן בחדשות האחרונות!
hi: टीम के साथ बातचीत करने और नवीनतम जानकारी के लिए Fluxer HQ से जुड़ें!
hr: Pridruži se Fluxer HQ da razgovaraš s timom i ostaneš u toku s najnovijim!
hu: Csatlakozz a Fluxer központhoz, hogy csevegj a csapattal és naprakész legyél a legújabb dolgokkal!
it: Unisciti a Fluxer HQ per chattare con il team e rimanere aggiornato sulle ultime novità!
ko: 팀과 채팅하고 최신 정보를 유지하려면 Fluxer 본사에 참여하세요!
lt: Prisijunk prie Fluxer HQ, kad pasikalbėtum su komanda ir būtum informuotas apie naujienas!
no: Bli med i Fluxer HQ for å chatte med teamet og holde deg oppdatert på det nyeste!
pl: Dołącz do Fluxer HQ, aby porozmawiać z zespołem i być na bieżąco!
pt_br: Entre no Fluxer HQ para conversar com a equipe e ficar por dentro das novidades!
ro: Alătură-te Fluxer HQ pentru a discuta cu echipa și a rămâne la curent cu noutățile!
ru: Присоединяйтесь к Fluxer HQ, чтобы пообщаться с командой и быть в курсе последних новостей!
sv_se: Gå med i Fluxer HQ för att chatta med teamet och hålla dig uppdaterad om det senaste!
th: เข้าร่วม Fluxer HQ เพื่อสนทนากับทีมและติดตามข้อมูลล่าสุด!
tr: Ekiple sohbet etmek ve en son gelişmelerden haberdar olmak için Fluxer HQ'ya katıl!
uk: Приєднуйся до Fluxer HQ, щоб спілкуватися з командою та бути в курсі новин!
vi: Tham gia Fluxer HQ để trò chuyện với đội ngũ và cập nhật thông tin mới nhất!
zh_cn: 加入Fluxer总部，与团队聊天，及时了解最新动态！
zh_tw: 加入Fluxer HQ 與團隊聊天，隨時了解最新資訊!

source: Join Group
ar: انضم إلى المجموعة
bg: Присъедини се към група
cs: Připojit se ke skupině
da: Deltag i gruppe
de: Gruppe beitreten
el: Συμμετοχή σε ομάδα
es_es: Unirse al grupo
fi: Liity ryhmään
fr: Rejoindre le groupe
he: הצטרף לקבוצה
hi: ग्रुप में शामिल हों
hr: Pridruži se grupi
hu: Csatlakozás a csoporthoz
it: Unisciti al gruppo
ja: グループに参加
ko: 그룹 참여
lt: Prisijungti prie grupės
nl: Word lid van groep
no: Bli med i gruppe
pl: Dołącz do grupy
pt_br: Entrar no Grupo
ro: Alătură-te grupului
ru: Присоединиться к группе
sv_se: Gå med i grupp
th: เข้าร่วมกลุ่ม
tr: Gruba Katıl
uk: Приєднатися до групи
vi: Tham gia nhóm
zh_cn: 加入群组
zh_tw: 加入群組

source: Join Group DM
ar: انضم إلى الرسائل المباشرة للمجموعة
bg: Присъедини се към групов чат
cs: Připojit se ke skupinové zprávě
da: Deltag i gruppebesked
de: Gruppen-DM beitreten
el: Συμμετοχή σε ομαδικό DM
es_es: Unirse al DM grupal
fi: Liity ryhmäkeskusteluun
fr: Rejoindre le DM de groupe
he: הצטרף לצ'אט קבוצה
hi: ग्रुप डीएम में शामिल हों
hr: Pridruži se grupnom DM-u
hu: Csatlakozás a csoport DM-hez
it: Unisciti alla chat di gruppo
ja: グループDMに参加
ko: 그룹 DM 참여
lt: Prisijungti prie grupės DM
nl: Word lid van groep DM
no: Bli med i gruppe-chat
pl: Dołącz do grupowej wiadomości prywatnej
pt_br: Entrar no Grupo de DM
ro: Alătură-te DM-ului de grup
ru: Присоединиться к групповому ЛС
sv_se: Gå med i grupp-DM
th: เข้าร่วม DM กลุ่ม
tr: Grup DM'sine Katıl
uk: Приєднатися до групового DM
vi: Tham gia DM nhóm
zh_cn: 加入群组私信
zh_tw: 加入群組私訊

source: Join Method
ar: طريقة الانضمام
bg: Метод на присъединяване
cs: Metoda připojení
da: Deltagelsesmetode
de: Beitrittsmethode
el: Μέθοδος Συμμετοχής
es_es: Método de Unión
fr: Méthode de participation
he: שיטת הצטרפות
hi: जुड़ने का तरीका
hr: Metoda pridruživanja
hu: Csatlakozási módszer
it: Metodo di Unione
ko: 참여 방법
lt: Prisijungimo metodas
no: Bli med metode
pl: Metoda dołączenia
pt_br: Método de Entrada
ro: Metodă de Alăturare
ru: Метод присоединения
sv_se: Gå med metod
th: วิธีการเข้าร่วม
tr: Katılma Yöntemi
uk: Метод приєднання
vi: Phương pháp Tham gia
zh_cn: 加入方式
zh_tw: 加入方式

source: Join notifications
ar: إشعارات الانضمام
bg: Известия за присъединяване
cs: Oznámení o připojení
da: Deltagelsesnotifikationer
de: Beitrittsbenachrichtigungen
el: Ειδοποιήσεις συμμετοχής
es_es: Notificaciones de unión
fi: Liity ilmoituksiin
fr: Notifications de participation
he: הצטרף להתראות
hi: शामिल होने की सूचनाएँ
hr: Obavijesti o pridruživanju
hu: Csatlakozási értesítések
it: Notifiche di adesione
ja: 参加通知
ko: 참여 알림
lt: Prisijungimo pranešimai
nl: Lidmaatschapsmeldingen
no: Varsler om deltakelse
pl: Powiadomienia o dołączeniu
pt_br: Notificações de entrada
ro: Notificări de alăturare
ru: Уведомления о присоединении
sv_se: Anslutningsaviseringar
th: การแจ้งเตือนเข้าร่วม
tr: Katılma bildirimleri
uk: Сповіщення про приєднання
vi: Nhận thông báo tham gia
zh_cn: 加入通知
zh_tw: 加入通知

source: Join on this device
ar: انضم على هذا الجهاز
bg: Присъедини се на това устройство
cs: Připojit se na tomto zařízení
da: Deltag på denne enhed
de: Auf diesem Gerät beitreten
el: Συμμετοχή σε αυτή τη συσκευή
es_es: Unirse en este dispositivo
fr: Rejoindre sur cet appareil
he: הצטרף במכשיר הזה
hi: इस डिवाइस पर शामिल हों
hr: Pridruži se na ovom uređaju
hu: Csatlakozás ezen az eszközön
it: Unisciti su questo dispositivo
ko: 이 기기에서 참여
lt: Prisijungti šiame įrenginyje
no: Bli med på denne enheten
pl: Dołącz na tym urządzeniu
pt_br: Participar neste dispositivo
ro: Alătură-te pe acest dispozitiv
ru: Присоединиться на этом устройстве
sv_se: Gå med på denna enhet
th: เข้าร่วมบนอุปกรณ์นี้
tr: Bu cihazda katıl
uk: Приєднатися на цьому пристрої
vi: Tham gia trên thiết bị này
zh_cn: 在此设备上加入
zh_tw: 在此設備上加入

source: Join Operators Community
ar: انضم إلى مجتمع المشغلين
bg: Присъедини се към общността на операторите
cs: Připojit se ke komunitě operátorů
da: Deltag i Operators-fællesskab
de: Operators Community beitreten
el: Συμμετοχή στην κοινότητα Operators
es_es: Únete a la Comunidad de Operadores
fi: Liity operaattoreiden yhteisöön
fr: Rejoindre la communauté des opérateurs
he: הצטרף לקהילת מפעילים
hi: ऑपरेटर कम्युनिटी में शामिल हों
hr: Pridruži se Operators zajednici
hu: Csatlakozás az Operátorok Közösségéhez
it: Partecipa alla community degli Operator
ja: Operatorsコミュニティに参加
ko: 운영자 커뮤니티 참여
lt: Prisijungti prie Operatoriai bendruomenės
nl: Word lid van Operators Community
no: Bli med i Operatører-fellesskap
pl: Dołącz do społeczności operatorów
pt_br: Entrar na Comunidade de Operadores
ro: Alătură-te comunității Operatorilor
ru: Присоединиться к сообществу операторов
sv_se: Gå med i Operators Community
th: เข้าร่วมชุมชนผู้ปฏิบัติงาน
tr: Operatörler Topluluğuna Katıl
uk: Приєднатися до спільноти операторів
vi: Tham gia cộng đồng Operators
zh_cn: 加入运营者社区
zh_tw: 加入 Operators 社群

source: Join the call
ar: انضم إلى المكالمة
bg: Присъедини се към обаждането
cs: Připojit se k hovoru
da: Deltag i opkaldet
de: Dem Anruf beitreten
el: Συμμετοχή στην κλήση
es_es: Únete a la llamada
fi: Liity puheluun
fr: Rejoindre l'appel
he: הצטרף לשיחה
hi: कॉल में शामिल हों
hr: Pridruži se pozivu
hu: Lépj be a hívásba
it: Partecipa alla chiamata
ja: 通話に参加
ko: 통화에 참여
lt: Prisijungti prie skambučio
nl: Deelnemen aan de oproep
no: Bli med i samtalen
pl: Dołącz do rozmowy
pt_br: Entrar na chamada
ro: Intră în apel
ru: Присоединиться к звонку
sv_se: Gå med i samtalet
th: เข้าร่วมสาย
tr: Aramaya katıl
uk: Приєднатися до виклику
vi: Tham gia cuộc gọi
zh_cn: 加入通话
zh_tw: 加入通話

source: Join Video Call
ar: انضم إلى مكالمة الفيديو
bg: Присъедини се към видеоповикване
cs: Připojit se k videohovoru
da: Deltag i videoopkald
de: Videoanruf beitreten
el: Συμμετοχή σε βιντεοκλήση
es_es: Unirse a la videollamada
fi: Liity videopuheluun
fr: Rejoindre l'appel vidéo
he: הצטרף לשיחת וידאו
hi: वीडियो कॉल में शामिल हों
hr: Pridruži se video pozivu
hu: Csatlakozás videóhívásba
it: Partecipa alla videochiamata
ja: ビデオ通話に参加
ko: 화상 통화 참여
lt: Prisijungti prie vaizdo skambučio
nl: Deelnemen aan videogesprek
no: Bli med i videosamtale
pl: Dołącz do rozmowy wideo
pt_br: Entrar na Chamada de Vídeo
ro: Intră în apel video
ru: Присоединиться к видеозвонку
sv_se: Gå med i videosamtal
th: เข้าร่วมวิดีโอคอล
tr: Video Görüşmesine Katıl
uk: Приєднатися до відеовиклику
vi: Tham gia cuộc gọi video
zh_cn: 加入视频通话
zh_tw: 加入視訊通話

source: Join Video Call ({participantCount} participant)
ar: انضم إلى مكالمة فيديو ({participantCount} مشارك)
bg: Присъедини се към видео разговор ({participantCount} участник)
cs: Připojit se k videohovoru ({participantCount} účastník)
da: Deltag i videoopkald ({participantCount} deltager)
de: Videocall beitreten ({participantCount} Teilnehmer)
el: Συμμετοχή σε Βίντεο Κλήση ({participantCount} συμμετέχων)
es_es: Unirse a la Llamada de Video ({participantCount} participante)
fi: Liity videopuheluun ({participantCount} osallistuja)
fr: Rejoindre l'appel vidéo ({participantCount} participant)
he: הצטרף לשיחת וידאו ({participantCount} משתתף)
hi: वीडियो कॉल में शामिल हों ({participantCount} प्रतिभागी)
hr: Pridruži se Video Pozivu ({participantCount} sudionik)
hu: Csatlakozz a Videóhíváshoz ({participantCount} résztvevő)
it: Unisciti alla Videochiamata ({participantCount} partecipante)
ja: ビデオ通話に参加 ({participantCount}人)
ko: 영상 통화 참여 ({participantCount} 참여자)
lt: Prisijunkite prie vaizdo skambučio ({participantCount} dalyvis)
nl: Deelnemen aan Video-oproep ({participantCount} deelnemer)
no: Bli med i videosamtale ({participantCount} deltaker)
pl: Dołącz do wideorozmowy ({participantCount} uczestnik)
pt_br: Entrar na Chamada de Vídeo ({participantCount} participante)
ro: Alătură-te Apelului Video ({participantCount} participant)
ru: Присоединиться к видеозвонку ({participantCount} участник)
sv_se: Gå med i videosamtal ({participantCount} deltagare)
th: เข้าร่วมการโทรวิดีโอ ({participantCount} ผู้เข้าร่วม)
tr: Video Aramasına Katıl ({participantCount} katılımcı)
uk: Приєднатися до відеодзвінка ({participantCount} учасник)
vi: Tham gia Cuộc gọi Video ({participantCount} người tham gia)
zh_cn: 加入视频通话 ({participantCount} 位参与者)
zh_tw: 加入視訊通話 ({participantCount} 位參與者)

source: Join Video Call ({participantCount} participants)
ar: انضم إلى مكالمة فيديو ({participantCount} مشاركين)
bg: Присъедини се към видео разговор ({participantCount} участници)
cs: Připojit se k videohovoru ({participantCount} účastníci)
da: Deltag i videoopkald ({participantCount} deltagere)
de: Videocall beitreten ({participantCount} Teilnehmer)
el: Συμμετοχή σε Βίντεο Κλήση ({participantCount} συμμετέχοντες)
es_es: Unirse a la Llamada de Video ({participantCount} participantes)
fi: Liity videopuheluun ({participantCount} osallistujaa)
fr: Rejoindre l'appel vidéo ({participantCount} participants)
he: הצטרף לשיחת וידאו ({participantCount} משתתפים)
hi: वीडियो कॉल में शामिल हों ({participantCount} प्रतिभागी)
hr: Pridruži se Video Pozivu ({participantCount} sudionika)
hu: Csatlakozz a Videóhíváshoz ({participantCount} résztvevő)
it: Unisciti alla Videochiamata ({participantCount} partecipanti)
ja: ビデオ通話に参加 ({participantCount}人)
ko: 영상 통화 참여 ({participantCount} 참여자들)
lt: Prisijunkite prie vaizdo skambučio ({participantCount} dalyviai)
nl: Deelnemen aan Video-oproep ({participantCount} deelnemers)
no: Bli med i videosamtale ({participantCount} deltakere)
pl: Dołącz do wideorozmowy ({participantCount} uczestników)
pt_br: Entrar na Chamada de Vídeo ({participantCount} participantes)
ro: Alătură-te Apelului Video ({participantCount} participanți)
ru: Присоединиться к видеозвонку ({participantCount} участников)
sv_se: Gå med i videosamtal ({participantCount} deltagare)
th: เข้าร่วมการโทรวิดีโอ ({participantCount} ผู้เข้าร่วม)
tr: Katılın Video Görüşmesine ({participantCount} katılımcı)
uk: Приєднатися до відеодзвінка ({participantCount} учасників)
vi: Tham gia Cuộc gọi Video ({participantCount} người tham gia)
zh_cn: 加入视频通话 ({participantCount} 位参与者)
zh_tw: 加入視訊通話 ({participantCount} 位參與者)

source: Join Visionary Community
ar: انضم إلى مجتمع الرؤية
bg: Присъедини се към общността на виждащите
cs: Připojit se ke komunitě vizionářů
da: Deltag i Visionary-fællesskab
de: Visionary Community beitreten
el: Συμμετοχή στην κοινότητα Visionary
es_es: Únete a la Comunidad Visionaria
fi: Liity Visionary-yhteisöön
fr: Rejoindre la communauté Visionary
he: הצטרף לקהילת חזון
hi: विजनरी कम्युनिटी में शामिल हों
hr: Pridruži se Visionary zajednici
hu: Csatlakozás a Visionary Közösséghez
it: Partecipa alla community Visionary
ja: Visionaryコミュニティに参加
ko: 비전어리 커뮤니티 참여
lt: Prisijungti prie Vizijų bendruomenės
nl: Word lid van Visionary Community
no: Bli med i Visionær-fellesskap
pl: Dołącz do społeczności wizjonerów
pt_br: Entrar na Comunidade Visionária
ro: Alătură-te comunității Visionary
ru: Присоединиться к сообществу Visionary
sv_se: Gå med i Visionary Community
th: เข้าร่วมชุมชนวิสัยทัศน์
tr: Vizyoner Topluluğuna Katıl
uk: Приєднатися до спільноти Visionary
vi: Tham gia cộng đồng Visionary
zh_cn: 加入愿景社区
zh_tw: 加入 Visionary 社群

source: join voice
ar: انضم إلى الصوت
bg: присъедини се към глас
cs: připojit se k hlasu
da: deltag i stemme
de: Sprich mit Stimme
el: συμμετοχή σε φωνή
es_es: unirse a voz
fr: rejoindre la voix
he: הצטרף לשיחה קולית
hi: आवाज में शामिल हों
hr: pridruži se glasu
hu: csatlakozz a hanghoz
it: unisciti alla voce
ko: 음성 참여
lt: prisijungti prie balso
no: bli med på tale
pl: dołącz do głosu
pt_br: entrar em voz
ro: alătură-te vocii
ru: присоединиться к голосу
sv_se: gå med i röst
th: เข้าร่วมเสียง
tr: sesli katıl
uk: приєднатися до голосу
vi: tham gia giọng nói
zh_cn: 加入语音
zh_tw: 加入語音

source: Join Voice
ar: انضم إلى الصوت
bg: Присъединете се към гласовия чат
cs: Připojit se k Hlasu
da: Deltag i stemme
de: Voice beitreten
el: Συμμετοχή στη Φωνή
es_es: Unirse a voz
fr: Rejoindre la Voix
he: הצטרף לשיחה
hi: आवाज में शामिल हों
hr: Pridruži se glasu
hu: Csatlakozz a Hanghoz
it: Unisciti a Voce
ko: 음성 채팅 참여
lt: Prisijungti prie Balsavimo
no: Bli med i tale
pl: Dołącz do głosu
pt_br: Entrar em Voz
ro: Alătură-te Vocii
ru: Присоединиться к голосовому чату
sv_se: Gå med i röst
th: เข้าร่วมเสียง
tr: Sese Katıl
uk: Приєднатися до голосового чату
vi: Tham gia Giọng Nói
zh_cn: 加入语音通话
zh_tw: 加入語音

source: Join Voice Call
ar: انضم إلى مكالمة الصوت
bg: Присъедини се към гласово повикване
cs: Připojit se k hlasovému hovoru
da: Deltag i taleopkald
de: Sprachanruf beitreten
el: Συμμετοχή σε φωνητική κλήση
es_es: Unirse a la llamada de voz
fi: Liity äänipuheluun
fr: Rejoindre l'appel vocal
he: הצטרף לשיחת קול
hi: वॉइस कॉल में शामिल हों
hr: Pridruži se glasovnom pozivu
hu: Csatlakozás hanghívásba
it: Partecipa alla chiamata vocale
ja: ボイス通話に参加
ko: 음성 통화 참여
lt: Prisijungti prie balso skambučio
nl: Deelnemen aan spraakoproep
no: Bli med i talesamtale
pl: Dołącz do rozmowy głosowej
pt_br: Entrar na Chamada de Voz
ro: Intră în apel vocal
ru: Присоединиться к голосовому звонку
sv_se: Gå med i röstsamtal
th: เข้าร่วมเสียง
tr: Sesli Aramaya Katıl
uk: Приєднатися до голосового виклику
vi: Tham gia cuộc gọi thoại
zh_cn: 加入语音通话
zh_tw: 加入語音通話

source: Joined
ar: تم الانضمام
bg: Присъединил се
cs: Připojeno
da: Deltaget
de: Beigetreten
el: Συμμετείχα
es_es: Unido
fr: Rejoint
he: הצטרפת
hi: शामिल हो गए
hr: Pridruženo
hu: Csatlakozva
it: Unito
ko: 가입됨
lt: Prisijungta
no: Blandet seg inn
pl: Dołączono
pt_br: Entrou
ro: Te-ai alăturat
ru: Присоединился
sv_se: Gick med
th: เข้าร่วมแล้ว
tr: Katıldı
uk: Приєднано
vi: Đã tham gia
zh_cn: 已加入
zh_tw: 已加入

source: Joined Fluxer
ar: انضم إلى Fluxer
bg: Присъединил се към Fluxer
cs: Připojeno k Fluxer
da: Deltager i Fluxer
de: Fluxer beigetreten
el: Συμμετοχή στο Fluxer
es_es: Unido a Fluxer
fr: A rejoint Fluxer
he: הצטרף ל-Fluxer
hi: फ्लक्सर में शामिल हुए
hr: Pridruženi Fluxeru
hu: Csatlakozás a Fluxerhez
it: Unito a Fluxer
ko: Fluxer에 참여함
lt: Prisijungė prie Fluxer
no: Blandet seg inn i Fluxer
pl: Dołączono do Fluxer
pt_br: Entrou no Fluxer
ro: Alăturat Fluxer
ru: Присоединился к Fluxer
sv_se: Gick med i Fluxer
th: เข้าร่วม Fluxer
tr: Fluxer'a Katıldı
uk: Приєднано до Fluxer
vi: Đã tham gia Fluxer
zh_cn: 已加入 Fluxer
zh_tw: 已加入 Fluxer
