Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: We'll send a verification code to this email address.
ar: سنرسل رمز تحقق إلى عنوان البريد الإلكتروني هذا.
bg: Ще изпратим код за потвърждение на този имейл адрес.
cs: Na tuto e-mailovou adresu odešleme ověřovací kód.
da: Vi sender en bekræftelseskode til denne e-mailadresse.
de: Wir senden einen Bestätigungscode an diese E-Mail-Adresse.
el: Θα στείλουμε έναν κωδικό επαλήθευσης σε αυτή τη διεύθυνση email.
es_es: Enviaremos un código de verificación a esta dirección de correo electrónico.
fr: Nous enverrons un code de vérification à cette adresse email.
he: נשלח קוד אימות לכתובת האימייל הזו.
hi: हम इस ईमेल पते पर एक सत्यापन कोड भेजेंगे।
hr: Poslat ćemo kod za verifikaciju na ovu adresu e-pošte.
hu: Ellenőrző kódot fogunk küldeni erre az email címre.
it: Invieremo un codice di verifica a questo indirizzo email.
ko: 이 이메일 주소로 인증 코드를 전송할 것입니다.
lt: Išsiųsime patvirtinimo kodą į šį el. pašto adresą.
no: Vi sender en verifiseringskode til denne e-postadressen.
pl: Wyślemy kod weryfikacyjny na ten adres e-mail.
pt_br: Enviaremos um código de verificação para este endereço de email.
ro: Vom trimite un cod de verificare la această adresă de email.
ru: Мы отправим код подтверждения на этот адрес электронной почты.
sv_se: Vi skickar en verifieringskod till denna e-postadress.
th: เราจะส่งรหัสยืนยันไปยังที่อยู่อีเมลนี้
tr: Bu e-posta adresine bir doğrulama kodu göndereceğiz.
uk: Ми надішлемо код підтвердження на цю електронну адресу.
vi: Chúng tôi sẽ gửi một mã xác minh đến địa chỉ email này.
zh_cn: 我们将向此电子邮件地址发送验证码。
zh_tw: 我們將向此電子郵件地址發送驗證碼。

source: We'll send a verification code to your email before you can change your password.
ar: سنرسل رمز التحقق إلى بريدك الإلكتروني قبل أن تتمكن من تغيير كلمة المرور.
bg: Ще изпратим код за потвърждение на вашия имейл, преди да можете да смените паролата си.
cs: Předtím, než budete moci změnit své heslo, vám zašleme ověřovací kód na váš e-mail.
da: Vi sender en bekræftelseskode til din e-mail, før du kan ændre din adgangskode.
de: Wir senden dir einen Bestätigungscode an deine E-Mail, bevor du dein Passwort ändern kannst.
el: Θα στείλουμε έναν κωδικό επιβεβαίωσης στο email σας πριν μπορέσετε να αλλάξετε τον κωδικό πρόσβασής σας.
es_es: Te enviaremos un código de verificación a tu correo electrónico antes de que puedas cambiar tu contraseña.
fr: Nous vous enverrons un code de vérification à votre e-mail avant que vous puissiez changer votre mot de passe.
he: נשלח קוד אימות לכתובת האימייל שלך לפני שתוכל לשנות את הסיסמה שלך.
hi: आप अपना पासवर्ड बदलने से पहले हम आपके ईमेल पर एक सत्यापन कोड भेजेंगे।
hr: Poslat ćemo vam verifikacijski kod na email prije nego što možete promijeniti lozinku.
hu: Egy megerősítő kódot küldünk az email címedre, mielőtt megváltoztathatod a jelszavadat.
it: Ti invieremo un codice di verifica al tuo indirizzo email prima che tu possa cambiare la tua password.
ko: 비밀번호를 변경하기 전에 귀하의 이메일로 인증 코드를 전송하겠습니다.
lt: Prieš keisdami slaptažodį, išsiųsime patvirtinimo kodą į jūsų el. paštą.
no: Vi sender en bekreftelseskode til e-posten din før du kan endre passordet ditt.
pl: Wyślemy kod weryfikacyjny na Twój e-mail, zanim będziesz mógł zmienić swoje hasło.
pt_br: Enviaremos um código de verificação para o seu e-mail antes que você possa alterar sua senha.
ro: Vă vom trimite un cod de verificare la emailul dvs. înainte să puteți schimba parola.
ru: Мы отправим код подтверждения на вашу электронную почту, прежде чем вы сможете изменить свой пароль.
sv_se: Vi skickar en verifieringskod till din e-post innan du kan ändra ditt lösenord.
th: เราจะส่งรหัสยืนยันไปยังอีเมลของคุณก่อนที่คุณจะสามารถเปลี่ยนรหัสผ่านได้.
tr: Şifrenizi değiştirmeden önce e-posta adresinize bir doğrulama kodu göndereceğiz.
uk: Ми надішлемо код підтвердження на вашу електронну адресу перед тим, як ви зможете змінити свій пароль.
vi: Chúng tôi sẽ gửi một mã xác minh đến email của bạn trước khi bạn có thể thay đổi mật khẩu.
zh_cn: 在您可以更改密码之前，我们将向您的电子邮件发送验证码。
zh_tw: 在您可以更改密碼之前，我們將向您的電子郵件發送驗證代碼。

source: We'll verify your current email and then your new email with one-time codes.
ar: سنتحقق من بريدك الإلكتروني الحالي ثم بريدك الإلكتروني الجديد باستخدام رموز لمرة واحدة.
bg: Ще потвърдим текущия ви имейл и след това новия с еднократни кодове.
cs: Nejprve ověříme tvůj současný e-mail a potom nový pomocí jednorázových kódů.
da: Vi bekræfter først din nuværende e-mail og derefter din nye e-mail med engangskoder.
de: Wir verifizieren zuerst deine aktuelle E-Mail und dann deine neue E-Mail mit Einmalcodes.
el: Θα επαληθεύσουμε πρώτα το τρέχον email σας και μετά το νέο με κωδικούς μίας χρήσης.
es_es: Verificaremos tu correo electrónico actual y luego tu nuevo correo electrónico con códigos de un solo uso.
fi: Vahvistamme nykyisen sähköpostisi ja sitten uuden sähköpostisi kertakoodien avulla.
fr: Nous vérifierons ton adresse email actuelle puis la nouvelle avec des codes uniques.
he: נאמת את האימייל הנוכחי שלך ואז את האימייל החדש עם קודים חד-פעמיים.
hi: हम पहले आपके वर्तमान ईमेल को और फिर नए ईमेल को वन-टाइम कोड के साथ सत्यापित करेंगे।
hr: Potvrdit ćemo vašu trenutnu adresu e-pošte, a zatim vašu novu adresu e-pošte jednokratnim kodovima.
hu: Ellenőrizzük a jelenlegi e-mail címedet, majd az új e-mail címedet egyszer használatos kódokkal.
it: Verificheremo prima la tua email attuale e poi quella nuova con codici monouso.
ja: 現在のメールアドレスと新しいメールアドレスをワンタイムコードで確認します。
ko: 현재 이메일과 새 이메일을 순서대로 일회용 코드로 인증합니다.
lt: Mes patikrinsime jūsų dabartinį el. paštą, o tada jūsų naują el. paštą vienkartiniais kodais.
nl: We zullen je huidige e-mail en vervolgens je nieuwe e-mail verifiëren met eenmalige codes.
no: Vi verifiserer din nåværende e-post og deretter din nye e-post med engangskoder.
pl: Zweryfikujemy najpierw twój obecny e-mail, a potem nowy za pomocą jednorazowych kodów.
pt_br: Vamos verificar seu e-mail atual e depois seu novo e-mail com códigos de uso único.
ro: Vom verifica prima dată emailul actual, apoi pe cel nou cu coduri unice.
ru: Сначала подтвердим текущий email, потом новый — одноразовыми кодами.
sv_se: Vi verifierar din nuvarande e-post och sedan din nya e-post med engångskoder.
th: เราจะยืนยันอีเมลปัจจุบันของคุณก่อนแล้วจึงยืนยันอีเมลใหม่ด้วยรหัสใช้ครั้งเดียว
tr: Mevcut e-postanı ve ardından yeni e-postanı tek kullanımlık kodlarla doğrulayacağız.
uk: Ми підтвердимо твою поточну пошту, а потім нову за допомогою одноразових кодів.
vi: Chúng tôi sẽ xác minh email hiện tại của bạn và sau đó email mới bằng mã một lần.
zh_cn: 我们将用一次性代码验证你当前的电子邮件，然后是你的新电子邮件。
zh_tw: 我們將以一次性代碼驗證您目前與新的電子郵件。

source: We'll verify your new email with a one-time code.
ar: سنتحقق من بريدك الإلكتروني الجديد باستخدام رمز لمرة واحدة.
bg: Ще потвърдим новия ви имейл с еднократен код.
cs: Nový e-mail ověříme pomocí jednorázového kódu.
da: Vi bekræfter din nye e-mail med en engangskode.
de: Wir verifizieren deine neue E-Mail mit einem Einmalcode.
el: Θα επαληθεύσουμε το νέο email σας με έναν κωδικό μίας χρήσης.
es_es: Verificaremos tu nuevo correo electrónico con un código de un solo uso.
fi: Vahvistamme uuden sähköpostisi kertakoodilla.
fr: Nous vérifierons ta nouvelle adresse email avec un code unique.
he: נאמת את האימייל החדש שלך עם קוד חד-פעמי.
hi: हम आपके नए ईमेल को एक वन-टाइम कोड से सत्यापित करेंगे।
hr: Potvrdit ćemo vašu novu adresu e-pošte jednokratnim kodom.
hu: Ellenőrizzük az új e-mail címedet egy egyszer használatos kóddal.
it: Verificheremo la tua nuova email con un codice monouso.
ja: 新しいメールアドレスをワンタイムコードで確認します。
ko: 새 이메일을 일회용 코드로 인증합니다.
lt: Mes patikrinsime jūsų naują el. paštą vienkartiniu kodu.
nl: We zullen je nieuwe e-mail verifiëren met een eenmalige code.
no: Vi verifiserer din nye e-post med en engangskode.
pl: Zweryfikujemy twój nowy adres e-mail jednorazowym kodem.
pt_br: Vamos verificar seu novo e-mail com um código de uso único.
ro: Vom verifica emailul nou cu un cod unic.
ru: Мы подтвердим твой новый email одноразовым кодом.
sv_se: Vi verifierar din nya e-post med en engångskod.
th: เราจะยืนยันอีเมลใหม่ของคุณด้วยรหัสใช้ครั้งเดียว
tr: Yeni e-postanı tek kullanımlık bir kodla doğrulayacağız.
uk: Ми підтвердимо нову пошту одноразовим кодом.
vi: Chúng tôi sẽ xác minh email mới của bạn bằng mã một lần.
zh_cn: 我们将用一次性代码验证你的新电子邮件。
zh_tw: 我們將以一次性代碼驗證您的新電子郵件。

source: We're having trouble connecting to Fluxer's servers. This could be a temporary network issue or scheduled maintenance.
ar: نواجه مشكلة في الاتصال بخوادم Fluxer. قد تكون هذه مشكلة شبكة مؤقتة أو صيانة مجدولة.
bg: Имаме проблеми с връзката към сървърите на Fluxer. Това може да е временен мрежов проблем или планирана поддръжка.
cs: Máme problém připojit se k serverům Fluxer. Může jít o dočasný problém sítě nebo plánovanou údržbu.
da: Vi har problemer med at oprette forbindelse til Fluxers servere. Det kan være et midlertidigt netværksproblem eller planlagt vedligeholdelse.
de: Wir haben Probleme, eine Verbindung zu Fluxers Servern herzustellen. Dies könnte ein temporäres Netzwerkproblem oder eine geplante Wartung sein.
el: Έχουμε πρόβλημα σύνδεσης στους διακομιστές του Fluxer. Μπορεί να είναι προσωρινό δίκτυο ή προγραμματισμένη συντήρηση.
es_es: Estamos teniendo problemas para conectarnos a los servidores de Fluxer. Esto podría ser un problema temporal de red o un mantenimiento programado.
fi: Meillä on vaikeuksia muodostaa yhteyttä Fluxerin palvelimiin. Kyseessä voi olla tilapäinen verkkohäiriö tai huoltokatko.
fr: Nous avons du mal à nous connecter aux serveurs de Fluxer. Cela peut être un problème réseau temporaire ou une maintenance programmée.
he: יש לנו קושי להתחבר לשרתי Fluxer. ייתכן שמדובר בבעיית רשת זמנית או תחזוקה מתוזמנת.
hi: हमें Fluxer के सर्वर से कनेक्ट करने में परेशानी हो रही है। यह अस्थायी नेटवर्क समस्या या निर्धारित रखरखाव हो सकता है।
hr: Imamo problema s povezivanjem na poslužitelje Fluxera. To može biti privremeni mrežni problem ili planirano održavanje.
hu: Problémánk van a Fluxer szervereihez való csatlakozással. Ez lehet átmeneti hálózati probléma vagy ütemezett karbantartás.
it: Stiamo avendo problemi a connetterci ai server di Fluxer. Potrebbe essere un problema temporaneo di rete o manutenzione programmata.
ja: Fluxerのサーバーに接続できません。一時的なネットワークの問題や定期メンテナンスの可能性があります。
ko: Fluxer 서버에 연결하는 데 문제가 있습니다. 일시적인 네트워크 이슈이거나 예정된 점검일 수 있습니다.
lt: Turime problemų prisijungti prie Fluxer serverių. Tai gali būti laikina tinklo problema arba suplanuota priežiūra.
nl: We hebben moeite om verbinding te maken met de servers van Fluxer. Dit kan een tijdelijk netwerkprobleem of gepland onderhoud zijn.
no: Vi har problemer med å koble til Fluxers servere. Dette kan være et midlertidig nettverksproblem eller planlagt vedlikehold.
pl: Mamy problem z połączeniem z serwerami Fluxera. Może to być tymczasowy problem sieciowy lub planowana konserwacja.
pt_br: Estamos tendo problemas para conectar aos servidores do Fluxer. Isso pode ser um problema temporário de rede ou manutenção programada.
ro: Avem probleme să ne conectăm la serverele Fluxer. Ar putea fi o problemă temporară de rețea sau întreținere programată.
ru: Возникли проблемы с подключением к серверам Fluxer. Это может быть временная сетевая проблема или плановое обслуживание.
sv_se: Vi har problem med att ansluta till Fluxers servrar. Detta kan vara ett tillfälligt nätverksproblem eller planerat underhåll.
th: เราพบปัญหาในการเชื่อมต่อกับเซิร์ฟเวอร์ของ Fluxer อาจเป็นปัญหาเครือข่ายชั่วคราวหรืองานบำรุงรักษาที่กำหนดไว้
tr: Fluxer sunucularına bağlanırken sorun yaşıyoruz. Bu geçici bir ağ sorunu veya planlı bakım olabilir.
uk: Ми маємо проблеми з підключенням до серверів Fluxer. Це може бути тимчасова мережева проблема або планове обслуговування.
vi: Chúng tôi gặp khó khăn khi kết nối đến máy chủ của Fluxer. Có thể là do mạng tạm thời hoặc bảo trì theo lịch.
zh_cn: 我们连接Fluxer服务器时遇到问题。这可能是临时网络问题或计划维护。
zh_tw: 我們連線 Fluxer 伺服器時遇到困難，可能是暫時性網路問題或排程維護。

source: We're having trouble connecting to the space-time continuum. Please check your connection and try again.
ar: نواجه مشكلة في الاتصال باستمرارية الزمكان. يُرجى التحقق من اتصالك والمحاولة مرة أخرى.
bg: Имаме проблеми с връзката към пространство-времевия континуум. Моля, проверете връзката си и опитайте отново.
cs: Máme problémy s připojením ke kontinuu časoprostoru. Zkontroluj připojení a zkus to znovu.
da: Vi har problemer med at oprette forbindelse til rumtidskontinuummet. Tjek din forbindelse og prøv igen.
de: Wir haben Probleme, eine Verbindung zum Raum-Zeit-Kontinuum herzustellen. Bitte überprüfe deine Verbindung und versuche es erneut.
el: Έχουμε πρόβλημα σύνδεσης με το χωροχρονικό συνεχές. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es_es: Estamos teniendo problemas para conectarnos al continuo espacio-tiempo. Por favor, comprueba tu conexión e inténtalo de nuevo.
fi: Meillä on vaikeuksia yhdistää aika-avaruuteen. Tarkista yhteytesi ja yritä uudelleen.
fr: Nous avons du mal à nous connecter au continuum espace-temps. Vérifie ta connexion et réessaie.
he: יש לנו קושי להתחבר למימד הזמן-מרחב. בדוק את החיבור שלך ונסה שוב.
hi: हमें स्पेस-टाइम कंटीनियम से कनेक्ट करने में परेशानी हो रही है। कृपया अपना कनेक्शन जांचें और फिर से प्रयास करें।
hr: Imamo problema s povezivanjem na prostorno-vremenski kontinuum. Molimo provjerite svoju vezu i pokušajte ponovno.
hu: Problémánk van a téridő-kontinuumhoz való csatlakozással. Kérjük, ellenőrizd a kapcsolatodat, és próbáld újra.
it: Stiamo riscontrando problemi a collegarci al continuum spaziotemporale. Controlla la connessione e riprova.
ja: 時空連続体に接続できません。接続を確認してもう一度お試しください。
ko: 시공간 연속체와 연결하는 데 문제가 있습니다. 연결 상태를 확인하고 다시 시도해 주세요.
lt: Turime problemų prisijungti prie erdvės-laiko kontinuumo. Patikrinkite savo ryšį ir bandykite dar kartą.
nl: We hebben moeite om verbinding te maken met het ruimte-tijdcontinuüm. Controleer je verbinding en probeer het opnieuw.
no: Vi har problemer med å koble til romtid-kontinuumet. Sjekk tilkoblingen din og prøv igjen.
pl: Mamy problem z połączeniem z kontinuum czasoprzestrzennym. Sprawdź połączenie i spróbuj ponownie.
pt_br: Estamos tendo problemas para conectar ao continuum espaço-tempo. Por favor, verifique sua conexão e tente novamente.
ro: Avem probleme să ne conectăm la continuumul spațiu-timp. Verifică conexiunea și încearcă din nou.
ru: Мы не можем подключиться к пространственно-временному континууму. Проверь соединение и попробуй снова.
sv_se: Vi har problem med att ansluta till rumtidskontinuumet. Kontrollera din anslutning och försök igen.
th: เราพบปัญหาในการเชื่อมต่อกับมิติกาลเวลา กรุณาตรวจสอบการเชื่อมต่อแล้วลองใหม่
tr: Uzay-zaman sürekliliğine bağlanırken sorun yaşıyoruz. Lütfen bağlantını kontrol et ve tekrar dene.
uk: Маємо проблеми з підключенням до просторово-часового континууму. Перевір своє з'єднання та спробуй знову.
vi: Chúng tôi gặp khó khăn khi kết nối đến không-thời gian. Vui lòng kiểm tra kết nối và thử lại.
zh_cn: 我们连接时空连续体时遇到问题。请检查你的连接并重试。
zh_tw: 我們連線時空連續體遇到麻煩，請檢查您的連線並再試一次。

source: We're indexing this channel for the first time. This might take a little while...
ar: نحن نفهرس هذه القناة لأول مرة. قد يستغرق هذا بعض الوقت...
bg: Индексираме този канал за първи път. Това може да отнеме малко време...
cs: Tento kanál indexujeme poprvé. Chvíli to potrvá...
da: Vi indekserer denne kanal for første gang. Det kan tage et øjeblik...
de: Wir indexieren diesen Kanal zum ersten Mal. Das kann eine Weile dauern...
el: Δημιουργούμε ευρετήριο για αυτό το κανάλι για πρώτη φορά. Αυτό μπορεί να πάρει λίγη ώρα...
es_es: Estamos indexando este canal por primera vez. Esto podría tardar un poco...
fi: Indeksoimme tätä kanavaa ensimmäistä kertaa. Tämä voi viedä hetken...
fr: Nous indexons ce canal pour la première fois. Cela peut prendre un peu de temps...
he: אנחנו מאנדקסים את הערוץ הזה בפעם הראשונה. זה עשוי לקחת כמה רגעים...
hi: हम इस चैनल को पहली बार इंडेक्स कर रहे हैं। इसमें थोड़ी देर लग सकती है...
hr: Indeksiramo ovaj kanal po prvi put. Ovo može potrajati malo...
hu: Először indexeljük ezt a csatornát. Ez eltarthat egy kis ideig...
it: Stiamo indicizzando questo canale per la prima volta. Potrebbe richiedere un attimo...
ja: このチャンネルを初めてインデックスしています。少し時間がかかるかもしれません...
ko: 이 채널을 처음으로 색인하고 있습니다. 잠시 시간이 걸릴 수 있습니다...
lt: Pirmą kartą indeksuojame šį kanalą. Tai gali šiek tiek užtrukti...
nl: We indexeren dit kanaal voor het eerst. Dit kan even duren...
no: Vi indekserer denne kanalen for første gang. Det kan ta litt tid...
pl: Indeksujemy ten kanał po raz pierwszy. Może to potrwać chwilę...
pt_br: Estamos indexando este canal pela primeira vez. Isso pode levar um tempinho...
ro: Indexăm acest canal pentru prima dată. Ar putea dura puțin...
ru: Мы впервые индексируем этот канал. Это может занять некоторое время...
sv_se: Vi indexerar denna kanal för första gången. Detta kan ta en liten stund...
th: เรากำลังจัดทำดัชนีแชนแนลนี้เป็นครั้งแรก อาจใช้เวลาสักครู่...
tr: Bu kanalı ilk kez dizine ekliyoruz. Bu biraz zaman alabilir...
uk: Ми індексуємо цей канал уперше. Це може зайняти трохи часу...
vi: Chúng tôi đang lập chỉ mục kênh này lần đầu tiên. Có thể mất chút thời gian...
zh_cn: 我们正在首次索引这个频道。这可能需要一点时间...
zh_tw: 我們正在首次建立此頻道的索引，可能需要一些時間……

source: We've detected suspicious activity on your account. Please reverify your email address or phone number to continue using Fluxer.
ar: لقد اكتشفنا نشاطًا مشبوهًا على حسابك. يرجى إعادة التحقق من عنوان بريدك الإلكتروني أو رقم هاتفك للاستمرار في استخدام Fluxer.
bg: Забелязали сме подозрителна активност по вашия акаунт. Моля, повторно верифицирайте вашия имейл адрес или телефонен номер, за да продължите да използвате Fluxer.
cs: Zjistili jsme podezřelou aktivitu na vašem účtu. Prosím, znovu ověřte svou e-mailovou adresu nebo telefonní číslo, abyste mohli pokračovat v používání Fluxeru.
da: Vi har registreret mistænkelig aktivitet på din konto. Venligst genbekræft din emailadresse eller telefonnummer for at fortsætte med at bruge Fluxer.
de: Wir haben verdächtige Aktivitäten auf deinem Konto festgestellt. Bitte überprüfe deine E-Mail-Adresse oder Telefonnummer erneut, um Fluxer weiterhin nutzen zu können.
el: Έχουμε ανιχνεύσει ύποπτη δραστηριότητα στον λογαριασμό σας. Παρακαλώ επαληθεύστε ξανά τη διεύθυνση email ή τον αριθμό τηλεφώνου σας για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Hemos detectado actividad sospechosa en tu cuenta. Por favor, re-verifica tu dirección de correo electrónico o número de teléfono para continuar usando Fluxer.
fi: Olemme havainneet epäilyttävää toimintaa tililläsi. Ole hyvä ja tarkista sähköpostiosoitteesi tai puhelinnumerosi jatkaaksesi Fluxerin käyttöä.
fr: Nous avons détecté une activité suspecte sur votre compte. Veuillez vérifier à nouveau votre adresse e-mail ou votre numéro de téléphone pour continuer à utiliser Fluxer.
he: זיהינו פעילות חשודה בחשבון שלך. אנא אמת מחדש את כתובת הדוא"ל או מספר הטלפון שלך כדי להמשיך להשתמש ב-Fluxer.
hi: हमने आपके खाते पर संदिग्ध गतिविधि का पता लगाया है। कृपया फ्लक्सर का उपयोग जारी रखने के लिए अपने ईमेल पते या फोन नंबर को पुनः सत्यापित करें।
hr: Otkrili smo sumnjivu aktivnost na vašem računu. Molimo ponovo verifikujte svoju e-poštu ili telefonski broj kako biste nastavili koristiti Fluxer.
hu: Gyanús tevékenységet észleltünk a fiókjában. Kérjük, ellenőrizze újra az email címét vagy telefonszámát a Fluxer használatának folytatásához.
it: Abbiamo rilevato un'attività sospetta sul tuo account. Per favore riconferma il tuo indirizzo email o numero di telefono per continuare a usare Fluxer.
ja: アカウントに不審な活動を検出しました。引き続きFluxerを使用するには、メールアドレスまたは電話番号を再確認してください。
ko: 귀하의 계정에서 의심스러운 활동이 감지되었습니다. 계속 사용하려면 이메일 주소 또는 전화번호를 재확인해 주세요.
lt: Pastebėjome įtartiną veiklą jūsų paskyroje. Prašome dar kartą patvirtinti savo el. pašto adresą arba telefono numerį, kad galėtumėte toliau naudotis Fluxer.
nl: We hebben verdachte activiteiten op uw account gedetecteerd. Gelieve uw e-mailadres of telefoonnummer te herverifiëren om Fluxer te blijven gebruiken.
no: Vi har oppdaget mistenkelig aktivitet på kontoen din. Vennligst re-verifiser e-postadressen din eller telefonnummeret for å fortsette å bruke Fluxer.
pl: Wykryliśmy podejrzaną aktywność na Twoim koncie. Proszę ponownie zweryfikować swój adres email lub numer telefonu, aby kontynuować korzystanie z Fluxer.
pt_br: Detectamos atividade suspeita em sua conta. Por favor, reverifique seu endereço de email ou número de telefone para continuar usando o Fluxer.
ro: Am detectat activitate suspectă pe contul tău. Te rugăm să reverifyi adresa de email sau numărul de telefon pentru a continua să folosești Fluxer.
ru: Мы обнаружили подозрительную активность в вашем аккаунте. Пожалуйста, повторно подтвердите ваш адрес электронной почты или номер телефона, чтобы продолжить использовать Fluxer.
sv_se: Vi har upptäckt misstänkt aktivitet på ditt konto. Vänligen verifiera din e-postadress eller telefonnummer igen för att fortsätta använda Fluxer.
th: เราพบกิจกรรมที่น่าสงสัยในบัญชีของคุณ กรุณายืนยันอีเมลหรือหมายเลขโทรศัพท์ของคุณอีกครั้งเพื่อใช้ Fluxer ต่อ
tr: Hesabınızda şüpheli bir etkinlik tespit ettik. Fluxer'ı kullanmaya devam etmek için lütfen e-posta adresinizi veya telefon numaranızı yeniden doğrulayın.
uk: Ми виявили підозрілу активність на вашому обліковому записі. Будь ласка, повторно перевірте свою електронну пошту або номер телефону, щоб продовжити використання Fluxer.
vi: Chúng tôi đã phát hiện hoạt động đáng ngờ trên tài khoản của bạn. Vui lòng xác minh lại địa chỉ email hoặc số điện thoại để tiếp tục sử dụng Fluxer.
zh_cn: 我们检测到您的账户存在可疑活动。请重新验证您的电子邮件地址或手机号码以继续使用Fluxer。
zh_tw: 我們檢測到您的帳戶有可疑活動。請重新驗證您的電子郵件地址或電話號碼以繼續使用 Fluxer。
