Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Search Permissions...
ar: بحث عن الأذونات...
bg: Търси разрешения...
cs: Hledat oprávnění...
da: Søg efter tilladelser...
de: Berechtigungen durchsuchen…
el: Αναζήτηση δικαιωμάτων...
es_es: Buscar permisos...
fi: Hae käyttöoikeuksia...
fr: Rechercher des permissions...
he: חפש הרשאות...
hi: अनुमतियाँ खोजें...
hr: Traži dozvole...
hu: Jogosultságok keresése...
it: Cerca autorizzazioni...
ja: 権限を検索...
ko: 권한 검색...
lt: Ieškoti leidimų...
nl: Machtigingen zoeken...
no: Søk i tillatelser...
pl: Szukaj uprawnień...
pt_br: Pesquisar Permissões...
ro: Caută permisiuni...
ru: Поиск разрешений...
sv_se: Sök behörigheter...
th: ค้นหาการอนุญาต...
tr: İzinleri Ara...
uk: Шукати дозволи...
vi: Tìm quyền...
zh_cn: 搜索权限...
zh_tw: 搜尋權限...

source: Search Results
ar: نتائج البحث
bg: Резултати от търсенето
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es_es: Resultados de búsqueda
fi: Hakutulokset
fr: Résultats de recherche
he: תוצאות חיפוש
hi: खोज परिणाम
hr: Rezultati pretrage
hu: Keresési eredmények
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
lt: Paieškos rezultatai
nl: Zoekresultaten
no: Søkeresultater
pl: Wyniki wyszukiwania
pt_br: Resultados da Pesquisa
ro: Rezultatele căutării
ru: Результаты поиска
sv_se: Sökresultat
th: ผลการค้นหา
tr: Arama Sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm
zh_cn: 搜索结果
zh_tw: 搜尋結果

source: Search roles or members
ar: ابحث عن الأدوار أو الأعضاء
bg: Търсене на роли или членове
cs: Hledat role nebo členy
da: Søg roller eller medlemmer
de: Rollen oder Mitglieder suchen
el: Αναζήτηση ρόλων ή μελών
es_es: Buscar roles o miembros
fr: Rechercher des rôles ou des membres
he: חפש תפקידים או חברים
hi: भूमिकाएँ या सदस्य खोजें
hr: Pretraži uloge ili članove
hu: Szerepek vagy tagok keresése
it: Cerca ruoli o membri
ko: 역할 또는 구성원 검색
lt: Ieškoti vaidmenų ar narių
no: Søk roller eller medlemmer
pl: Szukaj ról lub członków
pt_br: Pesquisar funções ou membros
ro: Caută roluri sau membri
ru: Поиск ролей или участников
sv_se: Sök roller eller medlemmar
th: ค้นหาบทบาทหรือสมาชิก
tr: Rolleri veya üyeleri ara
uk: Шукати ролі або учасників
vi: Tìm vai trò hoặc thành viên
zh_cn: 搜索角色或成员
zh_tw: 搜尋角色或成員

source: Search roles or members...
ar: بحث عن الأدوار أو الأعضاء...
bg: Търси роли или членове...
cs: Hledat role nebo členy...
da: Søg efter roller eller medlemmer...
de: Rollen oder Mitglieder durchsuchen…
el: Αναζήτηση ρόλων ή μελών...
es_es: Buscar roles o miembros...
fi: Hae rooleja tai jäseniä...
fr: Rechercher des rôles ou des membres...
he: חפש תפקידים או חברים...
hi: भूमिकाएँ या सदस्य खोजें...
hr: Traži uloge ili članove...
hu: Szerepek vagy tagok keresése...
it: Cerca ruoli o membri...
ja: 役割またはメンバーを検索...
ko: 역할 또는 멤버 검색...
lt: Ieškoti vaidmenų ar narių...
nl: Rollen of leden zoeken...
no: Søk etter roller eller medlemmer...
pl: Szukaj ról lub członków...
pt_br: Pesquisar cargos ou membros...
ro: Caută roluri sau membri...
ru: Поиск ролей или участников...
sv_se: Sök roller eller medlemmar...
th: ค้นหาบทบาทหรือสมาชิก...
tr: Rolleri veya üyeleri ara...
uk: Шукати ролі чи учасників...
vi: Tìm vai trò hoặc thành viên...
zh_cn: 搜索角色或成员...
zh_tw: 搜尋身分組或成員...

source: Search saved media
ar: بحث في الوسائط المحفوظة
bg: Търси запазени медии
cs: Hledat uložená média
da: Søg i gemt medier
de: Gespeicherte Medien durchsuchen
el: Αναζήτηση αποθηκευμένων μέσων
es_es: Buscar medios guardados
fi: Hae tallennettua mediaa
fr: Rechercher des médias enregistrés
he: חפש מדיה שמורה
hi: सहेजे गए मीडिया की खोज करें
hr: Traži spremljene medije
hu: Mentett média keresése
it: Cerca media salvati
ja: 保存したメディアを検索
ko: 저장된 미디어 검색
lt: Ieškoti įrašytos medijos
nl: Opgeslagen media zoeken
no: Søk i lagrede medier
pl: Szukaj zapisanych multimediów
pt_br: Pesquisar mídia salva
ro: Caută media salvate
ru: Поиск сохранённых медиа
sv_se: Sök sparad media
th: ค้นหาสื่อที่บันทึกไว้
tr: Kayıtlı medyayı ara
uk: Шукати збережені медіа
vi: Tìm phương tiện đã lưu
zh_cn: 搜索已保存的媒体
zh_tw: 搜尋已儲存媒體

source: Search scope
ar: نطاق البحث
bg: Обхват на търсене
cs: Rozsah hledání
da: Søgeomfang
de: Suchumfang
el: Πεδίο αναζήτησης
es_es: Ámbito de búsqueda
fi: Hakualue
fr: Champ de recherche
he: תחום חיפוש
hi: खोज सीमा
hr: Opseg pretrage
hu: Keresési hatókör
it: Ambito della ricerca
ja: 検索範囲
ko: 검색 범위
lt: Paieškos apimtis
nl: Zoekbereik
no: Søkeområde
pl: Zakres wyszukiwania
pt_br: Escopo da pesquisa
ro: Domeniu căutare
ru: Область поиска
sv_se: Sökområde
th: ขอบเขตการค้นหา
tr: Arama kapsamı
uk: Область пошуку
vi: Phạm vi tìm kiếm
zh_cn: 搜索范围
zh_tw: 搜尋範圍

source: Search scope: {0}
ar: نطاق البحث: {0}
bg: Обхват на търсене: {0}
cs: Rozsah hledání: {0}
da: Søgeomfang: {0}
de: Suchumfang: {0}
el: Πεδίο αναζήτησης: {0}
es_es: Ámbito de búsqueda: {0}
fi: Hakualue: {0}
fr: Champ de recherche : {0}
he: תחום חיפוש: {0}
hi: खोज सीमा: {0}
hr: Opseg pretrage: {0}
hu: Keresési hatókör: {0}
it: Ambito della ricerca: {0}
ja: 検索範囲: {0}
ko: 검색 범위: {0}
lt: Paieškos apimtis: {0}
nl: Zoekbereik: {0}
no: Søkeområde: {0}
pl: Zakres wyszukiwania: {0}
pt_br: Escopo da pesquisa: {0}
ro: Domeniul căutării: {0}
ru: Область поиска: {0}
sv_se: Sökområde: {0}
th: ขอบเขตการค้นหา: {0}
tr: Arama kapsamı: {0}
uk: Область пошуку: {0}
vi: Phạm vi tìm kiếm: {0}
zh_cn: 搜索范围：{0}
zh_tw: 搜尋範圍：{0}

source: Search settings
ar: إعدادات البحث
bg: Търси настройки
cs: Hledat nastavení
da: Søg i indstillinger
de: Einstellungen durchsuchen
el: Αναζήτηση ρυθμίσεων
es_es: Buscar ajustes
fi: Asetusten haku
fr: Rechercher dans les paramètres
he: הגדרות חיפוש
hi: सेटिंग्स खोजें
hr: Postavke pretrage
hu: Keresési beállítások
it: Cerca impostazioni
ja: 設定を検索
ko: 설정 검색
lt: Ieškoti nustatymus
nl: Instellingen zoeken
no: Søk i innstillinger
pl: Ustawienia wyszukiwania
pt_br: Configurações de pesquisa
ro: Setări de căutare
ru: Настройки поиска
sv_se: Sök inställningar
th: การตั้งค่าการค้นหา
tr: Arama ayarları
uk: Налаштування пошуку
vi: Tìm cài đặt
zh_cn: 搜索设置
zh_tw: 搜尋設定

source: Search settings...
ar: بحث في الإعدادات...
bg: Търси настройки...
cs: Hledat nastavení...
da: Søg i indstillinger...
de: Einstellungen durchsuchen…
el: Αναζήτηση ρυθμίσεων...
es_es: Buscar ajustes...
fi: Hae asetuksia...
fr: Rechercher dans les paramètres...
he: חפש בהגדרות...
hi: सेटिंग्स खोजें...
hr: Traži postavke...
hu: Keresési beállítások...
it: Cerca impostazioni...
ja: 設定を検索...
ko: 설정 검색...
lt: Ieškoti nustatymus...
nl: Instellingen zoeken...
no: Søk i innstillinger...
pl: Szukaj ustawień...
pt_br: Pesquisar configurações...
ro: Caută în setări...
ru: Поиск в настройках...
sv_se: Sök inställningar...
th: ค้นหาการตั้งค่า...
tr: Ayarları ara...
uk: Шукати налаштування...
vi: Tìm cài đặt...
zh_cn: 搜索设置...
zh_tw: 搜尋設定...

source: Search stickers...
ar: بحث عن الملصقات...
bg: Търси стикери...
cs: Hledat samolepky...
da: Søg efter klistermærker...
de: Sticker durchsuchen…
el: Αναζήτηση αυτοκόλλητων...
es_es: Buscar pegatinas...
fi: Hae tarroja...
fr: Rechercher des stickers...
he: חפש מדבקות...
hi: स्टिकर खोजें...
hr: Traži naljepnice...
hu: Matricák keresése...
it: Cerca sticker...
ja: ステッカーを検索...
ko: 스티커 검색...
lt: Ieškoti lipdukų...
nl: Stickers zoeken...
no: Søk etter klistremerker...
pl: Szukaj naklejek...
pt_br: Pesquisar figurinhas...
ro: Caută stickere...
ru: Поиск стикеров...
sv_se: Sök klistermärken...
th: ค้นหาสติกเกอร์...
tr: Çıkartmaları ara...
uk: Шукати стікери...
vi: Tìm nhãn dán...
zh_cn: 搜索贴纸...
zh_tw: 搜尋貼圖...

source: Search suggestions
ar: اقتراحات البحث
bg: Предложения за търсене
cs: Návrhy hledání
da: Søgeforslag
de: Vorschläge durchsuchen
el: Προτάσεις αναζήτησης
es_es: Sugerencias de búsqueda
fi: Hakuehdotukset
fr: Suggestions de recherche
he: הצעות חיפוש
hi: सुझाव खोजें
hr: Prijedlozi pretrage
hu: Keresési javaslatok
it: Suggerimenti di ricerca
ja: 検索候補
ko: 검색 제안
lt: Paieškos pasiūlymai
nl: Zoeksuggesties
no: Søkeforslag
pl: Sugestie wyszukiwania
pt_br: Sugestões de pesquisa
ro: Sugestii de căutare
ru: Подсказки поиска
sv_se: Sökförslag
th: คำแนะนำการค้นหา
tr: Arama önerileri
uk: Підказки пошуку
vi: Gợi ý tìm kiếm
zh_cn: 搜索建议
zh_tw: 搜尋建議

source: Search Tenor
ar: ابحث عن Tenor
bg: Търсене на Tenor
cs: Hledat Tenor
da: Søg Tenor
de: Suche Tenor
el: Αναζήτηση Tenor
es_es: Buscar Tenor
fr: Rechercher Tenor
he: חפש Tenor
hi: Tenor खोजें
hr: Pretraži Tenor
hu: Keresés Tenor
it: Cerca Tenor
ko: Tenor 검색
lt: Ieškoti Tenor
no: Søk Tenor
pl: Szukaj Tenor
pt_br: Pesquisar Tenor
ro: Caută Tenor
ru: Поиск Tenor
sv_se: Sök Tenor
th: ค้นหา Tenor
tr: Tenor'u Ara
uk: Шукати Tenor
vi: Tìm kiếm Tenor
zh_cn: 搜索 Tenor
zh_tw: 搜尋 Tenor

source: Search users
ar: بحث عن المستخدمين
bg: Търси потребители
cs: Hledat uživatele
da: Søg efter brugere
de: Benutzer durchsuchen
el: Αναζήτηση χρηστών
es_es: Buscar usuarios
fi: Etsi käyttäjiä
fr: Rechercher des utilisateurs
he: חפש משתמשים
hi: उपयोगकर्ता खोजें
hr: Traži korisnike
hu: Felhasználók keresése
it: Cerca utenti
ja: ユーザーを検索
ko: 사용자 검색
lt: Ieškoti naudotojų
nl: Gebruikers zoeken
no: Søk etter brukere
pl: Szukaj użytkowników
pt_br: Pesquisar usuários
ro: Caută utilizatori
ru: Поиск пользователей
sv_se: Sök användare
th: ค้นหาผู้ใช้
tr: Kullanıcıları ara
uk: Шукати користувачів
vi: Tìm người dùng
zh_cn: 搜索用户
zh_tw: 搜尋使用者

source: Search within the current view
ar: البحث في العرض الحالي
bg: Търси в текущия изглед
cs: Hledat v aktuálním zobrazení
da: Søg inden for den aktuelle visning
de: Im aktuellen Bereich suchen
el: Αναζήτηση μέσα στην τρέχουσα προβολή
es_es: Buscar en la vista actual
fi: Hae nykyisestä näkymästä
fr: Rechercher dans la vue actuelle
he: חפש בתצוגה הנוכחית
hi: वर्तमान दृश्य के भीतर खोजें
hr: Traži unutar trenutnog prikaza
hu: Keresés az aktuális nézetben
it: Cerca nella vista corrente
ja: 現在のビュー内を検索
ko: 현재 보기 내에서 검색
lt: Ieškoti dabartiniame vaizde
nl: Zoeken binnen de huidige weergave
no: Søk i gjeldende visning
pl: Szukaj w bieżącym widoku
pt_br: Pesquisar na visualização atual
ro: Caută în vizualizarea curentă
ru: Поиск в текущем представлении
sv_se: Sök inom den aktuella vyn
th: ค้นหาในมุมมองปัจจุบัน
tr: Mevcut görünüm içinde ara
uk: Шукати в поточному поданні
vi: Tìm trong chế độ xem hiện tại
zh_cn: 在当前视图中搜索
zh_tw: 在目前視圖中搜尋

source: Searching...
ar: جارٍ البحث...
bg: Търсене...
cs: Hledání...
da: Søger...
de: Suche...
el: Αναζήτηση...
es_es: Buscando...
fi: Etsitään...
fr: Recherche...
he: מחפש...
hi: खोज रहे हैं...
hr: Traženje...
hu: Keresés...
it: Ricerca in corso...
ja: 検索中...
ko: 검색 중...
lt: Ieškoma...
nl: Zoeken...
no: Søker...
pl: Wyszukiwanie...
pt_br: Buscando...
ro: Căutare...
ru: Поиск...
sv_se: Söker...
th: กำลังค้นหา...
tr: Aranıyor...
uk: Пошук...
vi: Đang tìm kiếm...
zh_cn: 正在搜索...
zh_tw: 搜尋中...

source: Second Option
ar: الخيار الثاني
bg: Втора опция
cs: Druhá možnost
da: Anden mulighed
de: Zweite Option
el: Δεύτερη επιλογή
es_es: Segunda opción
fi: Toinen vaihtoehto
fr: Deuxième option
he: אפשרות שנייה
hi: दूसरा विकल्प
hr: Druga opcija
hu: Második Opció
it: Seconda opzione
ja: 第2のオプション
ko: 두 번째 옵션
lt: Antras pasirinkimas
nl: Tweede optie
no: Andre alternativ
pl: Druga opcja
pt_br: Segunda Opção
ro: A doua opțiune
ru: Второй вариант
sv_se: Andra alternativet
th: ตัวเลือกที่สอง
tr: İkinci Seçenek
uk: Другий варіант
vi: Tùy chọn thứ hai
zh_cn: 第二选项
zh_tw: 第二個選項

source: Secondary
ar: ثانوي
bg: Вторичен
cs: Sekundární
da: Sekundær
de: Sekundär
el: Δευτερεύον
es_es: Secundario
fi: Toissijainen
fr: Secondaire
he: משני
hi: माध्यमिक
hr: Sekundarno
hu: Másodlagos
it: Secondario
ja: セカンダリ
ko: 보조
lt: Antrinis
nl: Secundair
no: Sekundær
pl: Drugorzędny
pt_br: Secundário
ro: Secundar
ru: Вторичный
sv_se: Sekundär
th: รอง
tr: İkincil
uk: Вторинний
vi: Phụ
zh_cn: 次要
zh_tw: 次要

source: Secondary (Disabled)
ar: ثانوي (معطل)
bg: Вторичен (деактивиран)
cs: Sekundární (zakázáno)
da: Sekundær (deaktiveret)
de: Sekundär (deaktiviert)
el: Δευτερεύον (Απενεργοποιημένο)
es_es: Secundario (Deshabilitado)
fi: Toissijainen (pois käytöstä)
fr: Secondaire (désactivé)
he: משני (מושבת)
hi: माध्यमिक (अक्षम)
hr: Sekundarno (onemogućeno)
hu: Másodlagos (Letiltva)
it: Secondario (Disattivato)
ja: セカンダリ (無効)
ko: 보조 (사용 중지됨)
lt: Antrinis (išjungtas)
nl: Secundair (uitgeschakeld)
no: Sekundær (deaktivert)
pl: Drugorzędny (wyłączony)
pt_br: Secundário (Desativado)
ro: Secundar (dezactivat)
ru: Вторичный (отключён)
sv_se: Sekundär (inaktiverad)
th: รอง (ปิดใช้งาน)
tr: İkincil (Devre Dışı)
uk: Вторинний (відключено)
vi: Phụ (Đã tắt)
zh_cn: 次要（已禁用）
zh_tw: 次要（已停用）

source: Secondary Accent Color
ar: لون التمييز الثانوي
bg: Вторичен акцентен цвят
cs: Sekundární barva akcentu
da: Sekundær accentfarve
de: Sekundäre Akzentfarbe
el: Δευτερεύουσα χρωματική απόχρωση
es_es: Color de acento secundario
fi: Toissijainen tehosteväri
fr: Couleur d'accent secondaire
he: צבע הדגשה משני
hi: द्वितीयक एक्सेंट रंग
hr: Sekundarna boja naglaska
hu: Másodlagos Hangsúlyos Szín
it: Colore accent secondario
ja: セカンダリアクセントカラー
ko: 보조 강조 색상
lt: Antrinė akcento spalva
nl: Secundaire accentkleur
no: Sekundær aksentfarge
pl: Drugorzędny kolor akcentu
pt_br: Cor de Destaque Secundária
ro: Culoarea de accent secundară
ru: Вторичный акцентный цвет
sv_se: Sekundär accentfärg
th: สีรอง
tr: İkincil Vurgu Rengi
uk: Допоміжний колір акценту
vi: Màu nhấn phụ
zh_cn: 次要强调色
zh_tw: 次要強調色

source: Secondary Action
ar: الإجراء الثانوي
bg: Второстепенно действие
cs: Sekundární akce
da: Sekundær handling
de: Sekundäre Aktion
el: Δευτερεύουσα ενέργεια
es_es: Acción secundaria
fi: Toissijainen toiminto
fr: Action secondaire
he: פעולה משנית
hi: माध्यमिक क्रिया
hr: Sekundarna radnja
hu: Másodlagos Művelet
it: Azione secondaria
ja: セカンダリアクション
ko: 보조 작업
lt: Antrinis veiksmas
nl: Secundaire actie
no: Sekundær handling
pl: Działanie drugorzędne
pt_br: Ação Secundária
ro: Acțiune secundară
ru: Вторичное действие
sv_se: Sekundär åtgärd
th: การดำเนินการรอง
tr: İkincil Eylem
uk: Допоміжна дія
vi: Hành động phụ
zh_cn: 次要操作
zh_tw: 次要操作

source: Secondary button clicked!
ar: تم النقر على الزر الثانوي!
bg: Вторичният бутон е натиснат!
cs: Sekundární tlačítko bylo kliknuto!
da: Sekundærknap klikket!
de: Sekundäre Schaltfläche geklickt!
el: Πατήθηκε το δευτερεύον κουμπί!
es_es: ¡Botón secundario pulsado!
fi: Toissijaista painiketta painettiin!
fr: Bouton secondaire cliqué !
he: לחצת על הכפתור המשני!
hi: माध्यमिक बटन पर क्लिक हुआ!
hr: Sekundarni gumb je kliknut!
hu: Másodlagos gomb megnyomva!
it: Pulsante secondario premuto!
ja: セカンダリボタンがクリックされました！
ko: 보조 버튼이 클릭되었습니다!
lt: Antrinis mygtukas paspaustas!
nl: Secundaire knop geklikt!
no: Sekundærknapp klikket!
pl: Kliknięto przycisk drugorzędny!
pt_br: Botão secundário clicado!
ro: Butonul secundar a fost apăsat!
ru: Нажата вторичная кнопка!
sv_se: Sekundär knapp klickad!
th: ปุ่มรองถูกคลิกแล้ว!
tr: İkincil düğmeye tıklandı!
uk: Натиснуто допоміжну кнопку!
vi: Đã nhấn nút phụ!
zh_cn: 次要按钮已点击！
zh_tw: 次要按鈕已點擊！

source: Seconds
ar: ثواني
bg: Секунди
cs: Sekundy
da: Sekunder
de: Sekunden
el: Δευτερόλεπτα
es_es: Segundos
fi: Sekunnit
fr: Secondes
he: שניות
hi: सेकंड
hr: Sekunde
hu: Másodpercek
it: Secondi
ja: 秒
ko: 초
lt: Sekundės
nl: Seconden
no: Sekunder
pl: Sekundy
pt_br: Segundos
ro: Secunde
ru: Секунды
sv_se: Sekunder
th: วินาที
tr: Saniyeler
uk: Секунди
vi: Giây
zh_cn: 秒
zh_tw: 秒數

source: Secret Link Found!
ar: تم العثور على رابط سري!
bg: Намерен таен линк!
cs: Tajný odkaz nalezen!
da: Hemmeligt link fundet!
de: Geheimer Link gefunden!
el: Βρέθηκε Μυστικός Σύνδεσμος!
es_es: ¡Enlace secreto encontrado!
fr: Lien secret trouvé !
he: קישור סודי נמצא!
hi: गुप्त लिंक मिला!
hr: Pronađena tajna poveznica!
hu: Titkos link megtalálva!
it: Link segreto trovato!
ko: 비밀 링크가 발견되었습니다!
lt: Rastas slaptas nuoroda!
no: Hemmelige lenke funnet!
pl: Znaleziono sekretny link!
pt_br: Link Secreto Encontrado!
ro: Link secret găsit!
ru: Секретная ссылка найдена!
sv_se: Hemlig länk hittad!
th: พบลิงก์ลับแล้ว!
tr: Gizli Bağlantı Bulundu!
uk: Знайдено секретне посилання!
vi: Đã tìm thấy liên kết bí mật!
zh_cn: 找到秘密链接！
zh_tw: 找到秘密連結！

source: Secrets & Tokens
ar: الأسرار والرموز
bg: Тайни и токени
cs: Tajnosti a tokeny
da: Hemmelige & Tokens
de: Geheimnisse & Tokens
el: Μυστικά & Διακριτικά
es_es: Secretos y tokens
fr: Secrets et jetons
he: סודות וטוקנים
hi: गुप्त और टोकन
hr: Tajna & Tokeni
hu: Titkok és tokenek
it: Segreti e Token
ko: 비밀 및 토큰
lt: Paslaptys ir žetonai
no: Hemmeligheter & Token
pl: Sekrety i tokeny
pt_br: Segredos & Tokens
ro: Secrete și Token-uri
ru: Секреты и токены
sv_se: Hemligheter & Token
th: ความลับ & โทเค็น
tr: Sır ve Tokenler
uk: Секрети та токени
vi: Bí mật & Mã thông báo
zh_cn: 秘密与令牌
zh_tw: 秘密與令牌

source: Secure your account
ar: أمِّن حسابك
bg: Осигури акаунта си
cs: Zabezpečte svůj účet
da: Sikre din konto
de: Sichere dein Konto
el: Ασφαλίστε τον λογαριασμό σας
es_es: Protege tu cuenta
fi: Suojaa tilisi
fr: Sécurise ton compte
he: אבטח את החשבון שלך
hi: अपने खाते को सुरक्षित करें
hr: Zaštitite svoj račun
hu: Biztosítsd a fiókod
it: Proteggi il tuo account
ja: アカウントを保護する
ko: 계정을 안전하게 보호
lt: Apsaugokite savo paskyrą
nl: Beveilig je account
no: Sikre kontoen din
pl: Zabezpiecz swoje konto
pt_br: Proteja sua conta
ro: Asigură-ți contul
ru: Защити аккаунт
sv_se: Säkra ditt konto
th: ปกป้องบัญชีของคุณ
tr: Hesabınızı güvence altına alın
uk: Захистіть свій акаунт
vi: Bảo mật tài khoản của bạn
zh_cn: 保护您的账户
zh_tw: 保護你的帳號

source: security
ar: أمان
bg: сигурност
cs: bezpečnost
da: sikkerhed
de: Sicherheit
el: ασφάλεια
es_es: seguridad
fr: sécurité
he: אבטחה
hi: सुरक्षा
hr: sigurnost
hu: biztonság
it: sicurezza
ko: 보안
lt: saugumas
no: sikkerhet
pl: bezpieczeństwo
pt_br: segurança
ro: securitate
ru: безопасность
sv_se: säkerhet
th: ความปลอดภัย
tr: güvenlik
uk: безпека
vi: bảo mật
zh_cn: 安全
zh_tw: 安全性

source: Security
ar: الأمان
bg: Сигурност
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es_es: Seguridad
fi: Turvallisuus
fr: Sécurité
he: אבטחה
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
it: Sicurezza
ja: セキュリティ
ko: 보안
lt: Saugumas
nl: Beveiliging
no: Sikkerhet
pl: Bezpieczeństwo
pt_br: Segurança
ro: Securitate
ru: Безопасность
sv_se: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: Bảo mật
zh_cn: 安全
zh_tw: 安全性

source: Security & Login
ar: الأمان وتسجيل الدخول
bg: Сигурност и вход
cs: Zabezpečení a přihlášení
da: Sikkerhed og login
de: Sicherheit & Anmeldung
el: Ασφάλεια και Σύνδεση
es_es: Seguridad e inicio de sesión
fi: Turvallisuus ja kirjautuminen
fr: Sécurité et connexion
he: אבטחה והתחברות
hi: सुरक्षा और लॉगिन
hr: Sigurnost i prijava
hu: Biztonság és bejelentkezés
it: Sicurezza e accesso
ja: セキュリティとログイン
ko: 보안 및 로그인
lt: Saugumas ir prisijungimas
nl: Beveiliging & Inloggen
no: Sikkerhet og innlogging
pl: Bezpieczeństwo i logowanie
pt_br: Segurança e Login
ro: Securitate și autentificare
ru: Безопасность и вход
sv_se: Säkerhet och inloggning
th: ความปลอดภัยและการเข้าสู่ระบบ
tr: Güvenlik ve Giriş
uk: Безпека та вхід
vi: Bảo mật & Đăng nhập
zh_cn: 安全与登录
zh_tw: 安全性與登入

source: Security Features
ar: ميزات الأمان
bg: Функции за сигурност
cs: Bezpečnostní funkce
da: Sikkerhedsfunktioner
de: Sicherheitsfunktionen
el: Λειτουργίες ασφάλειας
es_es: Funciones de seguridad
fi: Turvaominaisuudet
fr: Fonctionnalités de sécurité
he: תכונות אבטחה
hi: सुरक्षा विशेषताएँ
hr: Značajke sigurnosti
hu: Biztonsági funkciók
it: Funzioni di sicurezza
ja: セキュリティ機能
ko: 보안 기능
lt: Saugumo ypatybės
nl: Beveiligingsfuncties
no: Sikkerhetsfunksjoner
pl: Funkcje bezpieczeństwa
pt_br: Recursos de Segurança
ro: Funcții de securitate
ru: Функции безопасности
sv_se: Säkerhetsfunktioner
th: คุณสมบัติด้านความปลอดภัย
tr: Güvenlik Özellikleri
uk: Функції безпеки
vi: Tính năng bảo mật
zh_cn: 安全功能
zh_tw: 安全功能

source: Security key / Passkey
ar: مفتاح الأمان / مفتاح المرور
bg: Ключ за сигурност / Парола
cs: Bezpečnostní klíč / přístupový klíč
da: Sikkerhedsnøgle / adgangsnøgle
de: Sicherheitsschlüssel / Passkey
el: Κλειδί ασφαλείας / Κωδικός πρόσβασης
es_es: Clave de seguridad / Clave de acceso
fi: Turva-avain / tunnusluku
fr: Clé de sécurité / Passkey
he: מפתח אבטחה / מפתח סיסמה
hi: सुरक्षा कुंजी / पासकी
hr: Sigurnosni ključ / Passkey
hu: Biztonsági kulcs / Passkey
it: Chiave di sicurezza / Passkey
ja: セキュリティキー / パスキー
ko: 보안 키 / 패스키
lt: Saugumo raktas / Prieigos raktas
nl: Beveiligingssleutel / Passkey
no: Sikkerhetsnøkkel / Passordnøkkel
pl: Klucz bezpieczeństwa / Passkey
pt_br: Chave de segurança / Passkey
ro: Cheie de securitate / Passkey
ru: Ключ безопасности / Passkey
sv_se: Säkerhetsnyckel / Passkey
th: คีย์ความปลอดภัย / รหัสผ่าน
tr: Güvenlik anahtarı / Geçiş anahtarı
uk: Ключ безпеки / Passkey
vi: Khóa bảo mật / Passkey
zh_cn: 安全密钥/通行密钥
zh_tw: 安全金鑰 / 通行金鑰

source: Security Key / Passkey
ar: مفتاح الأمان / مفتاح المرور
bg: Ключ за сигурност / Парола
cs: Bezpečnostní klíč / přístupový klíč
da: Sikkerhedsnøgle / adgangsnøgle
de: Sicherheitsschlüssel / Passkey
el: Κλειδί ασφαλείας / Κωδικός πρόσβασης
es_es: Clave de seguridad / Clave de acceso
fi: Turva-avain / tunnusluku
fr: Clé de sécurité / Passkey
he: מפתח אבטחה / מפתח סיסמה
hi: सुरक्षा कुंजी / पासकी
hr: Sigurnosni ključ / Passkey
hu: Biztonsági kulcs / Passkey
it: Chiave di sicurezza / Passkey
ja: セキュリティキー / パスキー
ko: 보안 키 / 패스키
lt: Saugumo raktas / Prieigos raktas
nl: Beveiligingssleutel / Passkey
no: Sikkerhetsnøkkel / Passordnøkkel
pl: Klucz bezpieczeństwa / Passkey
pt_br: Chave de Segurança / Passkey
ro: Cheie de securitate / Passkey
ru: Ключ безопасности / Passkey
sv_se: Säkerhetsnyckel / Passkey
th: คีย์ความปลอดภัย / รหัสผ่าน
tr: Güvenlik Anahtarı / Geçiş Anahtarı
uk: Ключ безпеки / Passkey
vi: Khóa Bảo mật / Passkey
zh_cn: 安全密钥/通行密钥
zh_tw: 安全金鑰 / 通行金鑰

source: Security key verification failed. Please try again.
ar: فشل التحقق من مفتاح الأمان. يرجى المحاولة مرة أخرى.
bg: Проверката на ключа за сигурност е неуспешна. Моля, опитай отново.
cs: Ověření bezpečnostního klíče selhalo. Zkuste to znovu.
da: Verifikation af sikkerhedsnøgle mislykkedes. Prøv igen.
de: Verifizierung des Sicherheitsschlüssels fehlgeschlagen. Bitte versuche es erneut.
el: Η επαλήθευση του κλειδιού ασφαλείας απέτυχε. Προσπαθήστε ξανά.
es_es: La verificación de la clave de seguridad ha fallado. Por favor, inténtalo de nuevo.
fi: Turva-avaimen vahvistus epäonnistui. Yritä uudelleen.
fr: La vérification de la clé de sécurité a échoué. Réessaye.
he: אימות מפתח האבטחה נכשל. נסה שוב.
hi: सुरक्षा कुंजी सत्यापन विफल। कृपया पुनः प्रयास करें।
hr: Provjera sigurnosnog ključa nije uspjela. Pokušajte ponovno.
hu: A biztonsági kulcs ellenőrzése sikertelen. Próbáld újra.
it: Verifica della chiave di sicurezza fallita. Riprova.
ja: セキュリティキーの検証に失敗しました。もう一度お試しください。
ko: 보안 키 확인에 실패했습니다. 다시 시도하세요.
lt: Saugumo rakto patvirtinimas nepavyko. Bandykite dar kartą.
nl: Verificatie van beveiligingssleutel mislukt. Probeer het opnieuw.
no: Verifisering av sikkerhetsnøkkel mislyktes. Prøv igjen.
pl: Weryfikacja klucza bezpieczeństwa nie powiodła się. Spróbuj ponownie.
pt_br: A verificação da chave de segurança falhou. Tente novamente.
ro: Verificarea cheii de securitate a eșuat. Încearcă din nou.
ru: Проверка ключа безопасности не удалась. Попробуй снова.
sv_se: Verifiering av säkerhetsnyckel misslyckades. Försök igen.
th: การตรวจสอบคีย์ความปลอดภัยล้มเหลว โปรดลองอีกครั้ง
tr: Güvenlik anahtarı doğrulaması başarısız oldu. Lütfen tekrar deneyin.
uk: Перевірка ключа безпеки не вдалася. Спробуйте ще раз.
vi: Xác minh khóa bảo mật thất bại. Vui lòng thử lại.
zh_cn: 安全密钥验证失败。请重试。
zh_tw: 安全金鑰驗證失敗。請再試一次。
