Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Your email has been verified. You can now log in to your account.
ar: تم التحقق من بريدك الإلكتروني. يمكنك الآن تسجيل الدخول إلى حسابك.
bg: Имейлът ви е потвърден. Сега можете да влезете в акаунта си.
cs: Váš e-mail byl ověřen. Nyní se můžete přihlásit ke svému účtu.
da: Din e-mail er blevet bekræftet. Du kan nu logge ind på din konto.
de: Deine E-Mail wurde verifiziert. Du kannst dich nun in dein Konto einloggen.
el: Το email σου έχει επαληθευτεί. Μπορείς τώρα να συνδεθείς στον λογαριασμό σου.
es_es: Tu correo electrónico ha sido verificado. Ahora puedes iniciar sesión en tu cuenta.
fi: Sähköpostisi on vahvistettu. Voit nyt kirjautua tilillesi.
fr: Ton e-mail a été vérifié. Tu peux maintenant te connecter à ton compte.
he: הדוא"ל שלך אומת. כעת תוכל להיכנס לחשבונך.
hi: तुम्हारा ईमेल सत्यापित हो चुका है। अब तुम अपने खाते में लॉग इन कर सकते हो।
hr: Tvoja e-pošta je potvrđena. Sada se možeš prijaviti na svoj račun.
hu: Az email címedet ellenőriztük. Most már bejelentkezhetsz a fiókodba.
it: La tua email è stata verificata. Ora puoi accedere al tuo account.
ja: メールアドレスが確認されました。今すぐアカウントにログインできます。
ko: 이메일 인증이 완료되었습니다. 이제 계정에 로그인할 수 있습니다.
lt: Tavo el. paštas patvirtintas. Dabar gali prisijungti prie savo paskyros.
nl: Je e-mail is geverifieerd. Je kunt nu inloggen op je account.
no: E-posten din er bekreftet. Du kan nå logge inn på kontoen din.
pl: Twój adres e-mail został potwierdzony. Teraz możesz zalogować się na konto.
pt_br: Seu e-mail foi verificado. Agora você pode fazer login na sua conta.
ro: Emailul tău a fost verificat. Acum te poți autentifica în cont.
ru: Твоя почта подтверждена. Теперь ты можешь войти в аккаунт.
sv_se: Din e-postadress har verifierats. Du kan nu logga in på ditt konto.
th: อีเมลของคุณได้รับการยืนยันแล้ว ตอนนี้คุณสามารถเข้าสู่บัญชีได้
tr: E-postan doğrulandı. Şimdi hesabına giriş yapabilirsin.
uk: Вашу електронну пошту підтверджено. Тепер ви можете ввійти в обліковий запис.
vi: Email của bạn đã được xác minh. Giờ bạn có thể đăng nhập vào tài khoản.
zh_cn: 您的邮箱已验证。您现在可以登录您的账户了。
zh_tw: 您的電子郵件已驗證。您現在可以登入帳號。

source: Your existing notification sound settings will be preserved.
ar: سيتم الحفاظ على إعدادات صوت الإشعار الحالية.
bg: Съществуващите ви настройки за звук на известия ще бъдат запазени.
cs: Stávající nastavení zvuku upozornění zůstane zachováno.
da: Dine eksisterende indstillinger for notifikationslyd bevares.
de: Deine bestehenden Einstellungen für Benachrichtigungstöne bleiben erhalten.
el: Οι υπάρχουσες ρυθμίσεις ήχου ειδοποιήσεων θα διατηρηθούν.
es_es: Tus ajustes de sonido de notificación existentes se conservarán.
fi: Nykyiset ilmoitusäänivalintasi säilyvät.
fr: Tes paramètres de son de notification actuels seront conservés.
he: הגדרות צליל ההתראות הקיימות שלך יישמרו.
hi: तुम्हारी मौजूदा नोटिफिकेशन साउंड सेटिंग्स सुरक्षित रखी जाएंगी।
hr: Tvoje postojeće postavke zvuka obavijesti će biti sačuvane.
hu: A meglévő értesítéshang-beállításaid megmaradnak.
it: Le impostazioni sonore delle notifiche esistenti verranno mantenute.
ja: 既存の通知音設定は保持されます。
ko: 기존 알림음 설정은 유지됩니다.
lt: Tavo esami pranešimų garso nustatymai bus išsaugoti.
nl: Je bestaande meldingsgeluidsinstellingen worden behouden.
no: Dine eksisterende varslingslydinnstillinger beholdes.
pl: Twoje obecne ustawienia dźwięku powiadomień zostaną zachowane.
pt_br: Suas configurações de som de notificação existentes serão preservadas.
ro: Setările curente pentru sunetele de notificare vor fi păstrate.
ru: Текущие настройки звуков уведомлений сохранятся.
sv_se: Dina befintliga inställningar för notisljud kommer att bevaras.
th: การตั้งค่าเสียงแจ้งเตือนที่มีอยู่จะยังคงอยู่
tr: Mevcut bildirim sesi ayarların korunacak.
uk: Ваші поточні налаштування звуку сповіщень будуть збережені.
vi: Cài đặt âm thanh thông báo hiện tại của bạn sẽ được giữ nguyên.
zh_cn: 您现有的通知声音设置将被保留。
zh_tw: 您現有的通知音效設定將予以保留。

source: Your export request will be processed
ar: سيتم معالجة طلب التصدير
bg: Заявката ви за експорт ще бъде обработена
cs: Vaše žádost o export bude zpracována.
da: Din eksportanmodning behandles
de: Deine Exportanfrage wird bearbeitet
el: Το αίτημα εξαγωγής σου θα επεξεργαστεί
es_es: Tu solicitud de exportación será procesada.
fi: Vientipyyntösi käsitellään
fr: Ta demande d'exportation sera traitée
he: בקשת הייצוא שלך תעובד
hi: तुम्हारे एक्सपोर्ट अनुरोध को संसाधित किया जाएगा
hr: Tvoj zahtjev za izvoz će biti obrađen
hu: Az exportkérésed feldolgozásra kerül
it: La tua richiesta di export verrà elaborata
ja: エクスポートリクエストは処理されます
ko: 내보내기 요청이 처리됩니다
lt: Tavo eksporto užklausa bus apdorota
nl: Je exportverzoek wordt verwerkt
no: Eksportforespørselen din vil bli behandlet
pl: Twoje żądanie eksportu zostanie przetworzone
pt_br: Sua solicitação de exportação será processada
ro: Cererea ta de export va fi procesată
ru: Твой запрос на экспорт будет обработан
sv_se: Din exportbegäran kommer att bearbetas
th: คำขอส่งออกของคุณจะได้รับการดำเนินการ
tr: Dışa aktarma isteğin işlenecek
uk: Ваш запит на експорт буде оброблено
vi: Yêu cầu xuất dữ liệu của bạn sẽ được xử lý
zh_cn: 您的导出请求将被处理
zh_tw: 您的匯出請求將被處理

source: Your FluxerTag (Optional)
ar: علامة Fluxer الخاصة بك (اختياري)
bg: Вашият FluxerTag (по избор)
cs: Tvůj FluxerTag (volitelné)
da: Din FluxerTag (Valgfri)
de: Dein FluxerTag (Optional)
el: Η ετικέτα FluxerTag σου (Προαιρετικό)
es_es: Tu FluxerTag (Opcional)
fr: Votre FluxerTag (facultatif)
he: תג ה-Fluxer שלך (אופציונלי)
hi: आपका फ्लक्सरटैग (वैकल्पिक)
hr: Vaš FluxerTag (Opcionalno)
hu: A FluxerTag-ed (Opcionális)
it: Il tuo FluxerTag (Facoltativo)
ko: 당신의 FluxerTag (선택 사항)
lt: Jūsų FluxerTag (Pasirinktinai)
no: Din FluxerTag (Valgfritt)
pl: Twój FluxerTag (Opcjonalnie)
pt_br: Seu FluxerTag (Opcional)
ro: FluxerTag-ul tău (Opțional)
ru: Ваш FluxerTag (необязательно)
sv_se: Din FluxerTag (Valfritt)
th: FluxerTag ของคุณ (ไม่บังคับ)
tr: FluxerTag'in (İsteğe Bağlı)
uk: Ваш FluxerTag (необов'язково)
vi: FluxerTag của bạn (Tùy chọn)
zh_cn: 你的 FluxerTag（可选）
zh_tw: 你的 FluxerTag（可選）

source: Your friends are currently stuck in another timeline
ar: أصدقاؤك عالقون حاليًا في خط زمني آخر
bg: Вашите приятели в момента са заседнали в друга времева линия
cs: Vaši přátelé jsou momentálně zaseknutí v jiné časové ose.
da: Dine venner sidder i øjeblikket fast i en anden tidslinje
de: Deine Freunde stecken gerade in einer anderen Zeitlinie fest
el: Οι φίλοι σου αυτή τη στιγμή έχουν κολλήσει σε άλλη χρονική γραμμή
es_es: Tus amigos están actualmente atrapados en otra línea temporal
fi: Ystäväsi ovat tällä hetkellä jumissa toisessa aikajanassa
fr: Tes amis sont actuellement coincés dans une autre ligne temporelle
he: החברים שלך כרגע תקועים בציר זמן אחר
hi: तुम्हारे दोस्त वर्तमान में किसी दूसरी समयरेखा में फंस गए हैं
hr: Tvoji prijatelji su trenutno zaglavljeni u drugoj vremenskoj liniji
hu: A barátaid jelenleg egy másik idővonalban ragadtak
it: I tuoi amici sono bloccati in un'altra linea temporale
ja: 友達は現在、別のタイムラインに閉じ込められています
ko: 친구들이 다른 타임라인에 갇혀 있습니다
lt: Tavo draugai šiuo metu įstrigę kitoje laiko juostoje
nl: Je vrienden zitten momenteel vast in een andere tijdlijn
no: Vennene dine sitter for øyeblikket fast i en annen tidslinje
pl: Twoi znajomi są obecnie utkwieni w innej linii czasu
pt_br: Seus amigos estão atualmente presos em outra linha do tempo
ro: Prietenii tăi sunt blocati în altă linie temporală în acest moment
ru: Твои друзья сейчас застряли в другой временной линии
sv_se: Dina vänner är för närvarande fast i en annan tidslinje
th: เพื่อนของคุณติดอยู่ในมิติเวลาอื่นอยู่ตอนนี้
tr: Arkadaşların şu anda başka bir zaman çizelgesinde sıkışmış
uk: Ваші друзі зараз застрягли в іншій часовій лінії
vi: Bạn bè của bạn đang bị kẹt trong một dòng thời gian khác
zh_cn: 您的朋友目前困在另一个时间线里
zh_tw: 您的朋友目前被困在另一個時間線

source: Your invite expires in 24 hours
ar: دعوتك تنتهي خلال 24 ساعة
bg: Вашата покана изтича след 24 часа
cs: Vaše pozvánka vyprší za 24 hodin.
da: Din invitation udløber om 24 timer
de: Deine Einladung läuft in 24 Stunden ab
el: Η πρόσκλησή σου λήγει σε 24 ώρες
es_es: Tu invitación caduca en 24 horas
fi: Kutsusi vanhenee 24 tunnissa
fr: Ton invitation expire dans 24 heures
he: ההזמנה שלך תפוג בעוד 24 שעות
hi: तुम्हारा आमंत्रण 24 घंटों में समाप्त हो जाएगा
hr: Tvoj poziv istječe za 24 sata
hu: A meghívód 24 óra múlva lejár
it: Il tuo invito scade tra 24 ore
ja: 招待は24時間で期限切れになります
ko: 초대장이 24시간 후에 만료됩니다
lt: Tavo pakvietimas baigsis po 24 valandų
nl: Je uitnodiging verloopt over 24 uur
no: Invitasjonen din utløper om 24 timer
pl: Twoje zaproszenie wygasa za 24 godziny
pt_br: Seu convite expira em 24 horas
ro: Invitația ta expiră în 24 de ore
ru: Твоё приглашение истекает через 24 часа
sv_se: Din inbjudan löper ut om 24 timmar
th: คำเชิญของคุณหมดอายุใน 24 ชั่วโมง
tr: Davetin 24 saat içinde geçerliliğini yitirir
uk: Ваше запрошення дійсне 24 години
vi: Lời mời của bạn hết hạn sau 24 giờ
zh_cn: 您的邀请将在24小时后过期
zh_tw: 您的邀請將在24小時後失效

source: Your invite link expires in {0}.
ar: رابط دعوتك ينتهي في {0}.
bg: Линкът за покана ще изтече след {0}.
cs: Platnost vaší pozvánky vyprší za {0}.
da: Dit invitationslink udløber om {0}.
de: Dein Einladungslink läuft in {0} ab.
el: Ο σύνδεσμος πρόσκλησής σου λήγει σε {0}.
es_es: Tu enlace de invitación caduca en {0}.
fi: Kutsulinkkisi vanhenee {0}.
fr: Ton lien d'invitation expire dans {0}.
he: קישור ההזמנה שלך יפוג בעוד {0}.
hi: तुम्हारा इनवाइट लिंक {0} में समाप्त हो जाएगा।
hr: Tvoj pozivni link istječe za {0}.
hu: A meghívó linked {0} múlva lejár.
it: Il tuo link di invito scade tra {0}.
ja: 招待リンクの有効期限は{0}です。
ko: 초대 링크는 {0} 후에 만료됩니다.
lt: Tavo pakvietimo nuoroda baigsis po {0}.
nl: Je uitnodigingslink verloopt over {0}.
no: Invitasjonslenken din utløper om {0}.
pl: Link zaproszenia wygasa za {0}.
pt_br: Seu link de convite expira em {0}.
ro: Linkul tău de invitație expiră în {0}.
ru: Твоя ссылка приглашения истекает через {0}.
sv_se: Din inbjudningslänk går ut om {0}.
th: ลิงก์เชิญของคุณจะหมดอายุใน {0}
tr: Davet bağlantın {0} içinde sona eriyor.
uk: Ваше запрошення спливає через {0}.
vi: Liên kết mời của bạn hết hạn trong {0}.
zh_cn: 您的邀请链接将在{0}后过期。
zh_tw: 您的邀請連結將在 {0} 後到期。

source: Your IP address has been successfully authorized.
ar: تمت تفويض عنوان IP الخاص بك بنجاح.
bg: IP адресът ви беше успешно разрешен.
cs: Vaše IP adresa byla úspěšně autorizována.
da: Din IP-adresse er blevet autoriseret.
de: Deine IP-Adresse wurde erfolgreich autorisiert.
el: Η διεύθυνση IP σου έχει εξουσιοδοτηθεί με επιτυχία.
es_es: Tu dirección IP ha sido autorizada correctamente.
fi: IP-osoitteesi on onnistuneesti valtuutettu.
fr: Ton adresse IP a été autorisée avec succès.
he: כתובת ה-IP שלך אושרה בהצלחה.
hi: तुम्हारा IP पता सफलतापूर्वक अधिकृत किया गया है।
hr: Tvoja IP adresa je uspješno autorizirana.
hu: Az IP-címedet sikeresen engedélyeztük.
it: Il tuo indirizzo IP è stato autorizzato con successo.
ja: IPアドレスが正常に承認されました。
ko: IP 주소가 성공적으로 인증되었습니다.
lt: Tavo IP adresas sėkmingai autorizuotas.
nl: Je IP-adres is succesvol geautoriseerd.
no: IP-adressen din er autorisert.
pl: Twój adres IP został pomyślnie autoryzowany.
pt_br: Seu endereço IP foi autorizado com sucesso.
ro: Adresa ta IP a fost autorizată cu succes.
ru: Твой IP-адрес был успешно авторизован.
sv_se: Din IP-adress har godkänts.
th: ที่อยู่ IP ของคุณได้รับอนุญาตเรียบร้อยแล้ว
tr: IP adresin başarıyla yetkilendirildi.
uk: Вашу IP-адресу успішно авторизовано.
vi: Địa chỉ IP của bạn đã được cấp phép thành công.
zh_cn: 您的IP地址已成功授权。
zh_tw: 您的 IP 位址已成功授權。

source: Your IP address is banned from this community and you cannot join.
ar: عنوان IP الخاص بك محظور من هذا المجتمع ولا يمكنك الانضمام.
bg: IP адресът ви е забранен в тази общност и не можете да се присъедините.
cs: Vaše IP adresa je z této komunity zabanovaná a nemůžete se připojit.
da: Din IP-adresse er udelukket fra dette fællesskab, og du kan ikke deltage.
de: Deine IP-Adresse ist von dieser Community gesperrt und du kannst nicht beitreten.
el: Η διεύθυνση IP σου έχει αποκλειστεί από αυτή την κοινότητα και δεν μπορείς να ενταχθείς.
es_es: Tu dirección IP está prohibida en esta comunidad y no puedes unirte.
fi: IP-osoitteesi on estetty tältä yhteisöltä, etkä voi liittyä.
fr: Ton adresse IP est bannie de cette communauté et tu ne peux pas rejoindre.
he: כתובת ה-IP שלך חסומה מהקהילה הזו ואתה לא יכול להצטרף.
hi: तुम्हारा IP पता इस कम्युनिटी से बैन है और तुम शामिल नहीं हो सकते।
hr: Tvoja IP adresa je zabranjena u ovoj zajednici i ne možeš se pridružiti.
hu: Az IP-címed ki van tiltva ebből a közösségből, és nem csatlakozhatsz.
it: Il tuo indirizzo IP è bannato da questa community e non puoi unirti.
ja: IPアドレスがこのコミュニティから禁止されており、参加できません。
ko: 이 커뮤니티에서 이 IP 주소가 차단되어 참여할 수 없습니다.
lt: Tavo IP adresas uždraustas šioje bendruomenėje ir tu negali prisijungti.
nl: Je IP-adres is verbannen van deze community en je kunt niet deelnemen.
no: IP-adressen din er utestengt fra dette fellesskapet og du kan ikke bli med.
pl: Twój adres IP jest zbanowany w tej społeczności i nie możesz dołączyć.
pt_br: Seu endereço IP está banido desta comunidade e você não pode entrar.
ro: Adresa ta IP este banată din această comunitate și nu te poți alătura.
ru: Твой IP-адрес заблокирован в этом сообществе, и ты не можешь присоединиться.
sv_se: Din IP-adress är bannlyst från denna community och du kan inte gå med.
th: ที่อยู่ IP ของคุณถูกแบนจากชุมชนนี้และไม่สามารถเข้าร่วมได้
tr: IP adresin bu topluluktan yasaklandı ve katılamazsın.
uk: Вашу IP-адресу заблоковано в цій спільноті, і ви не можете приєднатися.
vi: Địa chỉ IP của bạn bị cấm khỏi cộng đồng này và bạn không thể tham gia.
zh_cn: 您的IP地址被此社区封禁，无法加入。
zh_tw: 您的 IP 位址已被此社群封鎖，無法加入。

source: Your IP is Banned
ar: عنوان IP الخاص بك محظور
bg: Вашият IP е забранен
cs: Vaše IP je zabanovaná
da: Din IP er udelukket
de: Deine IP ist gesperrt
el: Η IP σου έχει αποκλειστεί
es_es: Tu IP está prohibida
fi: IP-osoitteesi on estetty
fr: Ton IP est bannie
he: ה-IP שלך חסום
hi: तुम्हारा IP बैन है
hr: Tvoj IP je zabranjen
hu: Az IP-címed ki van tiltva
it: Il tuo IP è bannato
ja: IPが禁止されています
ko: IP가 차단되었습니다
lt: Tavo IP uždraustas
nl: Je IP is verbannen
no: IP-adressen din er utestengt
pl: Twój adres IP jest zbanowany
pt_br: Seu IP está banido
ro: IP-ul tău este banat
ru: Твой IP заблокирован
sv_se: Din IP är bannlyst
th: IP ของคุณถูกแบน
tr: IP Adresin Yasaklandı
uk: Ваша IP-адреса заблокована
vi: IP của bạn bị cấm
zh_cn: 您的IP被封禁
zh_tw: 您的 IP 已被封鎖

source: Your message could not be delivered. This is usually because you don't share a community with the recipient or the recipient is only accepting direct messages from friends.
ar: تعذر تسليم رسالتك. هذا عادة لأنك لا تشارك مجتمعًا مع المستلم أو أن المستلم يقبل فقط الرسائل المباشرة من الأصدقاء.
bg: Вашето съобщение не можа да бъде доставено. Това обикновено е защото не споделяте общност с получателя или той приема директни съобщения само от приятели.
cs: Vaše zpráva nemohla být doručena. Obvykle je to proto, že s příjemcem nesdílíte komunitu, nebo přijímá soukromé zprávy jen od přátel.
da: Din besked kunne ikke leveres. Det skyldes normalt, at du ikke deler et fællesskab med modtageren, eller at modtageren kun accepterer direkte beskeder fra venner.
de: Deine Nachricht konnte nicht zugestellt werden. Das liegt meist daran, dass ihr keine Community teilt oder der Empfänger nur Direktnachrichten von Freunden akzeptiert.
el: Το μήνυμά σου δεν μπόρεσε να παραδοθεί. Αυτό συμβαίνει συνήθως επειδή δεν μοιράζεστε κοινότητα με τον παραλήπτη ή ο παραλήπτης δέχεται μόνο άμεσα μηνύματα από φίλους.
es_es: Tu mensaje no se ha podido entregar. Esto suele ser porque no compartes una comunidad con el destinatario o el destinatario solo acepta mensajes directos de amigos.
fi: Viestiäsi ei voitu toimittaa. Syynä on yleensä se, ettet kuulu samaan yhteisöön vastaanottajan kanssa tai vastaanottaja hyväksyy yksityisviestejä vain kavereilta.
fr: Ton message n'a pas pu être délivré. C'est généralement parce que tu ne partages pas de communauté avec le destinataire ou que ce dernier n'accepte les messages directs qu'à partir d'amis.
he: ההודעה שלך לא נמסרה. בדרך כלל זה כי אתם לא חולקים קהילה עם המקבל או שהמקבל מקבל הודעות פרטיות רק מחברים.
hi: तुम्हारा संदेश भेजा नहीं जा सका। आमतौर पर ऐसा इसलिए होता है क्योंकि तुम और रिसीवर एक ही कम्युनिटी में नहीं हो या रिसीवर केवल दोस्तों से डायरेक्ट मैसेज स्वीकार कर रहा है।
hr: Tvoja poruka nije mogla biti dostavljena. To je obično zato što ne dijeliš zajednicu s primateljem ili primatelj prihvaća samo izravne poruke od prijatelja.
hu: Az üzeneted nem kézbesíthető. Ez általában azért történik, mert nincs közös közösséged a címzettel, vagy a címzett csak barátoktól fogad közvetlen üzeneteket.
it: Il tuo messaggio non è stato recapitato. Di solito succede perché non condividi una community con il destinatario oppure accetta solo messaggi diretti dagli amici.
ja: メッセージを配信できませんでした。これは通常、受信者とコミュニティを共有していないか、受信者が友達からのダイレクトメッセージのみを受け入れているためです。
ko: 메시지를 전달할 수 없습니다. 일반적으로 수신자와 커뮤니티를 공유하지 않거나 수신자가 친구에게만 DM을 허용하고 있기 때문입니다.
lt: Tavo žinutė negali būti pristatyta. Paprastai taip yra todėl, kad tu nedalyvauji bendruomenėje su gavėju arba gavėjas priima tik tiesiogines žinutes iš draugų.
nl: Je bericht kon niet worden afgeleverd. Dit komt meestal doordat je geen community deelt met de ontvanger of de ontvanger alleen directe berichten van vrienden accepteert.
no: Meldingen din kunne ikke leveres. Dette skyldes vanligvis at dere ikke deler et fellesskap, eller at mottakeren bare godtar direktemeldinger fra venner.
pl: Twoja wiadomość nie mogła zostać dostarczona. Zazwyczaj dzieje się tak, gdy nie dzielisz z odbiorcą społeczności lub odbiorca przyjmuje wiadomości prywatne tylko od znajomych.
pt_br: Sua mensagem não pôde ser entregue. Isso geralmente acontece porque você não compartilha uma comunidade com o destinatário ou o destinatário só aceita mensagens diretas de amigos.
ro: Mesajul tău nu a putut fi livrat. De obicei, asta se întâmplă pentru că nu împărtășești o comunitate cu destinatarul sau destinatarul primește mesaje directe doar de la prieteni.
ru: Твоё сообщение не удалось доставить. Обычно это происходит, потому что ты не в одном сообществе или получатель принимает личные сообщения только от друзей.
sv_se: Ditt meddelande kunde inte levereras. Detta beror vanligtvis på att du inte delar en community med mottagaren eller att mottagaren bara accepterar direktmeddelanden från vänner.
th: ข้อความของคุณส่งไม่ถึง ปกติเพราะคุณไม่ได้อยู่ในชุมชนเดียวกับผู้รับ หรือผู้รับรับข้อความโดยตรงเฉพาะจากเพื่อน
tr: Mesajın teslim edilemedi. Bu genellikle alıcıyla bir topluluğu paylaşmaman veya alıcının yalnızca arkadaşlardan gelen doğrudan mesajları kabul etmesi nedeniyle olur.
uk: Ваше повідомлення не вдалося доставити. Зазвичай це через те, що ви не спільнота з отримувачем або отримувач приймає особисті повідомлення лише від друзів.
vi: Tin nhắn của bạn không thể gửi được. Thường là vì bạn không chung cộng đồng với người nhận hoặc người nhận chỉ cho phép bạn bè nhắn trực tiếp.
zh_cn: 您的消息无法送达。这通常是因为您与收件人不共享社区，或收件人仅接受来自朋友的私聊消息。
zh_tw: 您的訊息無法送達。通常是因為您與收件人未在同一社群，或收件人僅接受好友私訊。

source: Your message could not be delivered. You need to claim your account to send direct messages.
ar: تعذر تسليم رسالتك. تحتاج إلى المطالبة بحسابك لإرسال رسائل مباشرة.
bg: Вашето съобщение не можа да бъде доставено. Трябва да потвърдите акаунта си, за да изпращате директни съобщения.
cs: Vaše zpráva nemohla být doručena. Abyste mohl(a) posílat soukromé zprávy, musíte převzít svůj účet.
da: Din besked kunne ikke leveres. Du skal gøre krav på din konto for at sende direkte beskeder.
de: Deine Nachricht konnte nicht zugestellt werden. Du musst dein Konto beanspruchen, um Direktnachrichten zu senden.
el: Το μήνυμά σου δεν μπόρεσε να παραδοθεί. Πρέπει να διεκδικήσεις τον λογαριασμό σου για να στείλεις άμεσα μηνύματα.
es_es: Tu mensaje no se ha podido entregar. Necesitas reclamar tu cuenta para enviar mensajes directos.
fi: Viestiäsi ei voitu toimittaa. Sinun on lunastettava tilisi lähettääksesi yksityisviestejä.
fr: Ton message n'a pas pu être délivré. Tu dois réclamer ton compte pour envoyer des messages directs.
he: ההודעה שלך לא נמסרה. עליך להגדיר את חשבונך כדי לשלוח הודעות פרטיות.
hi: तुम्हारा संदेश भेजा नहीं जा सका। डायरेक्ट मैसेज भेजने के लिए तुम्हें अपना खाता क्लेम करना होगा।
hr: Tvoja poruka nije mogla biti dostavljena. Moraš preuzeti svoj račun da bi slao/la izravne poruke.
hu: Az üzeneted nem kézbesíthető. Igényelned kell a fiókodat, hogy közvetlen üzeneteket küldhess.
it: Il tuo messaggio non è stato recapitato. Devi rivendicare il tuo account per inviare messaggi diretti.
ja: メッセージを配信できませんでした。ダイレクトメッセージを送信するには、アカウントを所有権主張する必要があります。
ko: 메시지를 전달할 수 없습니다. DM을 보내려면 계정을 등록해야 합니다.
lt: Tavo žinutė negali būti pristatyta. Turi priimti savo paskyrą, kad siųsti tiesiogines žinutes.
nl: Je bericht kon niet worden afgeleverd. Je moet je account claimen om directe berichten te sturen.
no: Meldingen din kunne ikke leveres. Du må gjøre krav på kontoen din for å sende direktemeldinger.
pl: Twoja wiadomość nie mogła zostać dostarczona. Musisz przejąć konto, żeby wysyłać wiadomości prywatne.
pt_br: Sua mensagem não pôde ser entregue. Você precisa reivindicar sua conta para enviar mensagens diretas.
ro: Mesajul tău nu a putut fi livrat. Trebuie să revendici contul pentru a trimite mesaje directe.
ru: Твоё сообщение не удалось доставить. Тебе нужно закрепить аккаунт, чтобы отправлять личные сообщения.
sv_se: Ditt meddelande kunde inte levereras. Du måste hämta ditt konto för att skicka direktmeddelanden.
th: ข้อความของคุณส่งไม่ถึง คุณต้องยืนยันบัญชีเพื่อส่งข้อความโดยตรง
tr: Mesajın teslim edilemedi. Doğrudan mesaj göndermek için hesabını sahiplenmen gerekiyor.
uk: Ваше повідомлення не вдалося доставити. Вам потрібно привласнити обліковий запис, щоб надсилати особисті повідомлення.
vi: Tin nhắn của bạn không thể gửi được. Bạn cần xác nhận tài khoản để gửi tin nhắn trực tiếp.
zh_cn: 您的消息无法送达。您需要认领您的账户才能发送私聊消息。
zh_tw: 您的訊息無法送達。您需要認領帳號才能發送私訊。
