Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {0} sent you a friend request
ar: {0} أرسل لك طلب صداقة
bg: {0} ви изпрати заявка за приятелство
cs: {0} ti poslal žádost o přátelství
da: {0} sendte dig en venneanmodning
de: {0} hat dir eine Freundschaftsanfrage gesendet
el: {0} σου έστειλε αίτημα φιλίας
es_es: {0} te ha enviado una solicitud de amistad
fi: {0} lähetti sinulle ystäväpyynnön
fr: {0} t'a envoyé une demande d'ami
he: {0} שלח לך בקשת חברות
hi: {0} ने आपको दोस्ती का अनुरोध भेजा
hr: {0} ti je poslao zahtjev za prijateljstvo
hu: {0} barátkérelmet küldött neked
it: {0} ti ha inviato una richiesta di amicizia
ja: {0}さんから友達リクエストが届きました
ko: {0}님이 친구 요청을 보냈습니다
lt: {0} atsiuntė tau draugystės užklausą
nl: {0} heeft je een vriendschapsverzoek gestuurd
no: {0} sendte deg en venneforespørsel
pl: {0} wysłał Ci prośbę o znajomość
pt_br: {0} enviou uma solicitação de amizade
ro: {0} ți-a trimis o cerere de prietenie
ru: {0} отправил тебе запрос в друзья
sv_se: {0} skickade dig en vänförfrågan
th: {0} ส่งคำขอเป็นเพื่อนให้คุณ
tr: {0} sana bir arkadaşlık isteği gönderdi
uk: {0} надіслав тобі запит у друзі
vi: {0} đã gửi lời mời kết bạn cho bạn
zh_cn: {0} 向你发送了好友请求
zh_tw: {0} 向你發出好友邀請

source: {0} types
ar: {0} نوع
bg: {0} типа
cs: {0} typů
da: {0} typer
de: {0} Typen
el: {0} τύποι
es_es: {0} tipos
fi: {0} tyyppiä
he: {0} סוגים
hi: {0} प्रकार
hr: {0} vrste
hu: {0} típus
it: {0} tipi
ja: {0}種類
ko: {0}종류
lt: {0} tipai
no: {0} typer
pl: {0} typów
pt_br: {0} tipos
ro: {0} tipuri
ru: {0} типов
sv_se: {0} typer
th: {0} ประเภท
tr: {0} tür
uk: {0} типів
vi: {0} loại
zh_cn: {0} 种类型
zh_tw: {0} 種型態

source: {0} users
ar: {0} مستخدم(ون)
bg: {0} потребители
cs: {0} uživatelů
da: {0} brugere
de: {0} Benutzer
el: {0} χρήστες
es_es: {0} usuarios
fi: {0} käyttäjää
fr: {0} utilisateurs
he: {0} משתמשים
hi: {0} उपयोगकर्ता
hr: {0} korisnika
hu: {0} felhasználó
it: {0} utenti
ja: {0}人のユーザー
ko: {0}명 사용자
lt: {0} naudotojai
nl: {0} gebruikers
no: {0} brukere
pl: {0} użytkowników
pt_br: {0} usuários
ro: {0} utilizatori
ru: {0} пользователей
sv_se: {0} användare
th: {0} ผู้ใช้
tr: {0} kullanıcı
uk: {0} користувачів
vi: {0} người dùng
zh_cn: {0} 位用户
zh_tw: {0} 位使用者

source: {0} watching
ar: {0} يشاهد
bg: {0} гледа
cs: {0} sleduje
da: {0} ser
de: {0} sieht zu
el: {0} παρακολουθεί
es_es: {0} viendo
fr: {0} en train de regarder
he: {0} צופים
hi: {0} देख रहे हैं
hr: {0} gleda
hu: {0} nézi
it: {0} in visione
ko: {0} 시청 중
lt: {0} žiūri
no: {0} ser på
pl: {0} ogląda
pt_br: {0} assistindo
ro: {0} vizionând
ru: {0} смотрит
sv_se: {0} tittar
th: {0} กำลังดู
tr: {0} izliyor
uk: {0} дивиться
vi: {0} đang xem
zh_cn: {0} 正在观看
zh_tw: {0} 正在觀看

source: {a} and {b} are typing...
ar: {a} و{b} يكتبان...
bg: {a} и {b} пишат...
cs: {a} a {b} píšou...
da: {a} og {b} skriver...
de: {a} und {b} schreiben...
el: {a} και {b} γράφουν...
es_es: {a} y {b} están escribiendo...
fi: {a} ja {b} kirjoittavat...
fr: {a} et {b} sont en train d'écrire...
he: {a} ו-{b} מקלידים...
hi: {a} और {b} टाइप कर रहे हैं...
hr: {a} i {b} pišu...
hu: {a} és {b} ír...
it: {a} e {b} stanno scrivendo...
ja: {a}さんと{b}さんが入力中...
ko: {a}님과 {b}님이 입력 중입니다…
lt: {a} ir {b} rašo...
nl: {a} en {b} zijn aan het typen...
no: {a} og {b} skriver...
pl: {a} i {b} piszą...
pt_br: {a} e {b} estão digitando...
ro: {a} și {b} scriu...
ru: {a} и {b} печатают...
sv_se: {a} och {b} skriver...
th: {a} และ {b} กำลังพิมพ์...
tr: {a} ve {b} yazıyor...
uk: {a} і {b} пишуть...
vi: {a} và {b} đang nhập...
zh_cn: {a}和{b}正在输入...
zh_tw: {a} 與 {b} 正在輸入…

source: {a} is typing...
ar: {a} يكتب...
bg: {a} пише...
cs: {a} píše...
da: {a} skriver...
de: {a} schreibt...
el: {a} γράφει...
es_es: {a} está escribiendo...
fi: {a} kirjoittaa...
fr: {a} écrit...
he: {a} מקליד...
hi: {a} टाइप कर रहा है...
hr: {a} piše...
hu: {a} ír...
it: {a} sta scrivendo...
ja: {a}さんが入力中...
ko: {a}님이 입력 중입니다…
lt: {a} rašo...
nl: {a} is aan het typen...
no: {a} skriver...
pl: {a} pisze...
pt_br: {a} está digitando...
ro: {a} scrie...
ru: {a} печатает...
sv_se: {a} skriver...
th: {a} กำลังพิมพ์...
tr: {a} yazıyor...
uk: {a} пише...
vi: {a} đang nhập...
zh_cn: {a}正在输入...
zh_tw: {a} 正在輸入…

source: {a}, {b} and {c} are typing...
ar: {a} و{b} و{c} يكتبون...
bg: {a}, {b} и {c} пишат...
cs: {a}, {b} a {c} píšou...
da: {a}, {b} og {c} skriver...
de: {a}, {b} und {c} schreiben...
el: {a}, {b} και {c} γράφουν...
es_es: {a}, {b} y {c} están escribiendo...
fi: {a}, {b} ja {c} kirjoittavat...
fr: {a}, {b} et {c} écrivent...
he: {a}, {b} ו-{c} מקלידים...
hi: {a}, {b} और {c} टाइप कर रहे हैं...
hr: {a}, {b} i {c} pišu...
hu: {a}, {b} és {c} ír...
it: {a}, {b} e {c} stanno scrivendo...
ja: {a}さん、{b}さん、{c}さんが入力中...
ko: {a}님, {b}님, {c}님이 입력 중입니다…
lt: {a}, {b} ir {c} rašo...
nl: {a}, {b} en {c} zijn aan het typen...
no: {a}, {b} og {c} skriver...
pl: {a}, {b} i {c} piszą...
pt_br: {a}, {b} e {c} estão digitando...
ro: {a}, {b} și {c} scriu...
ru: {a}, {b} и {c} печатают...
sv_se: {a}, {b} och {c} skriver...
th: {a}, {b} และ {c} กำลังพิมพ์...
tr: {a}, {b} ve {c} yazıyor...
uk: {a}, {b} і {c} пишуть...
vi: {a}, {b} và {c} đang nhập...
zh_cn: {a}、{b}和{c}正在输入...
zh_tw: {a}、{b} 與 {c} 正在輸入…

source: {absDays} days ago
ar: منذ {absDays} يوم
bg: {absDays} дни преди
cs: před {absDays} dny
da: {absDays} dage siden
de: vor {absDays} Tagen
el: πριν από {absDays} ημέρες
es_es: hace {absDays} días
fi: {absDays} päivää sitten
fr: il y a {absDays} jours
he: לפני {absDays} ימים
hi: {absDays} दिन पहले
hr: prije {absDays} dana
hu: {absDays} napja
it: {absDays} giorni fa
ja: {absDays}日前
ko: {absDays}일 전
lt: prieš {absDays} dienas
nl: {absDays} dagen geleden
no: {absDays} dager siden
pl: {absDays} dni temu
pt_br: há {absDays} dias
ro: acum {absDays} zile
ru: {absDays} дней назад
sv_se: {absDays} dagar sedan
th: {absDays} วันที่ผ่านมา
tr: {absDays} gün önce
uk: {absDays} днів тому
vi: {absDays} ngày trước
zh_cn: {absDays}天前
zh_tw: {absDays} 天前

source: {absHours} hours ago
ar: منذ {absHours} ساعة
bg: {absHours} часа преди
cs: před {absHours} hodinami
da: {absHours} timer siden
de: vor {absHours} Stunden
el: πριν από {absHours} ώρες
es_es: hace {absHours} horas
fi: {absHours} tuntia sitten
fr: il y a {absHours} heures
he: לפני {absHours} שעות
hi: {absHours} घंटे पहले
hr: prije {absHours} sati
hu: {absHours} órája
it: {absHours} ore fa
ja: {absHours}時間前
ko: {absHours}시간 전
lt: prieš {absHours} valandas
nl: {absHours} uur geleden
no: {absHours} timer siden
pl: {absHours} godzin temu
pt_br: há {absHours} horas
ro: acum {absHours} ore
ru: {absHours} часов назад
sv_se: {absHours} timmar sedan
th: {absHours} ชั่วโมงที่ผ่านมา
tr: {absHours} saat önce
uk: {absHours} годин тому
vi: {absHours} giờ trước
zh_cn: {absHours}小时前
zh_tw: {absHours} 小時前

source: {absMinutes} minutes ago
ar: منذ {absMinutes} دقيقة
bg: {absMinutes} минути преди
cs: před {absMinutes} minutami
da: {absMinutes} minutter siden
de: vor {absMinutes} Minuten
el: πριν από {absMinutes} λεπτά
es_es: hace {absMinutes} minutos
fi: {absMinutes} minuuttia sitten
fr: il y a {absMinutes} minutes
he: לפני {absMinutes} דקות
hi: {absMinutes} मिनट पहले
hr: prije {absMinutes} minuta
hu: {absMinutes} perce
it: {absMinutes} minuti fa
ja: {absMinutes}分前
ko: {absMinutes}분 전
lt: prieš {absMinutes} minutes
nl: {absMinutes} minuten geleden
no: {absMinutes} minutter siden
pl: {absMinutes} minut temu
pt_br: há {absMinutes} minutos
ro: acum {absMinutes} minute
ru: {absMinutes} минут назад
sv_se: {absMinutes} minuter sedan
th: {absMinutes} นาทีที่ผ่านมา
tr: {absMinutes} dakika önce
uk: {absMinutes} хвилин тому
vi: {absMinutes} phút trước
zh_cn: {absMinutes}分钟前
zh_tw: {absMinutes} 分鐘前

source: {absSeconds} seconds ago
ar: منذ {absSeconds} ثانية
bg: преди {absSeconds} секунди
cs: před {absSeconds} sekundami
da: {absSeconds} sekunder siden
de: vor {absSeconds} Sekunden
el: πριν από {absSeconds} δευτερόλεπτα
es_es: hace {absSeconds} segundos
fi: {absSeconds} sekuntia sitten
fr: il y a {absSeconds} seconde(s)
he: לפני {absSeconds} שניות
hi: {absSeconds} सेकंड पहले
hr: prije {absSeconds} sekundi
hu: {absSeconds} másodperce
it: {absSeconds} secondi fa
ja: {absSeconds}秒前
ko: {absSeconds}초 전
lt: prieš {absSeconds} sekundes
nl: {absSeconds} seconden geleden
no: {absSeconds} sekunder siden
pl: {absSeconds} sekund temu
pt_br: há {absSeconds} segundos
ro: acum {absSeconds} secunde
ru: {absSeconds} секунд назад
sv_se: {absSeconds} sekunder sedan
th: {absSeconds} วินาทีที่ผ่านมา
tr: {absSeconds} saniye önce
uk: {absSeconds} секунд тому
vi: {absSeconds} giây trước
zh_cn: {absSeconds}秒前
zh_tw: {absSeconds} 秒前

source: {actor} added channel permissions for {targetEntity}{0}.
ar: {actor} أضاف صلاحيات القناة لـ {targetEntity}{0}.
bg: {actor} добави разрешения за канала за {targetEntity}{0}.
cs: {actor} přidal oprávnění kanálu pro {targetEntity}{0}.
da: {actor} gav kanalrettigheder til {targetEntity}{0}.
de: {actor} hat Kanalberechtigungen für {targetEntity}{0} hinzugefügt.
el: {actor} πρόσθεσε δικαιώματα καναλιού για {targetEntity}{0}.
es_es: {actor} añadió permisos de canal para {targetEntity}{0}.
fi: {actor} lisäsi kanavan oikeudet kohteelle {targetEntity}{0}.
fr: {actor} a ajouté des autorisations de salon pour {targetEntity}{0}.
he: {actor} הוסיף הרשאות לערוץ עבור {targetEntity}{0}.
hi: {actor} ने {targetEntity} के लिए चैनल अनुमतियाँ जोड़ीं{0}।
hr: {actor} je dodao dozvole kanala za {targetEntity}{0}.
hu: {actor} hozzáadta a csatorna jogosultságokat a következőhöz: {targetEntity}{0}.
it: {actor} ha aggiunto i permessi del canale per {targetEntity}{0}.
ja: {actor}が{targetEntity}のチャンネル権限を追加しました{0}。
ko: {actor}님이 {targetEntity}{0}의 채널 권한을 추가했습니다.
lt: {actor} pridėjo kanalo leidimus {targetEntity}{0}.
nl: {actor} heeft kanaalrechten toegevoegd voor {targetEntity}{0}.
no: {actor} la til kanalrettigheter for {targetEntity}{0}.
pl: {actor} dodał uprawnienia kanału dla {targetEntity}{0}.
pt_br: {actor} adicionou permissões de canal para {targetEntity}{0}.
ro: {actor} a adăugat permisiuni pentru canal pentru {targetEntity}{0}.
ru: {actor} добавил разрешения для канала {targetEntity}{0}.
sv_se: {actor} lade till kanalbehörigheter för {targetEntity}{0}.
th: {actor} เพิ่มสิทธิ์ช่องสำหรับ {targetEntity}{0}
tr: {actor}, {targetEntity} için kanal izinleri ekledi{0}.
uk: {actor} додав права доступу до каналу для {targetEntity}{0}.
vi: {actor} đã thêm quyền kênh cho {targetEntity}{0}.
zh_cn: {actor}为{targetEntity}添加了频道权限{0}。
zh_tw: {actor} 為 {targetEntity}{0} 新增了頻道權限。

source: {actor} added the bot {targetMember}.
ar: {actor} أضاف البوت {targetMember}.
bg: {actor} добави бота {targetMember}.
cs: {actor} přidal bota {targetMember}.
da: {actor} tilføjede botten {targetMember}.
de: {actor} hat den Bot {targetMember} hinzugefügt.
el: {actor} προσέθεσε το bot {targetMember}.
es_es: {actor} añadió el bot {targetMember}.
fi: {actor} lisäsi botin {targetMember}.
fr: {actor} a ajouté le bot {targetMember}.
he: {actor} הוסיף את הבוט {targetMember}.
hi: {actor} ने बॉट {targetMember} जोड़ा।
hr: {actor} je dodao bota {targetMember}.
hu: {actor} hozzáadta a botot: {targetMember}.
it: {actor} ha aggiunto il bot {targetMember}.
ja: {actor}がボット{targetMember}を追加しました。
ko: {actor}님이 봇 {targetMember}을 추가했습니다.
lt: {actor} pridėjo botą {targetMember}.
nl: {actor} heeft de bot {targetMember} toegevoegd.
no: {actor} la til boten {targetMember}.
pl: {actor} dodał bota {targetMember}.
pt_br: {actor} adicionou o bot {targetMember}.
ro: {actor} a adăugat botul {targetMember}.
ru: {actor} добавил бота {targetMember}.
sv_se: {actor} lade till botten {targetMember}.
th: {actor} เพิ่มบอท {targetMember}
tr: {actor}, {targetMember} botunu ekledi.
uk: {actor} додав бота {targetMember}.
vi: {actor} đã thêm bot {targetMember}.
zh_cn: {actor}添加了机器人{targetMember}。
zh_tw: {actor} 新增了機器人 {targetMember}。

source: {actor} added the emoji {namedTarget}.
ar: {actor} أضاف الإيموجي {namedTarget}.
bg: {actor} добави емоджито {namedTarget}.
cs: {actor} přidal emoji {namedTarget}.
da: {actor} tilføjede emojien {namedTarget}.
de: {actor} hat das Emoji {namedTarget} hinzugefügt.
el: {actor} πρόσθεσε το emoji {namedTarget}.
es_es: {actor} añadió el emoji {namedTarget}.
fi: {actor} lisäsi emojin {namedTarget}.
fr: {actor} a ajouté l'emoji {namedTarget}.
he: {actor} הוסיף את האימוג'י {namedTarget}.
hi: {actor} ने इमोजी {namedTarget} जोड़ा।
hr: {actor} je dodao emoji {namedTarget}.
hu: {actor} hozzáadta az emojit: {namedTarget}.
it: {actor} ha aggiunto l'emoji {namedTarget}.
ja: {actor}が絵文字{namedTarget}を追加しました。
ko: {actor}님이 이모지 {namedTarget}을 추가했습니다.
lt: {actor} pridėjo emodži {namedTarget}.
nl: {actor} heeft de emoji {namedTarget} toegevoegd.
no: {actor} la til emojien {namedTarget}.
pl: {actor} dodał emotikonę {namedTarget}.
pt_br: {actor} adicionou o emoji {namedTarget}.
ro: {actor} a adăugat emojiul {namedTarget}.
ru: {actor} добавил эмодзи {namedTarget}.
sv_se: {actor} lade till emojin {namedTarget}.
th: {actor} เพิ่มอีโมจิ {namedTarget}
tr: {actor}, {namedTarget} emojisini ekledi.
uk: {actor} додав емодзі {namedTarget}.
vi: {actor} đã thêm biểu tượng {namedTarget}.
zh_cn: {actor}添加了表情{namedTarget}。
zh_tw: {actor} 新增了表情 {namedTarget}。

source: {actor} added the sticker {namedTarget}.
ar: {actor} أضاف الملصق {namedTarget}.
bg: {actor} добави стикера {namedTarget}.
cs: {actor} přidal samolepku {namedTarget}.
da: {actor} tilføjede klistermærket {namedTarget}.
de: {actor} hat den Sticker {namedTarget} hinzugefügt.
el: {actor} πρόσθεσε το αυτοκόλλητο {namedTarget}.
es_es: {actor} añadió la pegatina {namedTarget}.
fi: {actor} lisäsi tarran {namedTarget}.
fr: {actor} a ajouté l'autocollant {namedTarget}.
he: {actor} הוסיף את המדבקה {namedTarget}.
hi: {actor} ने स्टिकर {namedTarget} जोड़ा।
hr: {actor} je dodao naljepnicu {namedTarget}.
hu: {actor} hozzáadta a matricát: {namedTarget}.
it: {actor} ha aggiunto l'adesivo {namedTarget}.
ja: {actor}がステッカー{namedTarget}を追加しました。
ko: {actor}님이 스티커 {namedTarget}을 추가했습니다.
lt: {actor} pridėjo lipduką {namedTarget}.
nl: {actor} heeft de sticker {namedTarget} toegevoegd.
no: {actor} la til klistremerket {namedTarget}.
pl: {actor} dodał naklejkę {namedTarget}.
pt_br: {actor} adicionou o adesivo {namedTarget}.
ro: {actor} a adăugat stickerul {namedTarget}.
ru: {actor} добавил стикер {namedTarget}.
sv_se: {actor} lade till klistermärket {namedTarget}.
th: {actor} เพิ่มสติกเกอร์ {namedTarget}
tr: {actor}, {namedTarget} çıkartmasını ekledi.
uk: {actor} додав стікер {namedTarget}.
vi: {actor} đã thêm nhãn dán {namedTarget}.
zh_cn: {actor}添加了贴纸{namedTarget}。
zh_tw: {actor} 新增了貼圖 {namedTarget}。

source: {actor} banned {targetMember}.
ar: {actor} حظر {targetMember}.
bg: {actor} забрани {targetMember}.
cs: {actor} zabanoval {targetMember}.
da: {actor} udelukkede {targetMember}.
de: {actor} hat {targetMember} gesperrt.
el: {actor} απαγόρευσε τον {targetMember}.
es_es: {actor} baneó a {targetMember}.
fi: {actor} esti {targetMember}.
fr: {actor} a banni {targetMember}.
he: {actor} חסם את {targetMember}.
hi: {actor} ने {targetMember} को प्रतिबंधित किया।
hr: {actor} je zabranio {targetMember}.
hu: {actor} kitiltotta a következőt: {targetMember}.
it: {actor} ha bannato {targetMember}.
ja: {actor}が{targetMember}をBANしました。
ko: {actor}님이 {targetMember}님을 차단했습니다.
lt: {actor} užblokavo {targetMember}.
nl: {actor} heeft {targetMember} verbannen.
no: {actor} utestengte {targetMember}.
pl: {actor} zbanował {targetMember}.
pt_br: {actor} baniu {targetMember}.
ro: {actor} l-a interzis pe {targetMember}.
ru: {actor} забанил {targetMember}.
sv_se: {actor} bannlyste {targetMember}.
th: {actor} แบน {targetMember}
tr: {actor}, {targetMember} kullanıcısını yasakladı.
uk: {actor} заблокував {targetMember}.
vi: {actor} đã cấm {targetMember}.
zh_cn: {actor}封禁了{targetMember}。
zh_tw: {actor} 封鎖了 {targetMember}。

source: {actor} created the channel {namedTarget}.
ar: {actor} أنشأ القناة {namedTarget}.
bg: {actor} създаде канала {namedTarget}.
cs: {actor} vytvořil kanál {namedTarget}.
da: {actor} oprettede kanalen {namedTarget}.
de: {actor} hat den Kanal {namedTarget} erstellt.
el: {actor} δημιούργησε το κανάλι {namedTarget}.
es_es: {actor} creó el canal {namedTarget}.
fi: {actor} loi kanavan {namedTarget}.
fr: {actor} a créé le salon {namedTarget}.
he: {actor} יצר את הערוץ {namedTarget}.
hi: {actor} ने चैनल {namedTarget} बनाया।
hr: {actor} je stvorio kanal {namedTarget}.
hu: {actor} létrehozta a csatornát: {namedTarget}.
it: {actor} ha creato il canale {namedTarget}.
ja: {actor}がチャンネル{namedTarget}を作成しました。
ko: {actor}님이 채널 {namedTarget}을 생성했습니다.
lt: {actor} sukūrė kanalą {namedTarget}.
nl: {actor} heeft het kanaal {namedTarget} aangemaakt.
no: {actor} opprettet kanalen {namedTarget}.
pl: {actor} utworzył kanał {namedTarget}.
pt_br: {actor} criou o canal {namedTarget}.
ro: {actor} a creat canalul {namedTarget}.
ru: {actor} создал канал {namedTarget}.
sv_se: {actor} skapade kanalen {namedTarget}.
th: {actor} สร้างช่อง {namedTarget}
tr: {actor}, {namedTarget} kanalını oluşturdu.
uk: {actor} створив канал {namedTarget}.
vi: {actor} đã tạo kênh {namedTarget}.
zh_cn: {actor}创建了频道{namedTarget}。
zh_tw: {actor} 建立了頻道 {namedTarget}。

source: {actor} created the invite {namedTarget}{0}.
ar: {actor} أنشأ الدعوة {namedTarget}{0}.
bg: {actor} създаде поканата {namedTarget}{0}.
cs: {actor} vytvořil pozvánku {namedTarget}{0}.
da: {actor} oprettede invitationen {namedTarget}{0}.
de: {actor} hat die Einladung {namedTarget}{0} erstellt.
el: {actor} δημιούργησε την πρόσκληση {namedTarget}{0}.
es_es: {actor} creó la invitación {namedTarget}{0}.
fi: {actor} loi kutsun {namedTarget}{0}.
fr: {actor} a créé l'invitation {namedTarget}{0}.
he: {actor} יצר את ההזמנה {namedTarget}{0}.
hi: {actor} ने निमंत्रण {namedTarget}{0} बनाया।
hr: {actor} je stvorio pozivnicu {namedTarget}{0}.
hu: {actor} létrehozta a meghívót: {namedTarget}{0}.
it: {actor} ha creato l'invito {namedTarget}{0}.
ja: {actor}が招待{namedTarget}を作成しました{0}。
ko: {actor}님이 초대 링크 {namedTarget}{0}을 생성했습니다.
lt: {actor} sukūrė kvietimą {namedTarget}{0}.
nl: {actor} heeft de uitnodiging {namedTarget}{0} aangemaakt.
no: {actor} opprettet invitasjonen {namedTarget}{0}.
pl: {actor} utworzył zaproszenie {namedTarget}{0}.
pt_br: {actor} criou o convite {namedTarget}{0}.
ro: {actor} a creat invitația {namedTarget}{0}.
ru: {actor} создал приглашение {namedTarget}{0}.
sv_se: {actor} skapade inbjudan {namedTarget}{0}.
th: {actor} สร้างคำเชิญ {namedTarget}{0}
tr: {actor}, {namedTarget} davetini oluşturdu{0}.
uk: {actor} створив запрошення {namedTarget}{0}.
vi: {actor} đã tạo lời mời {namedTarget}{0}.
zh_cn: {actor}创建了邀请{namedTarget}{0}。
zh_tw: {actor} 建立了邀請連結 {namedTarget}{0}。

source: {actor} created the role {namedTarget}.
ar: {actor} أنشأ الدور {namedTarget}.
bg: {actor} създаде ролята {namedTarget}.
cs: {actor} vytvořil roli {namedTarget}.
da: {actor} oprettede rollen {namedTarget}.
de: {actor} hat die Rolle {namedTarget} erstellt.
el: {actor} δημιούργησε τον ρόλο {namedTarget}.
es_es: {actor} creó el rol {namedTarget}.
fi: {actor} loi roolin {namedTarget}.
fr: {actor} a créé le rôle {namedTarget}.
he: {actor} יצר את התפקיד {namedTarget}.
hi: {actor} ने भूमिका {namedTarget} बनाई।
hr: {actor} je stvorio ulogu {namedTarget}.
hu: {actor} létrehozta a szerepkört: {namedTarget}.
it: {actor} ha creato il ruolo {namedTarget}.
ja: {actor}がロール{namedTarget}を作成しました。
ko: {actor}님이 역할 {namedTarget}을 생성했습니다.
lt: {actor} sukūrė rolę {namedTarget}.
nl: {actor} heeft de rol {namedTarget} aangemaakt.
no: {actor} opprettet rollen {namedTarget}.
pl: {actor} utworzył rolę {namedTarget}.
pt_br: {actor} criou o cargo {namedTarget}.
ro: {actor} a creat rolul {namedTarget}.
ru: {actor} создал роль {namedTarget}.
sv_se: {actor} skapade rollen {namedTarget}.
th: {actor} สร้างบทบาท {namedTarget}
tr: {actor}, {namedTarget} rolünü oluşturdu.
uk: {actor} створив роль {namedTarget}.
vi: {actor} đã tạo vai trò {namedTarget}.
zh_cn: {actor}创建了角色{namedTarget}。
zh_tw: {actor} 建立了身分組 {namedTarget}。

source: {actor} created the webhook {namedTarget}.
ar: {actor} أنشأ الويب هوك {namedTarget}.
bg: {actor} създаде уебхук {namedTarget}.
cs: {actor} vytvořil webhook {namedTarget}.
da: {actor} oprettede webhooken {namedTarget}.
de: {actor} hat den Webhook {namedTarget} erstellt.
el: {actor} δημιούργησε το webhook {namedTarget}.
es_es: {actor} creó el webhook {namedTarget}.
fi: {actor} loi webhookin {namedTarget}.
fr: {actor} a créé le webhook {namedTarget}.
he: {actor} יצר את ה-webhook {namedTarget}.
hi: {actor} ने वेबहुक {namedTarget} बनाया।
hr: {actor} je stvorio webhook {namedTarget}.
hu: {actor} létrehozta a webhookot: {namedTarget}.
it: {actor} ha creato il webhook {namedTarget}.
ja: {actor}がウェブフック{namedTarget}を作成しました。
ko: {actor}님이 웹훅 {namedTarget}을 생성했습니다.
lt: {actor} sukūrė webhook'ą {namedTarget}.
nl: {actor} heeft de webhook {namedTarget} aangemaakt.
no: {actor} opprettet webhooken {namedTarget}.
pl: {actor} utworzył webhook {namedTarget}.
pt_br: {actor} criou o webhook {namedTarget}.
ro: {actor} a creat webhook-ul {namedTarget}.
ru: {actor} создал вебхук {namedTarget}.
sv_se: {actor} skapade webhooken {namedTarget}.
th: {actor} สร้างเว็บฮุค {namedTarget}
tr: {actor}, {namedTarget} webhook'unu oluşturdu.
uk: {actor} створив вебхук {namedTarget}.
vi: {actor} đã tạo webhook {namedTarget}.
zh_cn: {actor}创建了Webhook{namedTarget}。
zh_tw: {actor} 建立了 Webhook {namedTarget}。

source: {actor} deleted {0} message{1}.
ar: {actor} حذف {0} رسالة{1}.
bg: {actor} изтри {0} съобщение{1}.
cs: {actor} smazal {0} zprávu{1}.
da: {actor} slettede {0} besked{1}.
de: {actor} hat {0} Nachricht{1} gelöscht.
el: {actor} διέγραψε {0} μήνυμα{1}.
es_es: {actor} eliminó {0} mensaje{1}.
fr: {actor} a supprimé {0} message{1}.
he: {actor} מחק {0} הודעה{1}.
hi: {actor} ने {0} संदेश{1} हटाए।
hr: {actor} je izbrisao {0} poruku{1}.
hu: {actor} törölte a {0} üzenetet{1}.
it: {actor} ha eliminato {0} messaggio{1}.
ko: {actor}가 {0} 메시지{1}를 삭제했습니다.
lt: {actor} ištrynė {0} žinutę{1}.
no: {actor} slettet {0} melding{1}.
pl: {actor} usunął {0} wiadomość{1}.
pt_br: {actor} deletou {0} mensagem{1}.
ro: {actor} a șters {0} mesaj{1}.
ru: {actor} удалил {0} сообщение{1}.
sv_se: {actor} raderade {0} meddelande{1}.
th: {actor} ลบข้อความ {0} ข้อความ{1}.
tr: {actor} {0} mesaj{1} sildi.
uk: {actor} видалив {0} повідомлення{1}.
vi: {actor} đã xóa {0} tin nhắn{1}.
zh_cn: {actor} 删除了 {0} 条消息{1}。
zh_tw: {actor} 刪除了 {0} 條消息{1}。

source: {actor} deleted {0} messages{1}.
ar: {actor} حذف {0} رسائل{1}.
bg: {actor} изтри {0} съобщения{1}.
cs: {actor} smazal {0} zpráv{1}.
da: {actor} slettede {0} beskeder{1}.
de: {actor} hat {0} Nachrichten gelöscht{1}.
el: {actor} διέγραψε {0} μηνύματα{1}.
es_es: {actor} eliminó {0} mensajes{1}.
fi: {actor} poisti {0} viestiä{1}.
fr: {actor} a supprimé {0} message(s){1}.
he: {actor} מחק {0} הודעות{1}.
hi: {actor} ने {0} संदेश हटाए{1}।
hr: {actor} je izbrisao {0} poruka{1}.
hu: {actor} törölt {0} üzenetet{1}.
it: {actor} ha eliminato {0} messaggi{1}.
ja: {actor}が{0}件のメッセージを削除しました{1}。
ko: {actor}님이 {0}개의 메시지를 삭제했습니다{1}.
lt: {actor} ištrynė {0} žinutes{1}.
nl: {actor} heeft {0} berichten{1} verwijderd.
no: {actor} slettet {0} meldinger{1}.
pl: {actor} usunął {0} wiadomości{1}.
pt_br: {actor} excluiu {0} mensagens{1}.
ro: {actor} a șters {0} mesaje{1}.
ru: {actor} удалил {0} сообщений{1}.
sv_se: {actor} raderade {0} meddelanden{1}.
th: {actor} ลบ {0} ข้อความ{1}
tr: {actor}, {0} mesajı sildi{1}.
uk: {actor} видалив {0} повідомлень{1}.
vi: {actor} đã xóa {0} tin nhắn{1}.
zh_cn: {actor}删除了{0}条消息{1}。
zh_tw: {actor} 刪除了 {0} 則訊息{1}。
