Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Jump to Oldest Unread Message
ar: اقفز إلى أقدم رسالة غير مقروءة
bg: Прескочи до най-старото непрочетено съобщение
cs: Přejít na nejstarší nepřečtenou zprávu
da: Hop til ældste ulæste besked
de: Zur ältesten ungelesenen Nachricht springen
el: Μετάβαση στο Παλαιότερο Αδιάβαστο Μήνυμα
es_es: Saltar al mensaje no leído más antiguo
fi: Hyppää vanhimpaan lukemattomaan viestiin
fr: Aller au plus ancien message non lu
he: קפוץ להודעה הלא נקראת הישנה ביותר
hi: सबसे पुराने अपठित संदेश पर जाएँ
hr: Skoči na najstariju nepročitanu poruku
hu: Ugrás a legrégebbi olvasatlan üzenethez
it: Vai al messaggio non letto più vecchio
ja: 最も古い未読メッセージにジャンプ
ko: 가장 오래된 읽지 않은 메시지로 이동
lt: Peršokti į seniausią neskaitytą žinutę
nl: Springen naar oudste ongelezen bericht
no: Hopp til eldste uleste melding
pl: Przejdź do najstarszej nieprzeczytanej wiadomości
pt_br: Pular para a Mensagem Não Lida Mais Antiga
ro: Du-te la cel mai vechi mesaj necitit
ru: Перейти к самому старому непрочитанному сообщению
sv_se: Hoppa till äldsta olästa meddelandet
th: กระโดดไปยังข้อความที่ยังไม่อ่านที่เก่าที่สุด
tr: En Eski Okunmamış Mesaja Atla
uk: Перейти до найстарішого непрочитаного повідомлення
vi: Nhảy đến tin nhắn chưa đọc cũ nhất
zh_cn: 跳转到最早未读消息
zh_tw: 跳到最舊未讀訊息

source: Jump to page
ar: اقفز إلى الصفحة
bg: Прескочи до страница
cs: Přejít na stránku
da: Hop til side
de: Zur Seite springen
el: Μετάβαση στη σελίδα
es_es: Saltar a la página
fi: Siirry sivulle
fr: Aller à la page
he: קפוץ לדף
hi: पेज पर जाएँ
hr: Skoči na stranicu
hu: Ugrás az oldalra
it: Vai alla pagina
ja: ページにジャンプ
ko: 페이지로 이동
lt: Peršokti į puslapį
nl: Springen naar pagina
no: Hopp til side
pl: Przejdź do strony
pt_br: Pular para a página
ro: Salt la pagină
ru: Перейти на страницу
sv_se: Hoppa till sida
th: กระโดดไปยังหน้า
tr: Sayfaya atla
uk: Перейти до сторінки
vi: Nhảy đến trang
zh_cn: 跳转到页面
zh_tw: 跳到頁面

source: Jump to Present
ar: اقفز إلى الحاضر
bg: Прескочи до настоящето
cs: Přejít na aktuální
da: Hop til nu
de: Zur Gegenwart springen
el: Μετάβαση στο Τρέχον
es_es: Saltar al presente
fi: Siirry nykyhetkeen
fr: Aller au présent
he: קפוץ להווה
hi: वर्तमान पर जाएँ
hr: Skoči na sadašnjost
hu: Ugrás a jelenlegihez
it: Vai al presente
ja: 現在にジャンプ
ko: 현재로 이동
lt: Peršokti į dabartį
nl: Springen naar huidige
no: Hopp til nåtid
pl: Przejdź do teraz
pt_br: Pular para o Presente
ro: Salt la prezent
ru: Перейти к текущему
sv_se: Hoppa till nuet
th: กระโดดไปยังปัจจุบัน
tr: Şimdiki Zamana Atla
uk: Перейти до теперішнього
vi: Nhảy đến hiện tại
zh_cn: 跳转到当前
zh_tw: 跳到目前

source: Jump to the channel of the active call
ar: اقفز إلى قناة المكالمة النشطة
bg: Прескочи до канала на активното обаждане
cs: Přejít do kanálu aktivního hovoru
da: Hop til kanalen for det aktive opkald
de: Zum Kanal des aktiven Anrufs springen
el: Μετάβαση στο κανάλι της ενεργής κλήσης
es_es: Saltar al canal de la llamada activa
fi: Siirry aktiivisen puhelun kanavalle
fr: Aller au salon de l'appel actif
he: קפוץ לערוץ של השיחה הפעילה
hi: सक्रिय कॉल के चैनल पर जाएँ
hr: Skoči na kanal aktivnog poziva
hu: Ugrás az aktív hívás csatornájára
it: Vai al canale della chiamata attiva
ja: アクティブな通話のチャンネルにジャンプ
ko: 현재 통화 채널로 이동
lt: Peršokti į aktyvaus skambučio kanalą
nl: Springen naar het kanaal van de actieve oproep
no: Hopp til kanalen for den aktive samtalen
pl: Przejdź do kanału aktywnej rozmowy
pt_br: Pular para o canal da chamada ativa
ro: Du-te la canalul apelului activ
ru: Перейти в канал активного звонка
sv_se: Hoppa till kanalen för det aktiva samtalet
th: กระโดดไปที่แชนแนลของการโทรที่กำลังใช้งาน
tr: Aktif aramanın kanalına atla
uk: Перейти до каналу активного виклику
vi: Nhảy đến kênh của cuộc gọi đang hoạt động
zh_cn: 跳转到活跃通话的频道
zh_tw: 跳到正在通話的頻道

source: Jump to the linked channel
ar: اقفز إلى القناة المرتبطة
bg: Прескочи до свързания канал
cs: Přejít do propojeného kanálu
da: Hop til den linkede kanal
de: Zum verknüpften Kanal springen
el: Μετάβαση στο συνδεδεμένο κανάλι
es_es: Saltar al canal vinculado
fi: Siirry linkitettyyn kanavaan
fr: Aller au salon lié
he: קפוץ לערוץ המקושר
hi: लिंक किए गए चैनल पर जाएँ
hr: Skoči na povezani kanal
hu: Ugrás a linkelt csatornára
it: Vai al canale collegato
ja: リンクされたチャンネルにジャンプ
ko: 연결된 채널로 이동
lt: Peršokti į susietą kanalą
nl: Springen naar het gelinkte kanaal
no: Hopp til den lenkede kanalen
pl: Przejdź do połączonego kanału
pt_br: Pular para o canal vinculado
ro: Du-te la canalul conectat
ru: Перейти в связанный канал
sv_se: Hoppa till den länkade kanalen
th: กระโดดไปที่แชนแนลที่ลิงก์
tr: Bağlantılı kanala atla
uk: Перейти до пов'язаного каналу
vi: Nhảy đến kênh liên kết
zh_cn: 跳转到链接的频道
zh_tw: 跳到連結的頻道

source: Jump to the linked message
ar: اقفز إلى الرسالة المرتبطة
bg: Прескочи до свързаното съобщение
cs: Přejít na propojenou zprávu
da: Hop til den linkede besked
de: Zur verknüpften Nachricht springen
el: Μετάβαση στο συνδεδεμένο μήνυμα
es_es: Saltar al mensaje vinculado
fi: Siirry linkitettyyn viestiin
fr: Aller au message lié
he: קפוץ להודעה המקושרת
hi: लिंक किए गए संदेश पर जाएँ
hr: Skoči na povezanu poruku
hu: Ugrás a linkelt üzenetre
it: Vai al messaggio collegato
ja: リンクされたメッセージにジャンプ
ko: 연결된 메시지로 이동
lt: Peršokti į susietą žinutę
nl: Springen naar het gelinkte bericht
no: Hopp til den lenkede meldingen
pl: Przejdź do powiązanej wiadomości
pt_br: Pular para a mensagem vinculada
ro: Du-te la mesajul conectat
ru: Перейти к связанному сообщению
sv_se: Hoppa till det länkade meddelandet
th: กระโดดไปที่ข้อความที่ลิงก์
tr: Bağlantılı mesaja atla
uk: Перейти до пов'язаного повідомлення
vi: Nhảy đến tin nhắn liên kết
zh_cn: 跳转到链接的消息
zh_tw: 跳到連結的訊息

source: Jump to the message in {labelText}
ar: اقفز إلى الرسالة في {labelText}
bg: Прескочи до съобщението в {labelText}
cs: Přejít na zprávu v {labelText}
da: Hop til beskeden i {labelText}
de: Zur Nachricht in {labelText} springen
el: Μετάβαση στο μήνυμα στο {labelText}
es_es: Saltar al mensaje en {labelText}
fi: Siirry viestiin kohdassa {labelText}
fr: Aller au message dans {labelText}
he: קפוץ להודעה ב-{labelText}
hi: {labelText} में संदेश पर जाएँ
hr: Skoči na poruku u {labelText}
hu: Ugrás az üzenetre itt: {labelText}
it: Vai al messaggio in {labelText}
ja: {labelText}のメッセージにジャンプ
ko: {labelText}의 메시지로 이동
lt: Peršokti į žinutę {labelText}
nl: Springen naar het bericht in {labelText}
no: Hopp til meldingen i {labelText}
pl: Przejdź do wiadomości w {labelText}
pt_br: Pular para a mensagem em {labelText}
ro: Du-te la mesajul din {labelText}
ru: Перейти к сообщению в {labelText}
sv_se: Hoppa till meddelandet i {labelText}
th: กระโดดไปที่ข้อความใน {labelText}
tr: {labelText} içindeki mesaja atla
uk: Перейти до повідомлення в {labelText}
vi: Nhảy đến tin nhắn trong {labelText}
zh_cn: 跳转到 {labelText} 中的消息
zh_tw: 跳到 {labelText} 中的訊息

source: Jump to the next unread channel
ar: اقفز إلى القناة غير المقروءة التالية
bg: Прескочи до следващия непрочетен канал
cs: Přejít na další nepřečtený kanál
da: Hop til næste ulæste kanal
de: Zum nächsten ungelesenen Kanal springen
el: Μετάβαση στο επόμενο αδιάβαστο κανάλι
es_es: Saltar al siguiente canal no leído
fi: Siirry seuraavaan lukemattomaan kanavaan
fr: Aller au salon non lu suivant
he: קפוץ לערוץ הבא שלא נקרא
hi: अगले अपठित चैनल पर जाएँ
hr: Skoči na sljedeći nepročitani kanal
hu: Ugrás a következő olvasatlan csatornára
it: Vai al prossimo canale non letto
ja: 次の未読チャンネルにジャンプ
ko: 다음 읽지 않은 채널로 이동
lt: Peršokti į kitą neskaitytą kanalą
nl: Springen naar het volgende ongelezen kanaal
no: Hopp til neste uleste kanal
pl: Przejdź do następnego nieprzeczytanego kanału
pt_br: Pular para o próximo canal não lido
ro: Salt la următorul canal necitit
ru: Перейти к следующему непрочитанному каналу
sv_se: Hoppa till nästa olästa kanal
th: กระโดดไปยังแชนแนลที่ยังไม่ได้อ่านถัดไป
tr: Sonraki okunmamış kanala atla
uk: Перейти до наступного непрочитаного каналу
vi: Nhảy đến kênh chưa đọc tiếp theo
zh_cn: 跳转到下一个未读频道
zh_tw: 跳到下一個未讀頻道

source: Jump to the next unread channel with mentions
ar: اقفز إلى القناة غير المقروءة التالية التي تحتوي على إشارات
bg: Прескочи до следващия непрочетен канал със споменавания
cs: Přejít na další nepřečtený kanál se zmínkami
da: Hop til næste ulæste kanal med omtaler
de: Zum nächsten ungelesenen Kanal mit Erwähnungen springen
el: Μετάβαση στο επόμενο αδιάβαστο κανάλι με αναφορές
es_es: Saltar al siguiente canal no leído con menciones
fi: Siirry seuraavaan mainintoja sisältävään lukemattomaan kanavaan
fr: Aller au salon non lu suivant avec mentions
he: קפוץ לערוץ הבא שלא נקרא עם אזכורים
hi: मेंशन वाले अगले अपठित चैनल पर जाएँ
hr: Skoči na sljedeći nepročitani kanal s spominjanjima
hu: Ugrás a következő, említéseket tartalmazó olvasatlan csatornára
it: Vai al prossimo canale non letto con menzioni
ja: メンションのある次の未読チャンネルにジャンプ
ko: 멘션이 있는 다음 읽지 않은 채널로 이동
lt: Peršokti į kitą neskaitytą kanalą su paminėjimais
nl: Springen naar het volgende ongelezen kanaal met vermeldingen
no: Hopp til neste uleste kanal med omtaler
pl: Przejdź do następnego nieprzeczytanego kanału z wzmiankami
pt_br: Pular para o próximo canal não lido com menções
ro: Salt la următorul canal necitit cu mențiuni
ru: Перейти к следующему непрочитанному каналу с упоминаниями
sv_se: Hoppa till nästa olästa kanal med omnämnanden
th: กระโดดไปยังแชนแนลถัดไปที่ยังไม่ได้อ่านพร้อมการกล่าวถึง
tr: Bahsedilen sonraki okunmamış kanala atla
uk: Перейти до наступного непрочитаного каналу зі згадками
vi: Nhảy đến kênh chưa đọc tiếp theo có nhắc đến
zh_cn: 跳转到下一个有提及的未读频道
zh_tw: 跳到下一個有提及的未讀頻道

source: Jump to the oldest unread message in the channel
ar: اقفز إلى أقدم رسالة غير مقروءة في القناة
bg: Прескочи до най-старото непрочетено съобщение в канала
cs: Přejít na nejstarší nepřečtenou zprávu v kanálu
da: Hop til den ældste ulæste besked i kanalen
de: Zur ältesten ungelesenen Nachricht im Kanal springen
el: Μετάβαση στο παλαιότερο αδιάβαστο μήνυμα στο κανάλι
es_es: Saltar al mensaje no leído más antiguo del canal
fi: Siirry kanavan vanhimpaan lukemattomaan viestiin
fr: Aller au plus ancien message non lu du salon
he: קפוץ להודעה הלא נקראת הישנה ביותר בערוץ
hi: चैनल में सबसे पुराने अपठित संदेश पर जाएँ
hr: Skoči na najstariju nepročitanu poruku u kanalu
hu: Ugrás a csatorna legrégebbi olvasatlan üzenetére
it: Vai al messaggio non letto più vecchio nel canale
ja: チャンネル内の最も古い未読メッセージにジャンプ
ko: 채널의 가장 오래된 읽지 않은 메시지로 이동
lt: Peršokti į seniausią neskaitytą žinutę kanale
nl: Springen naar het oudste ongelezen bericht in het kanaal
no: Hopp til eldste uleste melding i kanalen
pl: Przejdź do najstarszej nieprzeczytanej wiadomości w kanale
pt_br: Pular para a mensagem não lida mais antiga no canal
ro: Salt la cel mai vechi mesaj necitit din canal
ru: Перейти к самому старому непрочитанному сообщению в канале
sv_se: Hoppa till det äldsta olästa meddelandet i kanalen
th: กระโดดไปที่ข้อความที่ยังไม่ได้อ่านที่เก่าที่สุดในแชนแนล
tr: Kanaldaki en eski okunmamış mesaja atla
uk: Перейти до найстарішого непрочитаного повідомлення в каналі
vi: Nhảy đến tin nhắn chưa đọc cũ nhất trong kênh
zh_cn: 跳转到频道中最早的未读消息
zh_tw: 跳到頻道中最舊的未讀訊息

source: Jump to the previous unread channel
ar: اقفز إلى القناة غير المقروءة السابقة
bg: Прескочи до предишния непрочетен канал
cs: Přejít na předchozí nepřečtený kanál
da: Hop til forrige ulæste kanal
de: Zum vorherigen ungelesenen Kanal springen
el: Μετάβαση στο προηγούμενο αδιάβαστο κανάλι
es_es: Saltar al canal no leído anterior
fi: Siirry edelliseen lukemattomaan kanavaan
fr: Aller au salon non lu précédent
he: קפוץ לערוץ שלא נקרא הקודם
hi: पिछले अपठित चैनल पर जाएँ
hr: Skoči na prethodni nepročitani kanal
hu: Ugrás az előző olvasatlan csatornára
it: Vai al canale non letto precedente
ja: 前の未読チャンネルにジャンプ
ko: 이전 읽지 않은 채널로 이동
lt: Peršokti į ankstesnį neskaitytą kanalą
nl: Springen naar het vorige ongelezen kanaal
no: Hopp til forrige uleste kanal
pl: Przejdź do poprzedniego nieprzeczytanego kanału
pt_br: Pular para o canal não lido anterior
ro: Salt la canalul necitit anterior
ru: Перейти к предыдущему непрочитанному каналу
sv_se: Hoppa till föregående olästa kanal
th: กระโดดไปยังแชนแนลที่ยังไม่ได้อ่านก่อนหน้า
tr: Önceki okunmamış kanala atla
uk: Перейти до попереднього непрочитаного каналу
vi: Nhảy đến kênh chưa đọc trước đó
zh_cn: 跳转到上一个未读频道
zh_tw: 跳到上一個未讀頻道

source: Jump to the previous unread channel with mentions
ar: الانتقال إلى القناة غير المقروءة السابقة التي تحتوي على إشارات
bg: Прескочи до предишния непрочетен канал със споменавания
cs: Přejít na předchozí nepřečtený kanál se zmínkami
da: Hop til forrige ulæste kanal med omtaler
de: Zum vorherigen ungelesenen Kanal mit Erwähnungen springen
el: Μετάβαση στο προηγούμενο αδιάβαστο κανάλι με αναφορές
es_es: Saltar al canal anterior no leído con menciones
fi: Siirry edelliseen mainintoja sisältävään lukemattomaan kanavaan
fr: Aller au salon non lu précédent avec mentions
he: קפוץ לערוץ שלא נקרא הקודם עם אזכורים
hi: मेंशन वाले पिछले अपठित चैनल पर जाएँ
hr: Skoči na prethodni nepročitani kanal s spominjanjima
hu: Ugrás az előző olvasatlan, említéseket tartalmazó csatornára
it: Vai al canale non letto precedente con menzioni
ja: メンションのある前の未読チャンネルにジャンプ
ko: 멘션이 있는 이전 읽지 않은 채널로 이동
lt: Peršokti į ankstesnį neskaitytą kanalą su paminėjimais
nl: Ga naar het vorige ongelezen kanaal met vermeldingen
no: Hopp til forrige uleste kanal med omtaler
pl: Przejdź do poprzedniego nieprzeczytanego kanału z wzmiankami
pt_br: Pular para o canal anterior não lido com menções
ro: Salt la canalul necitit anterior cu mențiuni
ru: Перейти к предыдущему непрочитанному каналу с упоминаниями
sv_se: Hoppa till föregående olästa kanal med omnämnanden
th: กระโดดไปยังแชนแนลก่อนหน้าที่ยังไม่ได้อ่านพร้อมการกล่าวถึง
tr: Bahsedilen önceki okunmamış kanala atla
uk: Перейти до попереднього непрочитаного каналу зі згадками
vi: Nhảy đến kênh chưa đọc trước đó có nhắc đến
zh_cn: 跳转到上一个有提及的未读频道
zh_tw: 跳到上一個有提及的未讀頻道

source: Just Join (Keep Other Connections)
ar: انضم فقط (احتفظ بالاتصالات الأخرى)
bg: Просто се присъедини (запази останалите връзки)
cs: Jen připojit (zachovat ostatní spojení)
da: Deltag bare (bevar andre forbindelser)
de: Einfach beitreten (andere Verbindungen behalten)
el: Απλή Συμμετοχή (Διατήρηση άλλων συνδέσεων)
es_es: Solo unirse (mantener otras conexiones)
fi: Liity vain (säilytä muut yhteydet)
fr: Rejoindre seulement (conserver les autres connexions)
he: הצטרף בלבד (השאר חיבורים אחרים)
hi: सिर्फ जुड़ें (अन्य कनेक्शन रखें)
hr: Samo pridruži se (Zadrži ostale veze)
hu: Csatlakozás (Más kapcsolatok megtartása)
it: Partecipa subito (mantieni le altre connessioni)
ja: ただ参加する（他の接続を維持）
ko: 그냥 참여 (다른 연결 유지)
lt: Tiesiog prisijungti (palikti kitus ryšius)
nl: Gewoon lid worden (andere verbindingen behouden)
no: Bare bli med (behold andre tilkoblinger)
pl: Dołącz tylko (zachowaj inne połączenia)
pt_br: Apenas entrar (Manter outras conexões)
ro: Doar alătură-te (păstrează celelalte conexiuni)
ru: Просто присоединиться (оставить другие подключения)
sv_se: Bara anslut (Behåll andra anslutningar)
th: แค่เข้าร่วม (เก็บการเชื่อมต่ออื่นไว้)
tr: Sadece Katıl (Diğer Bağlantıları Koru)
uk: Просто приєднатися (зберегти інші підключення)
vi: Chỉ tham gia (Giữ kết nối khác)
zh_cn: 仅加入（保持其他连接）
zh_tw: 直接加入（保留其他連線）

source: just now
ar: الآن
bg: току-що
cs: právě teď
da: lige nu
de: gerade eben
el: ακριβώς τώρα
es_es: ahora mismo
fi: juuri nyt
fr: à l'instant
he: הרגע
hi: अभी
hr: upravo sada
hu: épp most
it: proprio ora
ja: たった今
ko: 방금
lt: ką tik
nl: zojuist
no: akkurat nå
pl: przed chwilą
pt_br: agora mesmo
ro: tocmai acum
ru: только что
sv_se: just nu
th: เมื่อกี้นี้
tr: şimdi
uk: щойно
vi: vừa xong
zh_cn: 刚刚
zh_tw: 剛剛

source: Keep all messages
ar: احتفظ بجميع الرسائل
bg: Запази всички съобщения
cs: Nechat všechny zprávy
da: Bevar alle beskeder
de: Alle Nachrichten behalten
el: Διατήρησε όλα τα μηνύματα
es_es: Mantener todos los mensajes
fi: Säilytä kaikki viestit
fr: Conserver tous les messages
he: השאר את כל ההודעות
hi: सभी संदेश रखें
hr: Zadrži sve poruke
hu: Összes üzenet megtartása
it: Conserva tutti i messaggi
ja: すべてのメッセージを保持
ko: 모든 메시지 유지
lt: Išsaugoti visas žinutes
nl: Alle berichten bewaren
no: Behold alle meldinger
pl: Zachowaj wszystkie wiadomości
pt_br: Manter todas as mensagens
ro: Păstrează toate mesajele
ru: Сохранять все сообщения
sv_se: Behåll alla meddelanden
th: เก็บข้อความทั้งหมด
tr: Tüm mesajları sakla
uk: Зберегти всі повідомлення
vi: Giữ tất cả tin nhắn
zh_cn: 保留所有消息
zh_tw: 保留所有訊息

source: Keep these safe. Regenerating will break existing integrations.
ar: احفظ هذه بأمان. إعادة الإنشاء ستكسر التكاملات الحالية.
bg: Запази ги на сигурно място. Генерирането им отново ще наруши съществуващите интеграции.
cs: Uchovejte je v bezpečí. Regenerace zničí stávající integrace.
da: Hold disse sikre. Genoprettelse vil ødelægge eksisterende integrationer.
de: Bewahre diese sicher auf. Das Erneuern zerstört bestehende Integrationen.
el: Διατήρησέ τα ασφαλή. Η αναγέννηση θα διακόψει υπάρχουσες ενσωματώσεις.
es_es: Guárdalos con seguridad. Regenerarlos romperá las integraciones existentes.
fi: Pidä nämä turvassa. Uudelleenluominen rikkoo olemassa olevat integraatiot.
fr: Garde-les en sécurité. Les régénérer brisera les intégrations existantes.
he: שמור אותם בבטחה. יצירה מחדש תשבור אינטגרציות קיימות.
hi: इन्हें सुरक्षित रखें। पुनः उत्पन्न करने से मौजूदा एकीकरण टूट सकते हैं।
hr: Čuvaj ove na sigurnom. Ponovno stvaranje će prekinuti postojeće integracije.
hu: Tartsd ezeket biztonságban. Újragenerálás megszakítja a meglévő integrációkat.
it: Conservali al sicuro. Rigenerarli interromperà le integrazioni esistenti.
ja: これらを安全に保管してください。再生成すると既存の連携が壊れます。
ko: 이 정보를 안전하게 보관하세요. 다시 생성하면 기존 통합이 작동하지 않을 수 있습니다.
lt: Saugokite juos. Perkūrimas nutrauks esamas integracijas.
nl: Bewaar deze veilig. Opnieuw genereren zal bestaande integraties breken.
no: Hold disse trygge. Generering på nytt vil ødelegge eksisterende integrasjoner.
pl: Zachowaj je w bezpiecznym miejscu. Regeneracja przerwie istniejące integracje.
pt_br: Mantenha-os seguros. Regenerar irá quebrar integrações existentes.
ro: Păstrează-le în siguranță. Regenerarea va strica integrările existente.
ru: Храни их в безопасности. Перегенерация нарушит существующие интеграции.
sv_se: Förvara dessa säkert. Om du genererar om bryts befintliga integrationer.
th: เก็บสิ่งเหล่านี้ไว้ให้ปลอดภัย การสร้างใหม่จะทำให้การผสานงานเดิมเสียหาย
tr: Bunları güvende tut. Yeniden oluşturmak mevcut entegrasyonları bozar.
uk: Зберігай це в безпеці. Перегенерація порушить існуючі інтеграції.
vi: Giữ những thứ này an toàn. Tạo lại sẽ làm hỏng các tích hợp đang có.
zh_cn: 妥善保管。重新生成将破坏现有集成。
zh_tw: 請妥善保管。重新生成將導致現有整合失效。

source: Keep watching {viewerStreamCount} streams and add this one
ar: استمر في مشاهدة {viewerStreamCount} بثوث وأضف هذا البث
bg: Продължете да гледате {viewerStreamCount} потока и добавете този
cs: Sledujte {viewerStreamCount} streamů a přidejte tento
da: Fortsæt med at se {viewerStreamCount} streams og tilføj denne
de: Schau dir {viewerStreamCount} Streams an und füge diesen hinzu
el: Συνεχίστε να παρακολουθείτε {viewerStreamCount} ροές και προσθέστε αυτήν
es_es: Sigue viendo {viewerStreamCount} transmisiones y añade esta
fr: Continuez à regarder {viewerStreamCount} flux et ajoutez celui-ci
he: המשך לצפות ב-{viewerStreamCount} שידורים והוסף את זה
hi: {viewerStreamCount} स्ट्रीम्स देखते रहें और इसे जोड़ें
hr: Nastavi gledati {viewerStreamCount} prijenosa i dodaj ovaj
hu: Tartsd szemmel a {viewerStreamCount} streamet, és add hozzá ezt is
it: Continua a guardare {viewerStreamCount} stream e aggiungi questo
ko: {viewerStreamCount}개의 스트림을 계속 시청하고 이 스트림을 추가하세요
lt: Tęskite žiūrėjimą {viewerStreamCount} srautų ir pridėkite šį
no: Fortsett å se {viewerStreamCount} strømmer og legg til denne
pl: Kontynuuj oglądanie {viewerStreamCount} transmisji i dodaj tę
pt_br: Continue assistindo {viewerStreamCount} transmissões e adicione esta
ro: Continuă să te uiți la {viewerStreamCount} fluxuri și adaugă-l pe acesta
ru: Продолжайте смотреть {viewerStreamCount} стримов и добавьте этот
sv_se: Fortsätt titta på {viewerStreamCount} strömmar och lägg till denna
th: ดู {viewerStreamCount} สตรีมต่อไปและเพิ่มอันนี้
tr: {viewerStreamCount} yayını izlemeye devam et ve bunu ekle
uk: Продовжуйте дивитися {viewerStreamCount} стрімів і додайте цей
vi: Tiếp tục xem {viewerStreamCount} luồng và thêm cái này
zh_cn: 继续观看 {viewerStreamCount} 个直播并添加这个
zh_tw: 繼續觀看 {viewerStreamCount} 個串流並添加這個

source: Keep watching 1 stream and add this one
ar: استمر في مشاهدة 1 بث وأضف هذا البث
bg: Продължете да гледате 1 поток и добавете този
cs: Sledujte 1 stream a přidejte tento
da: Fortsæt med at se 1 stream og tilføj denne
de: Schau dir 1 Stream an und füge diesen hinzu
el: Συνεχίστε να παρακολουθείτε 1 ροή και προσθέστε αυτήν
es_es: Sigue viendo 1 transmisión y añade esta
fr: Continuez à regarder 1 flux et ajoutez celui-ci
he: המשך לצפות בשידור אחד והוסף את זה
hi: 1 स्ट्रीम देखते रहें और इसे जोड़ें
hr: Nastavi gledati 1 prijenos i dodaj ovaj
hu: Tartsd szemmel az 1 streamet, és add hozzá ezt is
it: Continua a guardare 1 stream e aggiungi questo
ko: 1개의 스트림을 계속 시청하고 이 스트림을 추가하세요
lt: Tęskite žiūrėjimą 1 srautą ir pridėkite šį
no: Fortsett å se 1 strøm og legg til denne
pl: Kontynuuj oglądanie 1 transmisji i dodaj tę
pt_br: Continue assistindo 1 transmissão e adicione esta
ro: Continuă să te uiți la 1 flux și adaugă-l pe acesta
ru: Продолжайте смотреть 1 стрим и добавьте этот
sv_se: Fortsätt titta på 1 ström och lägg till denna
th: ดู 1 สตรีมต่อไปและเพิ่มอันนี้
tr: 1 yayını izlemeye devam et ve bunu ekle
uk: Продовжуйте дивитися 1 стрім і додайте цей
vi: Tiếp tục xem 1 luồng và thêm cái này
zh_cn: 继续观看 1 个直播并添加这个
zh_tw: 繼續觀看 1 個串流並添加這個

source: Keep your window dimensions and placement even when you reload the app.
ar: احتفظ بأبعاد نافذتك وموضعها حتى عند إعادة تحميل التطبيق.
bg: Запази размерите и позицията на прозореца дори когато презареждаш приложението.
cs: Zachovejte rozměry a umístění okna i po obnovení aplikace.
da: Bevar dine vinduesdimensioner og placering, selv når du genindlæser appen.
de: Behalte Fenstergröße und -position auch bei einem Neuladen der App bei.
el: Διατήρησε τις διαστάσεις και τη θέση του παραθύρου ακόμα και μετά την επαναφόρτωση της εφαρμογής.
es_es: Mantén las dimensiones y la posición de la ventana incluso al recargar la aplicación.
fi: Pidä ikkunan mitat ja sijainti myös sovellusta uudelleenlataessa.
fr: Conserve les dimensions et l'emplacement de ta fenêtre même après rechargement de l'appli.
he: שמור על מידות ומיקום החלון גם כשאתה מרענן את האפליקציה.
hi: ऐप को रीलोड करने पर भी अपनी विंडो की आयाम और स्थिति बनाए रखें।
hr: Zadrži dimenzije i položaj prozora čak i kada ponovno učitavaš aplikaciju.
hu: Tartsd meg az ablak méreteit és elhelyezését, amikor újratöltöd az alkalmazást.
it: Conserva dimensioni e posizione della finestra anche ricaricando l'app.
ja: アプリを再読み込みしても、ウィンドウのサイズと配置を維持します。
ko: 앱을 다시 로드해도 창 크기와 위치를 유지하세요.
lt: Išsaugokite lango matmenis ir vietą net perkraunant programą.
nl: Houd je vensterafmetingen en plaatsing, zelfs wanneer je de app herlaadt.
no: Behold vindusdimensjonene og plasseringen selv når du laster inn appen på nytt.
pl: Zachowaj rozmiar i położenie okna nawet po przeładowaniu aplikacji.
pt_br: Mantenha as dimensões e a posição da janela mesmo ao recarregar o aplicativo.
ro: Păstrează dimensiunile și poziția ferestrei chiar și când reîncarci aplicația.
ru: Сохраняй размеры и расположение окна даже при перезагрузке приложения.
sv_se: Behåll dina fönsterdimensioner och placering även när du laddar om appen.
th: เก็บขนาดหน้าต่างและตำแหน่งไว้แม้จะรีโหลดแอป
tr: Uygulamayı yeniden yüklediğinizde bile pencere boyutlarınızı ve konumunuzu koruyun.
uk: Зберігай розміри та розміщення вікна навіть після перезавантаження додатка.
vi: Giữ kích thước và vị trí cửa sổ ngay cả khi bạn tải lại app.
zh_cn: 即使重新加载应用，也保持窗口尺寸和位置不变。
zh_tw: 即使重新載入應用程式，也保留視窗尺寸與位置。
