Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: People from communities you're both in can add you to group chats
ar: يمكن للأشخاص من المجتمعات التي تنتمي إليها معًا إضافتك إلى محادثات المجموعة
bg: Хора от общности, в които сте и двамата, могат да ви добавят в групови чатове
cs: Lidé z komunit, ve kterých jste oba, vás mohou přidat do skupinových chatů
da: Personer fra fællesskaber, I begge er i, kan tilføje dig til gruppechats
de: Personen aus gemeinsamen Communities können dich zu Gruppen-Chats hinzufügen
el: Άτομα από κοινότητες που ανήκετε και οι δύο μπορούν να σε προσθέσουν σε ομαδικές συνομιλίες
es_es: Las personas de comunidades en las que ambos estáis pueden añadiros a chats de grupo
fi: Yhteisöistä, joissa molemmat olette, olevat voivat lisätä sinut ryhmäkeskusteluihin
fr: Les personnes des communautés que vous partagez peuvent t'ajouter aux discussions de groupe
he: אנשים מקהילות ששניכם חברים בהן יכולים להוסיף אותך לצ'אטים קבוצתיים
hi: वे लोग जो उन समुदायों में हैं जहां आप दोनों हैं, आपको समूह चैट में जोड़ सकते हैं
hr: Ljudi iz zajednica u kojima ste oboje mogu vas dodati u grupne razgovore
hu: Azok, akik ugyanazokban a közösségekben vannak, mint te, hozzáadhatnak a csoportos beszélgetésekhez.
it: Persone delle community in cui siete entrambi possono aggiungerti alle chat di gruppo
ja: 両方が所属するコミュニティのユーザーがあなたをグループチャットに追加できます
ko: 함께 속한 커뮤니티 사람들은 그룹 채팅에 추가할 수 있습니다
lt: Žmonės iš bendruomenių, kuriose esate abu, gali jus pridėti prie grupių pokalbių
nl: Mensen uit gemeenschappen waar jullie beide lid van zijn, kunnen je toevoegen aan groepschats
no: Personer fra fellesskap dere begge er med i kan legge deg til gruppesamtaler
pl: Osoby ze wspólnych społeczności mogą dodać cię do czatu grupowego
pt_br: Pessoas de comunidades que vocês estão podem adicionar você a chats em grupo
ro: Oamenii din comunitățile din care faceți amândoi parte te pot adăuga în chat-uri de grup
ru: Люди из сообществ, где вы оба состоите, могут добавлять тебя в групповые чаты
sv_se: Personer från gemenskaper som ni båda är med i kan lägga till dig i gruppchattar
th: คนจากชุมชนที่คุณทั้งคู่เป็นสมาชิกสามารถเพิ่มคุณเข้าแชทกลุ่มได้
tr: İkinizin de üyesi olduğu topluluklardaki kişiler sizi grup sohbetlerine ekleyebilir
uk: Люди зі спільнот, де ви обидва є, можуть додати тебе до групових чатів
vi: Người từ các cộng đồng mà cả hai cùng tham gia có thể thêm bạn vào trò chuyện nhóm
zh_cn: 与您同在社区的成员可以将您加入群聊
zh_tw: 你們共同加入的社群中的人可以將你加入群聊

source: People from communities you're both in can call you
ar: يمكن للأشخاص من المجتمعات التي تنتمي إليها معًا الاتصال بك
bg: Хора от общности, в които сте и двамата, могат да ви позвънят
cs: Lidé z komunit, ve kterých jste oba, vám mohou zavolat
da: Personer fra fællesskaber, I begge er i, kan ringe til dig
de: Personen aus gemeinsamen Communities können dich anrufen
el: Άτομα από κοινότητες που ανήκετε και οι δύο μπορούν να σε καλέσουν
es_es: Las personas de comunidades en las que ambos estáis pueden llamaros
fi: Yhteisöistä, joissa molemmat olette, olevat voivat soittaa sinulle
fr: Les personnes des communautés que vous partagez peuvent t'appeler
he: אנשים מקהילות ששניכם חברים בהן יכולים להתקשר אליך
hi: वे लोग जो उन समुदायों में हैं जहां आप दोनों हैं, आपको कॉल कर सकते हैं
hr: Ljudi iz zajednica u kojima ste oboje mogu vas nazvati
hu: Azok, akik ugyanazokban a közösségekben vannak, mint te, hívhatnak.
it: Persone delle community in cui siete entrambi possono chiamarti
ja: 両方が所属するコミュニティのユーザーがあなたに通話できます
ko: 함께 속한 커뮤니티 사람들은 통화할 수 있습니다
lt: Žmonės iš bendruomenių, kuriose esate abu, gali jus paskambinti
nl: Mensen uit gemeenschappen waar jullie beide lid van zijn, kunnen je bellen
no: Personer fra fellesskap dere begge er med i kan ringe deg
pl: Osoby ze wspólnych społeczności mogą do ciebie dzwonić
pt_br: Pessoas de comunidades que vocês estão podem ligar para você
ro: Oamenii din comunitățile din care faceți amândoi parte te pot suna
ru: Люди из общих сообществ могут звонить тебе
sv_se: Personer från gemenskaper som ni båda är med i kan ringa dig
th: คนจากชุมชนที่คุณทั้งคู่เป็นสมาชิกสามารถโทรหาคุณได้
tr: İkinizin de üyesi olduğu topluluklardaki kişiler sizi arayabilir
uk: Люди зі спільнот, де ви обидва є, можуть зателефонувати тобі
vi: Người từ các cộng đồng mà cả hai cùng tham gia có thể gọi bạn
zh_cn: 与您同在社区的成员可以呼叫您
zh_tw: 你們共同加入的社群中的人可以呼叫你

source: People who are friends with your friends can add you to group chats
ar: يمكن للأشخاص الذين هم أصدقاء مع أصدقائك إضافتك إلى محادثات المجموعة
bg: Хора, които са приятели с вашите приятели, могат да ви добавят в групови чатове
cs: Lidé, kteří jsou přátelé vašich přátel, vás mohou přidat do skupinových chatů
da: Personer, som er venner med dine venner, kan tilføje dig til gruppechats
de: Personen, die mit deinen Freunden befreundet sind, können dich zu Gruppen-Chats hinzufügen
el: Άτομα που είναι φίλοι των φίλων σου μπορούν να σε προσθέσουν σε ομαδικές συνομιλίες
es_es: Las personas que son amigas de tus amigos pueden añadirte a chats de grupo
fi: Ystäviesi ystävät voivat lisätä sinut ryhmäkeskusteluihin
fr: Les amis de tes amis peuvent t'ajouter aux discussions de groupe
he: אנשים שהם חברים של החברים שלך יכולים להוסיף אותך לצ'אטים קבוצתיים
hi: वे लोग जो आपके मित्रों के मित्र हैं, आपको समूह चैट में जोड़ सकते हैं
hr: Ljudi koji su prijatelji s vašim prijateljima mogu vas dodati u grupne razgovore
hu: Azok, akik a barátaid barátai, hozzáadhatnak a csoportos beszélgetésekhez.
it: Persone che sono amiche dei tuoi amici possono aggiungerti alle chat di gruppo
ja: 友達の友達があなたをグループチャットに追加できます
ko: 친구의 친구인 사람이 그룹 채팅에 추가할 수 있습니다
lt: Žmonės, kurie yra draugai su jūsų draugais, gali jus pridėti prie grupių pokalbių
nl: Mensen die bevriend zijn met jouw vrienden kunnen je toevoegen aan groepschats
no: Personer som er venner med vennene dine kan legge deg til gruppesamtaler
pl: Znajomi twoich znajomych mogą dodać cię do czatu grupowego
pt_br: Pessoas que são amigas dos seus amigos podem adicionar você a chats em grupo
ro: Persoanele care sunt prieteni cu prietenii tăi te pot adăuga în chat-uri de grup
ru: Друзья твоих друзей могут добавлять тебя в групповые чаты
sv_se: Personer som är vänner med dina vänner kan lägga till dig i gruppchattar
th: คนที่เป็นเพื่อนกับเพื่อนของคุณสามารถเพิ่มคุณเข้าแชทกลุ่มได้
tr: Arkadaşlarınızın arkadaşları sizi grup sohbetlerine ekleyebilir
uk: Люди, які друзі твоїх друзів, можуть додати тебе до групових чатів
vi: Người bạn của bạn bè bạn có thể thêm bạn vào trò chuyện nhóm
zh_cn: 您朋友的朋友可以将您加入群聊
zh_tw: 你朋友的朋友可以將你加入群聊

source: People who are friends with your friends can call you
ar: يمكن للأشخاص الذين هم أصدقاء مع أصدقائك الاتصال بك
bg: Хора, които са приятели с вашите приятели, могат да ви позвънят
cs: Lidé, kteří jsou přátelé vašich přátel, vám mohou zavolat
da: Personer, som er venner med dine venner, kan ringe til dig
de: Personen, die mit deinen Freunden befreundet sind, können dich anrufen
el: Άτομα που είναι φίλοι των φίλων σου μπορούν να σε καλέσουν
es_es: Las personas que son amigas de tus amigos pueden llamarte
fi: Ystäviesi ystävät voivat soittaa sinulle
fr: Les amis de tes amis peuvent t'appeler
he: אנשים שהם חברים של החברים שלך יכולים להתקשר אליך
hi: वे लोग जो आपके मित्रों के मित्र हैं, आपको कॉल कर सकते हैं
hr: Ljudi koji su prijatelji s vašim prijateljima mogu vas nazvati
hu: Azok, akik a barátaid barátai, hívhatnak.
it: Persone che sono amiche dei tuoi amici possono chiamarti
ja: 友達の友達があなたに通話できます
ko: 친구의 친구인 사람이 통화할 수 있습니다
lt: Žmonės, kurie yra draugai su jūsų draugais, gali jus paskambinti
nl: Mensen die bevriend zijn met jouw vrienden kunnen je bellen
no: Personer som er venner med vennene dine kan ringe deg
pl: Znajomi twoich znajomych mogą do ciebie dzwonić
pt_br: Pessoas que são amigas dos seus amigos podem ligar para você
ro: Persoanele care sunt prieteni cu prietenii tăi te pot suna
ru: Друзья твоих друзей могут звонить тебе
sv_se: Personer som är vänner med dina vänner kan ringa dig
th: คนที่เป็นเพื่อนกับเพื่อนของคุณสามารถโทรหาคุณได้
tr: Arkadaşlarınızın arkadaşları sizi arayabilir
uk: Люди, які друзі твоїх друзів, можуть дзвонити тобі
vi: Người bạn của bạn bè bạn có thể gọi bạn
zh_cn: 您朋友的朋友可以呼叫您
zh_tw: 你朋友的朋友可以呼叫你

source: per month
ar: شهريًا
bg: на месец
cs: měsíčně
da: pr. måned
de: pro Monat
el: ανά μήνα
es_es: al mes
fi: kuukaudessa
fr: par mois
he: לחודש
hi: प्रति माह
hr: mjesečno
hu: havonta
it: al mese
ja: 月ごと
ko: 월별
lt: per mėnesį
nl: per maand
no: per måned
pl: na miesiąc
pt_br: por mês
ro: pe lună
ru: в месяц
sv_se: per månad
th: ต่อเดือน
tr: aylık
uk: на місяць
vi: mỗi tháng
zh_cn: 每月
zh_tw: 每月

source: per year
ar: سنويًا
bg: на година
cs: ročně
da: pr. år
de: pro Jahr
el: ανά έτος
es_es: al año
fi: vuodessa
fr: par an
he: לשנה
hi: प्रति वर्ष
hr: godišnje
hu: évente
it: all'anno
ja: 年ごと
ko: 연별
lt: per metus
nl: per jaar
no: per år
pl: na rok
pt_br: por ano
ro: pe an
ru: в год
sv_se: per år
th: ต่อปี
tr: yıllık
uk: на рік
vi: mỗi năm
zh_cn: 每年
zh_tw: 每年

source: Per-community profiles
ar: ملفات تعريف لكل مجتمع
bg: Профили за всяка общност
cs: Profily pro každou komunitu
da: Fællesskabsspecifikke profiler
de: Community-spezifische Profile
el: Προφίλ ανά κοινότητα
es_es: Perfiles por comunidad
fi: Yhteisökohtaiset profiilit
fr: Profils par communauté
he: פרופילים לכל קהילה
hi: प्रत्येक समुदाय के प्रोफ़ाइल
hr: Profili po zajednici
hu: Közösségenkénti profilok
it: Profili per community
ja: コミュニティ別プロフィール
ko: 커뮤니티별 프로필
lt: Kiekvienos bendruomenės profiliai
nl: Per-gemeenschap profielen
no: Profil per fellesskap
pl: Profile dla każdej społeczności
pt_br: Perfis por comunidade
ro: Profiluri per comunitate
ru: Профили в каждом сообществе
sv_se: Per-gemenskapsprofiler
th: โปรไฟล์ต่อชุมชน
tr: Topluluk başına profiller
uk: Профілі для кожної спільноти
vi: Hồ sơ theo cộng đồng
zh_cn: 按社区个人资料
zh_tw: 每個社群個人檔案

source: performance
ar: أداء
bg: представяне
cs: výkon
da: ydelse
de: Leistung
el: απόδοση
es_es: rendimiento
he: ביצועים
hi: प्रदर्शन
hr: izvedba
hu: teljesítmény
it: prestazioni
ko: 성능
lt: veikimas
no: ytelse
pl: wydajność
pt_br: desempenho
ro: performanță
ru: производительность
sv_se: prestanda
th: ประสิทธิภาพ
tr: performans
uk: продуктивність
vi: hiệu suất
zh_cn: 性能
zh_tw: 性能

source: perks
ar: مزايا
bg: предимства
cs: výhody
da: fordele
de: Vorteile
el: προνόμια
es_es: ventajas
fr: avantages
he: הטבות
hi: फायदे
hr: benefiti
hu: előnyök
it: vantaggi
ko: 특전
lt: privalumai
no: fordeler
pl: korzyści
pt_br: vantagens
ro: avantaje
ru: привилегии
sv_se: förmåner
th: สิทธิพิเศษ
tr: avantajlar
uk: переваги
vi: ưu đãi
zh_cn: 特权
zh_tw: 特權

source: Permanent
ar: دائم
bg: Постоянен
cs: Trvalé
el: Μόνιμος
es_es: Permanente
fi: Pysyvä
he: קבוע
hi: स्थायी
hr: Trajno
hu: Állandó
it: Permanente
ja: 永久
ko: 영구적
lt: Nuolatinis
pl: Trwały
pt_br: Permanente
ru: Постоянный
th: ถาวร
tr: Kalıcı
uk: Постійний
vi: Vĩnh viễn
zh_cn: 永久
zh_tw: 永久

source: Permanently delete all messages you have sent across the platform
ar: حذف جميع الرسائل التي أرسلتها عبر المنصة بشكل دائم
bg: Изтрийте завинаги всички съобщения, които сте изпратили в платформата
cs: Trvale smažte všechny zprávy, které jste na platformě odeslali
da: Slet permanent alle beskeder, du har sendt på platformen
de: Lösche dauerhaft alle Nachrichten, die du über die Plattform gesendet hast
el: Οριστική διαγραφή όλων των μηνυμάτων που έχεις στείλει σε όλη την πλατφόρμα
es_es: Eliminar permanentemente todos los mensajes que has enviado en la plataforma
fi: Poista pysyvästi kaikki lähettämäsi viestit koko alustalta
fr: Supprimer définitivement tous les messages que tu as envoyés sur la plateforme
he: מחק לצמיתות את כל ההודעות ששלחת בפלטפורמה
hi: प्लेटफ़ॉर्म पर भेजे गए सभी संदेशों को स्थायी रूप से हटा दें
hr: Trajno izbrišite sve poruke koje ste poslali na platformi
hu: Véglegesen törölje az összes üzenetet, amit a platformon küldött
it: Elimina definitivamente tutti i messaggi che hai inviato sulla piattaforma
ja: プラットフォーム全体で送信したすべてのメッセージを完全に削除します
ko: 플랫폼 전반에서 보낸 모든 메시지를 영구 삭제합니다
lt: Visam laikui ištrinti visas jūsų platformoje išsiųstas žinutes
nl: Verwijder permanent alle berichten die je op het platform hebt verzonden
no: Slett permanent alle meldinger du har sendt på tvers av plattformen
pl: Trwale usuń wszystkie wysłane wiadomości z platformy
pt_br: Excluir permanentemente todas as mensagens que você enviou na plataforma
ro: Șterge definitiv toate mesajele pe care le-ai trimis pe platformă
ru: Безвозвратно удалить все твои сообщения на платформе
sv_se: Radera alla meddelanden du har skickat på plattformen permanent
th: ลบข้อความทั้งหมดที่คุณส่งข้ามแพลตฟอร์มอย่างถาวร
tr: Platform genelinde gönderdiğiniz tüm mesajları kalıcı olarak silin
uk: Назавжди видалити всі повідомлення, які ти надіслав на платформі
vi: Xóa vĩnh viễn tất cả tin nhắn bạn đã gửi trên nền tảng
zh_cn: 永久删除您在平台发送的所有消息
zh_tw: 永久刪除你於整個平台發送的所有訊息

source: Permanently delete your account and all associated data. This action cannot be undone.
ar: حذف حسابك وجميع البيانات المرتبطة به بشكل دائم. لا يمكن التراجع عن هذا الإجراء.
bg: Изтрийте за постоянно профила си и всички свързани данни. Това действие не може да бъде отменено.
cs: Trvale smazat váš účet a všechna přidružená data. Tuto akci nelze vrátit zpět.
da: Slet din konto og alle tilknyttede data permanent. Denne handling kan ikke fortrydes.
de: Deinen Account und alle zugehörigen Daten dauerhaft löschen. Diese Aktion kann nicht rückgängig gemacht werden.
el: Διαγράψτε μόνιμα τον λογαριασμό σας και όλα τα σχετικά δεδομένα. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: Eliminar permanentemente tu cuenta y todos los datos asociados. Esta acción no se puede deshacer.
fi: Poista tilisi ja kaikki siihen liittyvät tiedot pysyvästi. Tätä toimintoa ei voi peruuttaa.
fr: Supprimer définitivement votre compte et toutes les données associées. Cette action est irréversible.
he: מחק לצמיתות את חשבונך וכל הנתונים המשויכים. פעולה זו לא ניתנת לביטול.
hi: अपना खाता और सभी संबद्ध डेटा स्थायी रूप से हटाएं। इस क्रिया को पूर्ववत नहीं किया जा सकता।
hr: Trajno izbriši svoj račun i sve povezane podatke. Ova se radnja ne može poništiti.
hu: Véglegesen törli fiókját és az összes hozzá tartozó adatot. Ezt a műveletet nem lehet visszavonni.
it: Elimina definitivamente il tuo account e tutti i dati associati. Questa azione non può essere annullata.
ja: アカウントと関連するすべてのデータを完全に削除します。この操作は取り消せません。
ko: 계정과 관련된 모든 데이터를 영구적으로 삭제합니다. 이 작업은 되돌릴 수 없습니다.
lt: Visam laikui ištrinti savo paskyrą ir visus susijusius duomenis. Šis veiksmas negali būti atšauktas.
nl: Verwijder je account en alle bijbehorende gegevens permanent. Deze actie kan niet ongedaan worden gemaakt.
no: Slett kontoen din og alle tilknyttede data permanent. Denne handlingen kan ikke angres.
pl: Trwale usuń swoje konto i wszystkie powiązane dane. Tej czynności nie można cofnąć.
pt_br: Excluir permanentemente sua conta e todos os dados associados. Esta ação não pode ser desfeita.
ro: Șterge definitiv contul tău și toate datele asociate. Această acțiune nu poate fi anulată.
ru: Навсегда удалить ваш аккаунт и все связанные данные. Это действие нельзя отменить.
sv_se: Radera ditt konto och all tillhörande data permanent. Den här åtgärden kan inte ångras.
th: ลบบัญชีผู้ใช้และข้อมูลที่เกี่ยวข้องทั้งหมดอย่างถาวร การกระทำนี้ไม่สามารถย้อนกลับได้
tr: Hesabınızı ve ilişkili tüm verileri kalıcı olarak silin. Bu işlem geri alınamaz.
uk: Назавжди видалити ваш обліковий запис та всі пов'язані дані. Цю дію неможливо скасувати.
vi: Xóa vĩnh viễn tài khoản của bạn và tất cả dữ liệu liên quan. Hành động này không thể hoàn tác.
zh_cn: 永久删除您的账户及所有关联数据。此操作无法撤销。
zh_tw: 永久刪除您的帳號及所有相關資料。此操作無法復原。

source: permissions
ar: أذونات
bg: разрешения
cs: oprávnění
da: tilladelser
de: Berechtigungen
el: δικαιώματα
es_es: permisos
he: הרשאות
hi: अनुमतियाँ
hr: dozvole
hu: engedélyek
it: permessi
ko: 권한
lt: leidimai
no: tillatelser
pl: uprawnienia
pt_br: permissões
ro: permisiuni
ru: разрешения
sv_se: behörigheter
th: สิทธิ์
tr: izinler
uk: дозволи
vi: quyền
zh_cn: 权限
zh_tw: 權限

source: Permissions
ar: الأذونات
bg: Разрешения
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es_es: Permisos
fi: Oikeudet
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
hr: Dozvole
hu: Engedélyek
it: Permessi
ja: 権限
ko: 권한
lt: Leidimai
nl: Machtigingen
no: Tillatelser
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sv_se: Behörigheter
th: สิทธิ์
tr: İzinler
uk: Дозволи
vi: Quyền
zh_cn: 权限
zh_tw: 權限

source: Permissions granted
ar: تم منح الأذونات
bg: Разрешенията са предоставени
cs: Oprávnění udělena
da: Tilladelser givet
de: Berechtigungen erteilt
el: Επιτρεπόμενες άδειες
es_es: Permisos concedidos
fi: Oikeudet myönnetty
fr: Autorisations accordées
he: הרשאות ניתנו
hi: अनुमतियाँ प्रदान की गईं
hr: Dozvole odobrene
hu: Engedélyek megadva
it: Permessi concessi
ja: 権限が付与されました
ko: 권한 부여됨
lt: Leidimai suteikti
nl: Machtigingen verleend
no: Tillatelser gitt
pl: Uprawnienia przyznane
pt_br: Permissões concedidas
ro: Permisiuni acordate
ru: Разрешения предоставлены
sv_se: Behörigheter beviljade
th: อนุญาตสิทธิ์แล้ว
tr: İzinler verildi
uk: Дозволи надано
vi: Đã cấp quyền
zh_cn: 权限已授予
zh_tw: 權限已授予

source: Personal notes
ar: ملاحظات شخصية
bg: Лични бележки
cs: Osobní poznámky
da: Personlige noter
de: Persönliche Notizen
el: Προσωπικές σημειώσεις
es_es: Notas personales
fi: Henkilökohtaiset muistiinpanot
fr: Notes personnelles
he: הערות אישיות
hi: निजी नोट्स
hr: Osobne bilješke
hu: Személyes jegyzetek
it: Note personali
ja: 個人メモ
ko: 개인 메모
lt: Asmeninės pastabos
nl: Persoonlijke notities
no: Personlige notater
pl: Notatki osobiste
pt_br: Notas pessoais
ro: Note personale
ru: Личные заметки
sv_se: Personliga anteckningar
th: บันทึกส่วนตัว
tr: Kişisel notlar
uk: Особисті нотатки
vi: Ghi chú cá nhân
zh_cn: 个人备注
zh_tw: 個人備註

source: Personal Notes
ar: ملاحظات شخصية
bg: Лични бележки
cs: Osobní poznámky
da: Personlige noter
de: Persönliche Notizen
el: Προσωπικές σημειώσεις
es_es: Notas personales
fi: Henkilökohtaiset muistiinpanot
fr: Notes personnelles
he: הערות אישיות
hi: निजी नोट्स
hr: Osobne bilješke
hu: Személyes jegyzetek
it: Note personali
ja: 個人メモ
ko: 개인 메모
lt: Asmeninės pastabos
nl: Persoonlijke notities
no: Personlige notater
pl: Notatki osobiste
pt_br: Notas Pessoais
ro: Note personale
ru: Личные заметки
sv_se: Personliga anteckningar
th: บันทึกส่วนตัว
tr: Kişisel Notlar
uk: Особисті нотатки
vi: Ghi chú cá nhân
zh_cn: 个人备注
zh_tw: 個人備註

source: pfp
ar: صورة الملف الشخصي
bg: профилна снимка
da: profilbillede
de: Profilbild
he: תמונה אישית
hi: पीएफपी
ko: 프로필 사진
lt: profilio nuotrauka
no: profilbilde
ru: аватар
tr: profil resmi
uk: аватарка
zh_cn: 头像
zh_tw: 個人資料圖片

source: Phishing, malware, or dangerous links
ar: تصيد أو برامج ضارة أو روابط خطيرة
bg: Фишинг, злонамерен софтуер или опасни връзки
cs: Phishing, malware nebo nebezpečné odkazy
da: Phishing, malware eller farlige links
de: Phishing, Malware oder gefährliche Links
el: Απάτες, κακόβουλο λογισμικό ή επικίνδυνοι σύνδεσμοι
es_es: Phishing, malware o enlaces peligrosos
fi: Tietojenkalastelu, haittaohjelmat tai vaaralliset linkit
fr: Hameçonnage, logiciels malveillants ou liens dangereux
he: פישינג, תוכנות זדוניות או קישורים מסוכנים
hi: फ़िशिंग, मैलवेयर, या खतरनाक लिंक
hr: Krađa identiteta, zlonamjerni softver ili opasne poveznice
hu: Adathalászat, kártevő szoftver vagy veszélyes linkek
it: Phishing, malware o link pericolosi
ja: フィッシング、マルウェア、危険なリンク
ko: 피싱, 악성코드 또는 위험한 링크
lt: Fišinimas, kenkėjiška programinė įranga ar pavojingos nuorodos
nl: Phishing, malware of gevaarlijke links
no: Phishing, skadelig programvare eller farlige lenker
pl: Phishing, złośliwe oprogramowanie lub niebezpieczne linki
pt_br: Phishing, malware ou links perigosos
ro: Phishing, malware sau link-uri periculoase
ru: Фишинг, вредоносные программы или опасные ссылки
sv_se: Nätfiske, skadlig programvara eller farliga länkar
th: ฟิชชิง มัลแวร์ หรือลิงก์อันตราย
tr: Kimlik avı, kötü amaçlı yazılım veya tehlikeli bağlantılar
uk: Фішинг, шкідливе ПЗ або небезпечні посилання
vi: Lừa đảo, phần mềm độc hại hoặc liên kết nguy hiểm
zh_cn: 网络钓鱼、恶意软件或危险链接
zh_tw: 網路釣魚、惡意軟體或危險連結

source: phone
ar: هاتف
bg: телефон
cs: telefon
da: telefon
de: Telefon
el: τηλέφωνο
es_es: teléfono
fr: téléphone
he: טלפון
hi: फोन
hr: telefon
hu: telefon
it: telefono
ko: 전화
lt: telefonas
no: telefon
pl: telefon
pt_br: telefone
ro: telefon
ru: телефон
sv_se: telefon
th: โทรศัพท์
tr: telefon
uk: телефон
vi: điện thoại
zh_cn: 电话
zh_tw: 電話

source: Phone
ar: الهاتف
bg: Телефон
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es_es: Teléfono
fi: Puhelin
fr: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
it: Telefono
ja: 電話
ko: 전화
lt: Telefonas
nl: Telefoon
no: Telefon
pl: Telefon
pt_br: Telefone
ro: Telefon
ru: Телефон
sv_se: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_cn: 电话
zh_tw: 電話

source: Phone Number
ar: رقم الهاتف
bg: Телефонен номер
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es_es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
he: מספר טלפון
hi: फ़ोन नंबर
hr: Broj telefona
hu: Telefonszám
it: Numero di telefono
ja: 電話番号
ko: 전화번호
lt: Telefono numeris
nl: Telefoonnummer
no: Telefonnummer
pl: Numer telefonu
pt_br: Número de Telefone
ro: Număr de telefon
ru: Номер телефона
sv_se: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon Numarası
uk: Номер телефону
vi: Số điện thoại
zh_cn: 电话号码
zh_tw: 電話號碼

source: Phone number added
ar: تمت إضافة رقم الهاتف
bg: Телефонният номер е добавен
cs: Telefonní číslo přidáno
da: Telefonnummer tilføjet
de: Telefonnummer hinzugefügt
el: Προστέθηκε αριθμός τηλεφώνου
es_es: Número de teléfono añadido
fi: Puhelinnumero lisätty
fr: Numéro de téléphone ajouté
he: מספר הטלפון נוסף
hi: फ़ोन नंबर जोड़ा गया
hr: Broj telefona dodan
hu: Telefonszám hozzáadva
it: Numero di telefono aggiunto
ja: 電話番号が追加されました
ko: 전화번호 추가됨
lt: Telefono numeris pridėtas
nl: Telefoonnummer toegevoegd
no: Telefonnummer lagt til
pl: Numer telefonu dodany
pt_br: Número de telefone adicionado
ro: Număr de telefon adăugat
ru: Номер телефона добавлен
sv_se: Telefonnummer tillagt
th: เพิ่มหมายเลขโทรศัพท์แล้ว
tr: Telefon numarası eklendi
uk: Номер телефону додано
vi: Đã thêm số điện thoại
zh_cn: 电话号码已添加
zh_tw: 電話號碼已新增

source: Phone number added: {0}
ar: تمت إضافة رقم الهاتف: {0}
bg: Телефонен номер добавен: {0}
cs: Telefonní číslo přidáno: {0}
da: Telefonnummer tilføjet: {0}
de: Telefonnummer hinzugefügt: {0}
el: Προστέθηκε αριθμός τηλεφώνου: {0}
es_es: Número de teléfono añadido: {0}
fi: Puhelinnumero lisätty: {0}
fr: Numéro de téléphone ajouté : {0}
he: מספר הטלפון נוסף: {0}
hi: फ़ोन नंबर जोड़ा गया: {0}
hr: Broj telefona dodan: {0}
hu: Telefonszám hozzáadva: {0}
it: Numero di telefono aggiunto: {0}
ja: 電話番号が追加されました: {0}
ko: 전화번호 추가됨: {0}
lt: Telefono numeris pridėtas: {0}
nl: Telefoonnummer toegevoegd: {0}
no: Telefonnummer lagt til: {0}
pl: Dodano numer telefonu: {0}
pt_br: Número de telefone adicionado: {0}
ro: Număr de telefon adăugat: {0}
ru: Номер телефона добавлен: {0}
sv_se: Telefonnummer tillagt: {0}
th: เพิ่มหมายเลขโทรศัพท์: {0}
tr: Telefon numarası eklendi: {0}
uk: Додано номер телефону: {0}
vi: Đã thêm số điện thoại: {0}
zh_cn: 电话号码已添加：{0}
zh_tw: 電話號碼已新增：{0}
