Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Zoom Out
ar: تصغير
bg: Намали мащаба
cs: Oddálit
da: Zoom ud
de: Herauszoomen
el: Σμίκρυνση
es_es: Alejar
fi: Loitonna
fr: Dézoomer
he: הקטן תצוגה
hi: ज़ूम आउट
hr: Umanji
hu: Kicsinyítés
it: Allontana
ja: ズームアウト
ko: 축소
lt: Atitolinti
nl: Uitzoomen
no: Zoom ut
pl: Pomniejsz
pt_br: Reduzir zoom
ro: Micșorează
ru: Уменьшить
sv_se: Zooma ut
th: ย่อออก
tr: Uzaklaştır
uk: Зменшити
vi: Thu phóng ra
zh_cn: 缩小
zh_tw: 縮小

source: bluesky
he: בלוסקיי
hi: ब्लूस्काई

source: Customize your notification sounds with Plutonium
fr: Personnalisez vos sons de notification avec Plutonium
hi: प्लूटोनियम के साथ अपने नोटिफिकेशन ध्वनियों को कस्टमाइज़ करें
hu: Testreszabhatod az értesítési hangjaidat a Plutonium segítségével
it: Personalizza i suoni delle notifiche con Plutonium
ko: Plutonium으로 알림 소리를 사용자 정의하세요
lt: Pritaikykite savo pranešimų garsus su Plutonium
no: Tilpass varslingslydene dine med Plutonium
pl: Dostosuj dźwięki powiadomień za pomocą Plutonium
ro: Personalizează sunetele de notificare cu Plutonium
th: ปรับแต่งเสียงการแจ้งเตือนของคุณด้วย Plutonium
tr: Bildirim seslerinizi Plutonium ile özelleştirin
zh_tw: 使用 Plutonium 自定義你的通知聲音

source: Fluxer Bug Hunter
bg: Fluxer ловец на бъгове
cs: Fluxer lovec chyb
fr: Chasseur de bugs Fluxer
he: צייד באגים Fluxer
hi: Fluxer बग हंटर
hr: Fluxer lovac na greške
hu: Fluxer Bogárvadász
it: Cacciatore di bug Fluxer
ko: Fluxer 버그 헌터
no: Fluxer bug-jeger
pl: Łowca błędów Fluxer
pt_br: Caçador de Bugs do Fluxer
ro: Vânător de bug-uri Fluxer
ru: Охотник за багами Fluxer
th: นักล่าบั๊ก Fluxer
tr: Fluxer Hata Avcısı
zh_tw: Fluxer 錯誤獵人

source: Fluxer Community Team
bg: Екипът на общността Fluxer
cs: Komunitní tým Fluxer
el: Ομάδα Κοινότητας Fluxer
es_es: Equipo de la comunidad de Fluxer
fi: Fluxerin yhteisötiimi
fr: Équipe communautaire Fluxer
he: צוות הקהילה של Fluxer
hi: Fluxer कम्युनिटी टीम
hr: Fluxer tim zajednice
hu: Fluxer Közösségi Csapat
it: Team Community Fluxer
ko: Fluxer 커뮤니티 팀
no: Fluxer-fellesskapsteam
pl: Zespół społeczności Fluxer
pt_br: Equipe da Comunidade Fluxer
ro: Echipa Comunității Fluxer
ru: Команда сообщества Fluxer
th: ทีมชุมชน Fluxer
tr: Fluxer Topluluk Ekibi
uk: Команда спільноти Fluxer
vi: Đội ngũ cộng đồng Fluxer
zh_cn: Fluxer社区团队
zh_tw: Fluxer 社群團隊

source: Fluxer Desktop
bg: Fluxer настолна версия
fi: Fluxer-työpöytä
he: Fluxer למחשב
hi: Fluxer डेस्कटॉप
ko: Fluxer 데스크톱
pl: Fluxer na komputer
th: Fluxer เดสก์ท็อป
tr: Fluxer Masaüstü
zh_cn: Fluxer桌面版
zh_tw: Fluxer 桌面版

source: hdr
hi: एचडीआर

source: Nagbars
bg: Напомнящи ленти
cs: Oznamovací lišty
el: Μπάρες ειδοποιήσεων
es_es: Recordatorios
fi: Ilmoituspalkit
fr: Barres de rappel
he: ברי התראות
hi: नैगबार्स
it: Bande di avviso
ja: ナグバー
ko: 알림 바
no: Varslingståer
pl: Paski powiadomień
pt_br: Barras de Aviso
ro: Bare de atenționare
ru: Нагбары
th: แถบเตือน
tr: Hatırlatıcı Çubuklar
uk: Нагбари
vi: Thanh cảnh báo
zh_cn: 提醒栏
zh_tw: 提示列

source: Notification sounds
fr: Sons de notification
hi: सूचना ध्वनियाँ
hu: Értesítési hangok
it: Suoni di notifica
ko: 알림 소리
lt: Pranešimų garsai
no: Varslingslyder
pl: Dźwięki powiadomień
ro: Sunete de notificare
th: เสียงการแจ้งเตือน
tr: Bildirim sesleri
zh_tw: 通知音效

source: Plutonium
hi: प्लूटोनियम
ko: 플루토늄

source: Upload your own custom notification sounds and ringtones. Supported formats: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maximum file size: 2MB per sound.
fi: Lataa omat ilmoitus- ja soittoäänesi. Tuetut muodot: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Enimmäiskoko: 2 Mt/ääni.
fr: Télécharge tes propres sons de notification et sonneries personnalisés. Formats pris en charge : MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Taille maximale : 2 Mo par son.
hi: अपने कस्टम नोटिफिकेशन साउंड और रिंगटोन अपलोड करें। समर्थित फॉर्मेट: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM। प्रत्येक साउंड का अधिकतम फ़ाइल साइज़: 2MB।
hu: Tölts fel saját egyéni értesítési hangokat és csengőhangokat. Támogatott formátumok: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maximális fájlméret: 2 MB hangonként.
it: Carica i tuoi suoni di notifica e suonerie personalizzate. Formati supportati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Dimensione massima del file: 2MB per suono.
ja: 独自のカスタム通知音や着信音をアップロード。対応形式: MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM。最大ファイルサイズ: サウンドごとに2MB。
ko: 직접 만든 커스텀 알림음과 벨소리를 업로드하세요. 지원 형식: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. 파일당 최대 크기: 2MB.
lt: Įkelk savo pasirinktinius pranešimų garsus ir skambučius. Palaikomi formatai: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maksimalus failo dydis: 2 MB vienam garso failui.
nl: Upload je eigen aangepaste meldingsgeluiden en ringtones. Ondersteunde formaten: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maximale bestandsgrootte: 2MB per geluid.
no: Last opp dine egne tilpassede varslingslyder og ringetoner. Støttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maks filstørrelse: 2 MB per lyd.
pl: Prześlij własne dźwięki powiadomień i dzwonki. Obsługiwane formaty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maksymalny rozmiar pliku: 2 MB na dźwięk.
ro: Încarcă propriile sunete de notificare și tonuri de apel personalizate. Formate acceptate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Dimensiune maximă fișier: 2MB per sunet.
th: อัปโหลดเสียงแจ้งเตือนและริงโทนแบบกำหนดเองของคุณ รองรับ MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM ขนาดไฟล์สูงสุด 2MB ต่อเสียง
tr: Kendi özel bildirim seslerinizi ve zil seslerinizi yükleyin. Desteklenen formatlar: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM. Maksimum dosya boyutu: ses başına 2MB.
zh_tw: 上傳自訂通知音效與鈴聲。支援格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM。每個音效最大 2MB。

source: wav
hi: वेव

source: webhook
bg: уебхук
hi: वेबहुक
ja: ウェブフック
ko: 웹훅
ru: вебхук
th: เว็บฮุค
uk: вебхук

source: Webhook
bg: Уебхук
hi: वेबहुक
ja: ウェブフック
ko: 웹훅
ru: Вебхук
th: เว็บฮุค
uk: Вебхук

source: Webhooks
bg: Уебхукове
cs: Webhooky
fi: Webhookit
hi: वेबहुक्स
hr: Webhookovi
hu: Webhookok
it: Webhook
ja: ウェブフック
ko: 웹훅
pl: Webhooki
ru: Вебхуки
th: เว็บฮุค
tr: Webhook'lar
uk: Вебхуки
vi: Các webhook
zh_tw: Webhook

source: your@email.com
bg: вашият@email.com
cs: vy@email.com
da: din@email.com
de: deine@email.com
el: το@email.σου
es_es: tu@email.com
fi: sinun@sahkoposti.fi
fr: ton@email.com
hi: तुम्हारा@email.com
hr: tvoj@email.com
it: tua@email.com
lt: tavo@email.com
nl: je@email.com
no: din@email.com
pl: twoj@email.com
pt_br: seu@email.com
ro: adresa@ta@email.com
ru: твоя@почта.com
sv_se: din@email.com
th: อีเมลของคุณ@email.com
uk: ваш@email.com
vi: email@của-bạn.com

source: Zoom
el: Ζουμ
fi: Zoomaa
hi: जूम
ja: ズーム
pl: Powiększ
th: ขยาย

source: C
he: סי

source: C#
he: סי שארפ

source: C++
he: סי פלוס פלוס

source: Dockerfile
ko: 도커파일

source: 720p/30fps
fr: 720p/30 ips
pl: 720p/30 kl/s
uk: 720p/30 кадрів/сек

source: mp3
bg: мп3

source: @username
nl: @gebruikersnaam
sv_se: @användarnamn
tr: @kullanıcıadı

source: Visionary
es_es: Visionario
ja: ビジョナリー
pt_br: Visionário
sv_se: Visionär

source: {value}%
fr: {value}\u202f%

source: {0, plural, =0 {No passkeys registered} one {# passkey registered (max 10)} other {# passkeys registered (max 10)}}
fi: {0, plural, =0 {Ei rekisteröityjä salasanoja} one {# salasana rekisteröity (max 10)} other {# salasanaa rekisteröity (max 10)}}
ja: {0, plural, =0 {パスキーが登録されていません} one {1つのパスキーが登録されています (最大10)} other {#つのパスキーが登録されています (最大10)}}
nl: {0, plural, =0 {Geen wachtwoorden geregistreerd} one {# wachtwoord geregistreerd (max 10)} other {# wachtwoorden geregistreerd (max 10)}}

source: {0, plural, one {# item} other {# items}}
fi: {0, plural, one {# kohde} other {# kohdetta}}
ja: {0, plural, one {#個のアイテム} other {#個のアイテム}}

source: {0, plural, one {# Member} other {# Members}}
fi: {0, plural, one {# jäsen} other {# jäsentä}}
ja: {0, plural, one {#人のメンバー} other {#人のメンバー}}
nl: {0, plural, one {# lid} other {# leden}}

source: {0, plural, one {You have a new gift code waiting for you!} other {You have # new gift codes waiting for you!}}
fi: {0, plural, one {Sinulla on uusi lahjakoodi odottamassa!} other {Sinulla on # uutta lahjakoodia odottamassa!}}
ja: {0, plural, one {新しいギフトコードが届いています！} other {#個の新しいギフトコードが届いています！}}
nl: {0, plural, one {Je hebt een nieuwe cadeaucode die op je wacht!} other {Je hebt # nieuwe cadeaucodes die op je wachten!}}

source: {0} of {1} emojis were not uploaded due to validation errors. The following emojis failed:
fi: {0} / {1} emojista ei ladattu validointivirheiden vuoksi. Seuraavat emojit epäonnistuivat:
ja: 検証エラーにより、{1}個の絵文字のうち{0}個がアップロードされませんでした。以下の絵文字に失敗しました：
nl: {0} van {1} emoji's werden niet geüpload vanwege validatiefouten. De volgende emoji's zijn mislukt:

source: {0} Online
fi: {0} verkossa
ja: {0} オンライン

source: {absMonths} months ago
fi: {absMonths} kuukautta sitten
ja: {absMonths}か月前
nl: {absMonths} maanden geleden

source: {absWeeks} weeks ago
fi: {absWeeks} viikkoa sitten
ja: {absWeeks}週間前
nl: {absWeeks} weken geleden

source: {absYears} years ago
fi: {absYears} vuotta sitten
ja: {absYears}年前
nl: {absYears} jaar geleden

source: {allowance} codes remaining this week
fi: {allowance} koodia jäljellä tällä viikolla
ja: 今週残り{allowance}コード
nl: {allowance} codes over deze week

source: {connectionCount} device
fi: {connectionCount} laite
ja: {connectionCount}のデバイス
nl: {connectionCount} apparaat

source: {connectionCount} devices
fi: {connectionCount} laitetta
ja: {connectionCount}のデバイス
nl: {connectionCount} apparaten

source: {days, plural, one {<0># day</0>} other {<1># days</1>}}
fi: {days, plural, one {<0># päivä</0>} other {<1># päivää</1>}}
ja: {days, plural, one {<0># 日</0>} other {<1># 日</1>}}
nl: {days, plural, one {<0># dag</0>} other {<1># dagen</1>}}

source: {days, plural, one {Members inactive for # day will be pruned.} other {Members inactive for # days will be pruned.}}
fi: {days, plural, one {# päivän ajan passiiviset jäsenet poistetaan.} other {# päivän ajan passiiviset jäsenet poistetaan.}}
ja: {days, plural, one {# 日間非アクティブなメンバーは整理されます。} other {# 日間非アクティブなメンバーは整理されます。}}
nl: {days, plural, one {Leden die # dag inactief zijn, worden verwijderd.} other {Leden die # dagen inactief zijn, worden verwijderd.}}

source: {days, plural, one {This invite expires in # day.} other {This invite expires in # days.}}
fi: {days, plural, one {Kutsu vanhenee # päivän kuluttua.} other {Kutsu vanhenee # päivän kuluttua.}}
ja: {days, plural, one {この招待は# 日で期限切れになります。} other {この招待は# 日で期限切れになります。}}
nl: {days, plural, one {Deze uitnodiging verloopt over # dag.} other {Deze uitnodiging verloopt over # dagen.}}

source: {emojiName}, {0} reaction
fi: {emojiName}, {0} reaktio
ja: {emojiName}、{0}のリアクション
nl: {emojiName}, {0} reactie

source: {emojiName}, {0} reactions
fi: {emojiName}, {0} reaktiota
ja: {emojiName}、{0}のリアクション
nl: {emojiName}, {0} reacties

source: {hours, plural, one {<0># hour</0>} other {<1># hours</1>}}
fi: {hours, plural, one {<0># tunti</0>} other {<1># tuntia</1>}}
ja: {hours, plural, one {<0>#時間</0>} other {<1>#時間</1>}}
nl: {hours, plural, one {<0># uur</0>} other {<1># uur</1>}}

source: {hours, plural, one {This invite expires in # hour.} other {This invite expires in # hours.}}
fi: {hours, plural, one {Tämä kutsu vanhenee # tunnin kuluttua.} other {Tämä kutsu vanhenee # tunnin kuluttua.}}
ja: {hours, plural, one {この招待は#時間で期限切れになります。} other {この招待は#時間で期限切れになります。}}
nl: {hours, plural, one {Deze uitnodiging verloopt over # uur.} other {Deze uitnodiging verloopt over # uur.}}

source: {minutes, plural, one {<0># minute</0>} other {<1># minutes</1>}}
fi: {minutes, plural, one {<0># minuutti</0>} other {<1># minuuttia</1>}}
ja: {minutes, plural, one {<0>#分</0>} other {<1>#分</1>}}
nl: {minutes, plural, one {<0># minuut</0>} other {<1># minuten</1>}}

source: {minutes, plural, one {This invite expires in # minute.} other {This invite expires in # minutes.}}
fi: {minutes, plural, one {Tämä kutsu vanhenee # minuutin kuluttua.} other {Tämä kutsu vanhenee # minuutin kuluttua.}}
ja: {minutes, plural, one {この招待は#分で期限切れになります。} other {この招待は#分で期限切れになります。}}
nl: {minutes, plural, one {Deze uitnodiging verloopt over # minuut.} other {Deze uitnodiging verloopt over # minuten.}}

source: {mutualGuildCount} mutual commmunity
fi: {mutualGuildCount} yhteisö
ja: {mutualGuildCount}の相互コミュニティ
nl: {mutualGuildCount} wederzijdse gemeenschap

source: {overflowCount} more videos
fi: {overflowCount} lisää videota
ja: さらに{overflowCount}本の動画
nl: {overflowCount} meer video's

source: {seconds, plural, one {<0># second</0>} other {<1># seconds</1>}}
fi: {seconds, plural, one {<0># sekunti</0>} other {<1># sekuntia</1>}}
ja: {seconds, plural, one {<0>#秒</0>} other {<1>#秒</1>}}
nl: {seconds, plural, one {<0># seconde</0>} other {<1># seconden</1>}}

source: {seconds, plural, one {This invite expires in # second.} other {This invite expires in # seconds.}}
fi: {seconds, plural, one {Tämä kutsu vanhenee # sekunnin kuluttua.} other {Tämä kutsu vanhenee # sekunnin kuluttua.}}
ja: {seconds, plural, one {この招待は#秒で期限切れになります。} other {この招待は#秒で期限切れになります。}}
nl: {seconds, plural, one {Deze uitnodiging verloopt over # seconde.} other {Deze uitnodiging verloopt over # seconden.}}

source: {successCount} of {totalAttempted} emojis uploaded successfully. The following emojis failed:
fi: {successCount} / {totalAttempted} emojia ladattu onnistuneesti. Seuraavat emojit epäonnistuivat:
ja: {totalAttempted}個中{successCount}個の絵文字のアップロードに成功しました。以下の絵文字は失敗しました：
nl: {successCount} van {totalAttempted} emoji's succesvol geüpload. De volgende emoji's zijn mislukt:

source: {unavailableCount} communities are temporarily unavailable due to a flux capacitor malfunction.
fi: {unavailableCount} yhteisöä on tilapäisesti poissa käytöstä flux-kondensaattorin vian vuoksi.
ja: {unavailableCount}のコミュニティはフラックスキャパシタの故障により一時的に利用できません。
nl: {unavailableCount} gemeenschappen zijn tijdelijk niet beschikbaar vanwege een fluxcapacitor storing.

source: {unavailableCount} community is temporarily unavailable due to a flux capacitor malfunction.
fi: {unavailableCount} yhteisö on tilapäisesti poissa käytöstä flux-kondensaattorin vian vuoksi.
ja: {unavailableCount}のコミュニティはフラックスキャパシタの故障により一時的に利用できません。
nl: {unavailableCount} gemeenschap is tijdelijk niet beschikbaar vanwege een fluxcapacitor storing.

source: {unreadCount, plural, one {You have a new gift code waiting in your Gift Inventory.} other {You have # new gift codes waiting in your Gift Inventory.}}
fi: {unreadCount, plural, one {Sinulla on uusi lahjakoodi odottamassa lahjakoodivarastossasi.} other {Sinulla on # uutta lahjakoodia odottamassa lahjakoodivarastossasi.}}
ja: {unreadCount, plural, one {ギフトインベントリに新しいギフトコードが1つあります。} other {ギフトインベントリに新しいギフトコードが#つあります。}}
nl: {unreadCount, plural, one {Je hebt een nieuwe cadeaucode in je Cadeau-inventaris.} other {Je hebt # nieuwe cadeaucodes in je Cadeau-inventaris.}}

source: {v, plural, one {# gift} other {# gifts}}
fi: {v, plural, one {# lahja} other {# lahjaa}}
ja: {v, plural, one {#個のギフト} other {#個のギフト}}
nl: {v, plural, one {# cadeau} other {# cadeaus}}

source: {v} remaining
fi: {v} jäljellä
ja: 残り{v}
nl: {v} resterend

source: +{overflowCount} more
fi: +{overflowCount} lisää
ja: +{overflowCount} 他
nl: +{overflowCount} meer

source: 1 code remaining this week
fi: 1 koodi jäljellä tällä viikolla
ja: 今週残り1コード
nl: 1 code resterend deze week

source: Access developer tools
fi: Käytä kehittäjätyökaluja
ja: 開発者ツールにアクセス
nl: Toegang tot ontwikkelaarstools

source: Activity Status
fi: Aktiivisuustila
ja: アクティビティステータス
nl: Activiteitsstatus

source: Add phone number
fi: Lisää puhelinnumero
ja: 電話番号を追加
nl: Telefoonnummer toevoegen

source: Additional Comments (optional)
fi: Lisäkommentit (valinnainen)
ja: 追加のコメント（任意）
nl: Extra opmerkingen (optioneel)

source: Adjust color saturation
fi: Säädä värien kylläisyyttä
ja: 色の彩度を調整
nl: Kleurverzadiging aanpassen

source: Adjust font size
fi: Säädä fontin kokoa
ja: フォントサイズを調整
nl: Lettergrootte aanpassen

source: Adjust interface contrast
fi: Säädä käyttöliittymän kontrastia
ja: インターフェースのコントラストを調整
nl: Interfacecontrast aanpassen

source: Adjust spacing between groups of messages
fi: Säädä viestiryhmien välistä tilaa
ja: メッセージグループ間の間隔を調整
nl: Afstand tussen berichtgroepen aanpassen

source: Adjust volume levels
fi: Säädä äänenvoimakkuuksia
ja: 音量レベルを調整
nl: Volumeniveaus aanpassen

source: All current and future Plutonium benefits, forever
fi: Kaikki nykyiset ja tulevat Plutonium-edut ikuisesti
ja: 現在および将来のすべてのPlutonium特典を永久に
nl: Alle huidige en toekomstige Plutonium-voordelen, voor altijd

source: Allow community members to contact you
fi: Salli yhteisön jäsenien ottaa sinuun yhteyttä
ja: コミュニティメンバーからの連絡を許可
nl: Laat gemeenschapsleden contact met je opnemen

source: Allow Flexible Text Channel Names
fi: Salli joustavat tekstikanavien nimet
ja: 柔軟なテキストチャンネル名を許可する
nl: Flexibele tekstkanaalnamen toestaan

source: Allow friends of friends to contact you
fi: Salli ystävien ystävien ottaa sinuun yhteyttä
ja: 友達の友達からの連絡を許可
nl: Laat vrienden van vrienden contact met je opnemen

source: Allow users to create, install, and manage custom emoji and sticker packs.
fi: Salli käyttäjien luoda, asentaa ja hallita omia hymiö- ja tarrapaketteja.
ja: ユーザーがカスタム絵文字とステッカーパックを作成、インストール、管理することを許可する。
nl: Sta gebruikers toe aangepaste emoji- en stickerpakketten te maken, installeren en beheren.

source: Allow users to schedule messages for future delivery.
fi: Salli käyttäjien aikatauluttaa viestejä tulevalle toimitukselle.
ja: ユーザーがメッセージを将来の配信にスケジュールすることを許可する。
nl: Sta gebruikers toe berichten in te plannen voor toekomstige bezorging.

source: Alternate binding to focus the audio channel you are connected to
fi: Vaihtoehtoinen näppäinliitos äänikanavan valitsemiseksi, johon olet yhteydessä
ja: 接続しているオーディオチャンネルにフォーカスする代替キーバインド
nl: Alternatieve binding om te focussen op het audiokanaal waar je mee verbonden bent

source: Alternate binding to jump back to the previously focused text channel
fi: Vaihtoehtoinen näppäinliitos palataksesi edelliseen tekstikanavaan
ja: 以前にフォーカスしていたテキストチャンネルに戻る代替キーバインド
nl: Alternatieve binding om terug te springen naar het eerder gefocuste tekstkanaal

source: Always animate
fi: Animaatio aina päällä
ja: 常にアニメーションする
nl: Altijd animeren

source: Animate on interaction
fi: Animaatio vuorovaikutuksessa
ja: インタラクション時にアニメーションする
nl: Animeer bij interactie

source: Animated avatars (GIFs) are a premium feature exclusively available to Plutonium subscribers.
fi: Animoidut avatarit (GIF) ovat Plutonium-tilauksen premium-ominaisuus.
ja: アニメーションアバター（GIF）は、Plutoniumサブスクライバー専用のプレミアム機能です。
nl: Geanimeerde avatars (GIF's) zijn een premiumfunctie exclusief beschikbaar voor Plutonium-abonnees.

source: Animated Avatars Require Plutonium
fi: Animoidut avatarit vaativat Plutoniumin
ja: アニメーションアバターにはPlutoniumが必要です
nl: Geanimeerde avatars vereisen Plutonium

source: Animated banners require the ANIMATED_BANNER guild feature.
fi: Animoidut bannerit vaativat yhteisöominaisuuden ANIMATED_BANNER.
ja: アニメーションバナーにはANIMATED_BANNERギルド機能が必要です。
nl: Geanimeerde banners vereisen de ANIMATED_BANNER-gildefunctie.

source: Animated GIF Video
fi: Animoitu GIF-video
ja: アニメーションGIF動画
nl: Geanimeerde GIF-video

source: Animated icons require the ANIMATED_ICON guild feature.
fi: Animoidut kuvakkeet vaativat yhteisöominaisuuden ANIMATED_ICON.
ja: アニメーションアイコンにはANIMATED_ICONギルド機能が必要です。
nl: Geanimeerde pictogrammen vereisen de ANIMATED_ICON-gildefunctie.

source: Anyone can @mention this role. Members with "Use @everyone/@here and @roles" can always mention it.
fi: Kuka tahansa voi @mainita tämän roolin. Jäsenet, joilla on "Käytä @everyone/@here ja @roolit" -oikeus, voivat mainita sen aina.
ja: 誰でもこのロールを@メンションできます。「@everyone/@hereと@rolesを使用」権限を持つメンバーは常にメンションできます。
nl: Iedereen kan deze rol @vermelden. Leden met "Gebruik @iedereen/@hier en @rollen" kunnen deze altijd vermelden.

source: API Endpoint
fi: API-päätepiste
ja: APIエンドポイント
nl: API-eindpunt

source: Appends {content} to your message.
fi: Lisää {content} viestiisi.
ja: {content}をメッセージに追加します。
nl: Voegt {content} toe aan je bericht.

source: Application information
fi: Sovellustiedot
ja: アプリケーション情報
nl: Applicatie-informatie

source: Are you sure you want to close this group DM? You can always reopen it later.
fi: Haluatko varmasti sulkea tämän ryhmä-DM:n? Voit avata sen myöhemmin uudelleen.
ja: このグループDMを閉じてもよろしいですか？ 後でいつでも再開できます。
nl: Weet je zeker dat je deze groep-DM wilt sluiten? Je kunt deze later altijd heropenen.

source: Are you sure you want to close your DM with {username}? You can always reopen it later.
fi: Oletko varma, että haluat sulkea DM:si {username} kanssa? Voit avata sen myöhemmin uudelleen.
ja: {username}とのDMを閉じてもよろしいですか？後でいつでも再オープンできます。
nl: Weet je zeker dat je je DM met {username} wilt sluiten? Je kunt het altijd later opnieuw openen.

source: Are you sure you want to leave {0}?
fi: Haluatko varmasti lähteä {0}?
ja: {0}から退出してもよろしいですか？
nl: Weet je zeker dat je {0} wilt verlaten?

source: Audio Player
fi: Äänisoitin
ja: オーディオプレーヤー
nl: Audiospeler

source: Authenticator code
fi: Todentajakoodi
ja: 認証コード

source: Autocomplete
fi: Automaattinen täydennys
ja: オートコンプリート
nl: Automatisch aanvullen

source: Automatically send Tenor GIFs when selected
fi: Lähetä Tenor GIFit automaattisesti valinnan jälkeen
ja: 選択時にTenor GIFを自動送信
nl: Tenor GIF's automatisch verzenden wanneer geselecteerd

source: Backup codes
fi: Varmuuskoodit
ja: バックアップコード

source: Beta code
fi: Beetakoodi
ja: ベータコード
nl: Bètacode

source: Beta code (optional)
fi: Beetakoodi (valinnainen)
ja: ベータコード（任意）
nl: Bètacode (optioneel)

source: Beta Code Redeemed!
fi: Beetakoodi lunastettu!
ja: ベータコードを引き換えました！
nl: Bètacode ingewisseld!

source: Beta Codes
fi: Beetakoodit
ja: ベータコード
nl: Bètacodes

source: Bio character limit
fi: Bio-merkkirajoitus
ja: 自己紹介文字数制限
nl: Bio-tekenlimiet

source: Bot is already in this guild.
fi: Botti on jo tässä ryhmässä.
ja: ボットはすでにこのギルドにいます。
nl: De bot zit al in deze guild.

source: Bot profile
fi: Botin profiili
ja: ボットのプロフィール
nl: Botprofiel

source: Buying Visionary will cancel your current {currentAccessLabel} immediately. It is a one-time purchase with lifetime access.
fi: Visionaryn ostaminen peruuttaa nykyisen {currentAccessLabel}si välittömästi. Se on kertamaksu, joka antaa elinikäisen pääsyn.
ja: Visionaryを購入すると、現在の{currentAccessLabel}が即座にキャンセルされます。一度きりの購入で生涯アクセスが得られます。
nl: Het kopen van Visionary zal je huidige {currentAccessLabel} onmiddellijk annuleren. Het is een eenmalige aankoop met levenslange toegang.

source: Call Sound
fi: Puhelun ääni
ja: 通話サウンド
nl: Belgeluid

source: Cannot Disable Account
fi: Tiliä ei voi poistaa käytöstä
ja: アカウントを無効にできません
nl: Account kan niet worden uitgeschakeld

source: Cannot Join Community
fi: Et voi liittyä yhteisöön
ja: コミュニティに参加できません
nl: Kan community niet deelnemen

source: Category full
fi: Luokka täynnä
ja: カテゴリがいっぱいです
nl: Categorie vol

source: Change message display style
fi: Vaihda viestien näyttötyyliä
ja: メッセージ表示スタイルを変更
nl: Berichtweergavestijl wijzigen

source: Change your email
fi: Vaihda sähköpostisi
ja: メールアドレスを変更する
nl: Je e-mail wijzigen

source: Change your FluxerTag
fi: Vaihda FluxerTagisi
ja: FluxerTagを変更する
nl: Je FluxerTag wijzigen

source: Channel List Typing Indicators
fi: Kanavalistan kirjoitusilmaisimet
ja: チャンネルリストの入力インジケーター
nl: Typindicatoren kanaallijst

source: Checking...
fi: Tarkistetaan...
ja: 確認中...
nl: Controleren...

source: Choose between comfy and dense message layouts
fi: Valitse mukavan ja tiheän viestiasettelun välillä
ja: 快適なレイアウトと密なレイアウトを選択
nl: Kies tussen comfortabele en compacte berichtindelingen

source: Choose how typing indicators appear in the channel list
fi: Valitse, miten kirjoitustilailmaisimet näkyvät kanavalistassa
ja: チャンネルリストでの入力インジケーターの表示方法を選択
nl: Kies hoe typindicatoren in de kanalenlijst verschijnen

source: Choose your color theme
fi: Valitse väriteemasi
ja: カラーテーマを選択
nl: Kies je kleurenthema
