Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Run Fluxer automatically when your computer starts. Or don't. Your choice!
ar: تشغيل Fluxer تلقائيًا عند بدء تشغيل حاسوبك. أو لا تفعل. الأمر لك!
bg: Стартирай Fluxer автоматично при пускане на компютъра. Или не. Изборът е твой!
cs: Spouštět Fluxer automaticky při startu počítače. Nebo ne. Je to na vás!
da: Start Fluxer automatisk, når din computer starter. Eller lad være. Dit valg!
de: Starte Fluxer automatisch beim Hochfahren deines Rechners. Oder auch nicht. Deine Entscheidung!
el: Εκκίνηση του Fluxer αυτόματα με την εκκίνηση του υπολογιστή σας. Ή όχι. Επιλογή σας!
es_es: Ejecuta Fluxer automáticamente cuando se inicie tu ordenador. O no. ¡Tú eliges!
fi: Käynnistä Fluxer automaattisesti tietokoneen käynnistyessä. Tai älä. Valinta on sinun!
fr: Lancer Fluxer automatiquement au démarrage de ton ordinateur. Ou pas. C'est toi qui vois\u202f!
he: הפעל את Fluxer אוטומטית כשהמחשב שלך מתחיל. או שלא. הבחירה שלך!
hi: जब आपका कंप्यूटर शुरू हो तो Fluxer को स्वचालित रूप से चलाएं। या न चलाएं। आपकी पसंद!
hr: Pokreni Fluxer automatski kad se tvoje računalo pokrene. Ili nemoj. Tvoj izbor!
hu: Indítsd el a Fluxert automatikusan, amikor a számítógéped elindul. Vagy ne. A te döntésed!
it: Avvia Fluxer automaticamente all'accensione del computer. Oppure no. Decidi tu!
ja: コンピューター起動時にFluxerを自動で実行します。または実行しません。あなたの選択です！
ko: 컴퓨터가 시작될 때 Fluxer를 자동으로 실행하거나 아니면 말고. 선택은 당신의 몫이에요!
lt: Paleiskite Fluxer automatiškai, kai įsijungia jūsų kompiuteris. Arba ne. Jūsų pasirinkimas!
nl: Start Fluxer automatisch wanneer je computer opstart. Of niet. Jouw keuze!
no: Start Fluxer automatisk når datamaskinen starter. Eller ikke. Valget er ditt!
pl: Uruchamiaj Fluxera automatycznie przy starcie komputera. Albo nie. Wybór należy do Ciebie!
pt_br: Executar o Fluxer automaticamente quando o seu computador iniciar. Ou não. A escolha é sua!
ro: Rulează Fluxer automat când pornește computerul. Sau nu. Alegerea e a ta!
ru: Запускай Fluxer автоматически при включении компьютера. Или нет. Выбор за тобой!
sv_se: Kör Fluxer automatiskt när datorn startar. Eller gör det inte. Ditt val!
th: ให้ Fluxer ทำงานอัตโนมัติเมื่อเริ่มเครื่อง หรือไม่ก็ได้ เลือกเลย!
tr: Bilgisayarın açıldığında Fluxer'ı otomatik çalıştır. Ya da çalıştırma! Seçim senin!
uk: Запускай Fluxer автоматично при старті комп'ютера. Або ні — вирішувати тобі!
vi: Chạy Fluxer tự động khi máy tính bạn khởi động. Hoặc không. Lựa chọn của bạn!
zh_cn: 在电脑启动时自动运行Fluxer。或者不运行。随你选择！
zh_tw: 電腦啟動時自動執行 Fluxer。或是不啟動，由你決定！

source: Run this shortcut even when Fluxer is not focused.
ar: تشغيل هذا الاختصار حتى عندما لا يكون Fluxer في التركيز.
bg: Изпълнявай този пряк път, дори когато Fluxer не е фокусиран.
cs: Tento zkratku spusťte i když Fluxer není v popředí.
da: Kør denne genvej, selv når Fluxer ikke er i fokus.
de: Führe diese Verknüpfung aus, auch wenn Fluxer nicht im Fokus ist.
el: Εκτέλεση της συντόμευσης ακόμη κι όταν το Fluxer δεν έχει εστίαση.
es_es: Ejecuta este atajo incluso cuando Fluxer no esté en primer plano.
fi: Suorita tämä pikakuvake myös silloin, kun Fluxer ei ole aktiivinen.
fr: Exécuter ce raccourci même lorsque Fluxer n'est pas au premier plan.
he: הפעל קיצור דרך זה גם כש־Fluxer לא בפוקוס.
hi: Fluxer पर ध्यान न होने पर भी यह शॉर्टकट चलाएं।
hr: Pokreni ovu prečicu čak i kad Fluxer nije u fokusu.
hu: Futtasd ezt a gyorsbillentyűt akkor is, ha a Fluxer nincs fókuszban.
it: Esegui questa scorciatoia anche quando Fluxer non è in primo piano.
ja: Fluxerにフォーカスが当たっていなくても、このショートカットを実行します。
ko: Fluxer에 포커스가 없어도 이 단축키를 실행합니다.
lt: Vykdykite šį sparčiąją nuorodą net kai Fluxer nėra aktyvus.
nl: Voer deze snelkoppeling uit, zelfs als Fluxer niet actief is.
no: Kjør denne snarveien selv når Fluxer ikke er i fokus.
pl: Uruchom ten skrót nawet jeśli Fluxer nie jest aktywny.
pt_br: Executar este atalho mesmo quando o Fluxer não estiver em foco.
ro: Rulează această scurtătură chiar și când Fluxer nu e în prim-plan.
ru: Запускать этот ярлык, даже если Fluxer не в фокусе.
sv_se: Kör denna genväg även när Fluxer inte är i fokus.
th: เรียกใช้ทางลัดนี้แม้ Fluxer จะไม่ได้อยู่หน้าจอ
tr: Bu kısayolu Fluxer odakta olmadığında bile çalıştır.
uk: Виконуй цей ярлик навіть коли Fluxer неактивний.
vi: Chạy phím tắt này ngay cả khi Fluxer không đang được chọn.
zh_cn: 即使Fluxer未处于焦点状态，也运行此快捷方式。
zh_tw: 即使 Fluxer 未聚焦也執行這個捷徑。

source: Russian
ar: الروسية
bg: Руски
cs: Ruština
da: Russisk
de: Russisch
el: Ρωσικά
es_es: Ruso
fi: Venäjä
fr: Russe
he: רוסית
hi: रूसी
hr: Ruski
hu: Orosz
it: Russo
ja: ロシア語
ko: 러시아어
lt: Rusų
nl: Russisch
no: Russisk
pl: Rosyjski
pt_br: Russo
ro: Rusă
ru: Русский
sv_se: Ryska
th: รัสเซีย
tr: Rusça
uk: російська
vi: Tiếng Nga
zh_cn: 俄语
zh_tw: 俄語

source: Rust
ar: راست
hi: रस्ट
ko: 러스트

source: Safe
ar: آمن
bg: Безопасно
cs: Bezpečné
da: Sikker
de: Sicher
el: Ασφαλές
es_es: Seguro
fi: Turvallinen
fr: Sécurisé
he: בטוח
hi: सुरक्षित
hr: Sigurno
hu: Biztonságos
it: Sicuro
ja: 安全
ko: 안전
lt: Saugu
nl: Veilig
no: Trygt
pl: Bezpieczne
pt_br: Seguro
ro: Sigur
ru: Безопасно
sv_se: Säker
th: ปลอดภัย
tr: Güvenli
uk: Безпечно
vi: An toàn
zh_cn: 安全
zh_tw: 安全

source: Safety & Moderation
ar: السلامة والإشراف
bg: Безопасност и модерация
cs: Bezpečnost a moderování
da: Sikkerhed og moderation
de: Sicherheit & Moderation
el: Ασφάλεια και Εποπτεία
es_es: Seguridad y moderación
fi: Turvallisuus ja moderaatio
fr: Sécurité et modération
he: בטיחות ומודרציה
hi: सुरक्षा और मॉडरेशन
hr: Sigurnost i moderiranje
hu: Biztonság és moderálás
it: Sicurezza e moderazione
ja: 安全性とモデレーション
ko: 안전 및 운영
lt: Saugumas ir moderavimas
nl: Veiligheid & moderatie
no: Sikkerhet og moderering
pl: Bezpieczeństwo i moderacja
pt_br: Segurança e Moderação
ro: Siguranță și moderare
ru: Безопасность и модерация
sv_se: Säkerhet & moderering
th: ความปลอดภัย & การดูแล
tr: Güvenlik ve Moderasyon
uk: Безпека та модерація
vi: An toàn & Điều tiết
zh_cn: 安全与审核
zh_tw: 安全與管理

source: saturation
ar: تشبع
bg: наситеност
cs: saturace
da: mætning
de: Sättigung
el: κορεσμός
es_es: saturación
he: רווייה
hi: संतृप्ति
hr: zasićenje
hu: telítettség
it: saturazione
ko: 채도
lt: sotumas
no: metning
pl: nasycenie
pt_br: saturação
ro: saturație
ru: насыщенность
sv_se: mättnad
th: ความอิ่มตัว
tr: doygunluk
uk: сатурація
vi: độ bão hòa
zh_cn: 饱和度
zh_tw: 飽和度

source: Saturation
ar: التشبع
bg: Наситеност
cs: Sytost
da: Mætning
de: Sättigung
el: Κορεσμός
es_es: Saturación
fi: Kylläisyys
he: ריווי צבע
hi: संतृप्ति
hr: Zasićenje
hu: Telítettség
it: Saturazione
ja: 彩度
ko: 채도
lt: Sodrumas
nl: Verzadiging
no: Metning
pl: Nasycenie
pt_br: Saturação
ro: Saturație
ru: Насыщенность
sv_se: Mättnad
th: ความอิ่มตัว
tr: Doygunluk
uk: Насиченість
vi: Độ bão hòa
zh_cn: 饱和度
zh_tw: 飽和度

source: save
ar: حفظ
bg: запази
cs: uložit
da: gem
de: Speichern
el: αποθήκευση
es_es: guardar
fr: enregistrer
he: שמור
hi: सहेजें
hr: spremi
hu: mentés
it: salva
ko: 저장
lt: išsaugoti
no: lagre
pl: zapisz
pt_br: salvar
ro: salvează
ru: сохранить
sv_se: spara
th: บันทึก
tr: kaydet
uk: зберегти
vi: lưu
zh_cn: 保存
zh_tw: 保存

source: Save
ar: حفظ
bg: Запази
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es_es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
it: Salva
ja: 保存
ko: 저장
lt: Išsaugoti
nl: Opslaan
no: Lagre
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
sv_se: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_cn: 保存
zh_tw: 儲存

source: Save 17%
ar: وفر 17%
bg: Спести 17%
cs: Ušetříte 17 %
da: Spar 17%
de: 17 % sparen
el: Εξοικονόμηση 17%
es_es: Ahorra un 17%
fi: Säästä 17 %
fr: Économise 17\u202f%
he: חסוך 17%
hi: 17% बचाएं
hr: Uštedi 17%
hu: 17% megtakarítás
it: Risparmia il 17%
ja: 17%オフ
ko: 17% 절약
lt: Sutaupykite 17%
nl: Bespaar 17%
no: Spar 17 %
pl: Oszczędź 17%
pt_br: Economize 17%
ro: Economisește 17%
ru: Экономия 17%
sv_se: Spara 17%
th: ประหยัด 17%
tr: %17 Tasarruf Et
uk: Зекономити 17%
vi: Tiết kiệm 17%
zh_cn: 节省17%
zh_tw: 節省 17%

source: Save Audio
ar: حفظ الصوت
bg: Запази аудио
cs: Uložit zvuk
da: Gem lyd
de: Audio speichern
el: Αποθήκευση ήχου
es_es: Guardar audio
fi: Tallenna ääni
fr: Enregistrer l'audio
he: שמור שמע
hi: ऑडियो सहेजें
hr: Spremi audio
hu: Hang mentése
it: Salva audio
ja: 音声を保存
ko: 오디오 저장
lt: Išsaugoti garso įrašą
nl: Audio opslaan
no: Lagre lyd
pl: Zapisz audio
pt_br: Salvar Áudio
ro: Salvează audio
ru: Сохранить аудио
sv_se: Spara ljud
th: บันทึกเสียง
tr: Ses Kaydet
uk: Зберегти аудіо
vi: Lưu âm thanh
zh_cn: 保存音频
zh_tw: 儲存音訊

source: Save Avatar
ar: حفظ الصورة الشخصية
bg: Запази аватар
cs: Uložit avatar
da: Gem avatar
de: Avatar speichern
el: Αποθήκευση εικόνας χρήστη
es_es: Guardar avatar
fi: Tallenna avatar
fr: Enregistrer l'avatar
he: שמור אווטאר
hi: अवतार सहेजें
hr: Spremi avatar
hu: Avatár mentése
it: Salva avatar
ja: アバターを保存
ko: 아바타 저장
lt: Išsaugoti avatarą
nl: Avatar opslaan
no: Lagre avatar
pl: Zapisz awatar
pt_br: Salvar Avatar
ro: Salvează avatarul
ru: Сохранить аватар
sv_se: Spara avatar
th: บันทึกรูปประจำตัว
tr: Avatar Kaydet
uk: Зберегти аватар
vi: Lưu ảnh đại diện
zh_cn: 保存头像
zh_tw: 儲存頭像

source: Save Background
ar: حفظ الخلفية
bg: Запази фона
cs: Uložit pozadí
da: Gem baggrund
de: Hintergrund speichern
el: Αποθήκευση φόντου
es_es: Guardar fondo
fi: Tallenna tausta
fr: Enregistrer l'arrière-plan
he: שמור רקע
hi: पृष्ठभूमि सहेजें
hr: Spremi pozadinu
hu: Háttér mentése
it: Salva sfondo
ja: 背景を保存
ko: 배경 저장
lt: Išsaugoti foną
nl: Achtergrond opslaan
no: Lagre bakgrunn
pl: Zapisz tło
pt_br: Salvar Plano de Fundo
ro: Salvează fundalul
ru: Сохранить фон
sv_se: Spara bakgrund
th: บันทึกพื้นหลัง
tr: Arka Plan Kaydet
uk: Зберегти фон
vi: Lưu nền
zh_cn: 保存背景
zh_tw: 儲存背景

source: Save Banner
ar: حفظ الشعار
bg: Запази банера
cs: Uložit banner
da: Gem banner
de: Banner speichern
el: Αποθήκευση banner
es_es: Guardar banner
fi: Tallenna banneri
fr: Enregistrer la bannière
he: שמור באנר
hi: बैनर सहेजें
hr: Spremi banner
hu: Banner mentése
it: Salva banner
ja: バナーを保存
ko: 배너 저장
lt: Išsaugoti reklamjuostę
nl: Banner opslaan
no: Lagre banner
pl: Zapisz baner
pt_br: Salvar Banner
ro: Salvează bannerul
ru: Сохранить баннер
sv_se: Spara banner
th: บันทึกแบนเนอร์
tr: Banner Kaydet
uk: Зберегти банер
vi: Lưu biểu ngữ
zh_cn: 保存横幅
zh_tw: 儲存橫幅

source: Save Changes
ar: حفظ التغييرات
bg: Запази промените
cs: Uložit změny
da: Gem ændringer
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es_es: Guardar cambios
fi: Tallenna muutokset
fr: Enregistrer les modifications
he: שמור שינויים
hi: परिवर्तनों को सहेजें
hr: Spremi promjene
hu: Változások mentése
it: Salva modifiche
ja: 変更を保存
ko: 변경 사항 저장
lt: Išsaugoti pakeitimus
nl: Wijzigingen opslaan
no: Lagre endringer
pl: Zapisz zmiany
pt_br: Salvar Alterações
ro: Salvează modificările
ru: Сохранить изменения
sv_se: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
vi: Lưu thay đổi
zh_cn: 保存更改
zh_tw: 儲存變更

source: Save Favorite
ar: حفظ المفضل
bg: Запази във фаворити
cs: Uložit jako oblíbené
da: Gem favorit
de: Favorit speichern
el: Αποθήκευση αγαπημένου
es_es: Guardar favorito
fi: Tallenna suosikki
fr: Enregistrer le favori
he: שמור מועדף
hi: पसंदीदा सहेजें
hr: Spremi favorit
hu: Kedvenc mentése
it: Salva favorito
ja: お気に入りを保存
ko: 즐겨찾기 저장
lt: Išsaugoti mėgstamą
nl: Favoriet opslaan
no: Lagre favoritt
pl: Zapisz ulubione
pt_br: Salvar Favorito
ro: Salvează favorit
ru: Сохранить в избранное
sv_se: Spara favorit
th: บันทึกรายการโปรด
tr: Favori Kaydet
uk: Додати до обраного
vi: Lưu mục yêu thích
zh_cn: 保存收藏
zh_tw: 儲存收藏

source: Save File
ar: حفظ الملف
bg: Запази файл
cs: Uložit soubor
da: Gem fil
de: Datei speichern
el: Αποθήκευση αρχείου
es_es: Guardar archivo
fi: Tallenna tiedosto
fr: Enregistrer le fichier
he: שמור קובץ
hi: फ़ाइल सहेजें
hr: Spremi datoteku
hu: Fájl mentése
it: Salva file
ja: ファイルを保存
ko: 파일 저장
lt: Išsaugoti failą
nl: Bestand opslaan
no: Lagre fil
pl: Zapisz plik
pt_br: Salvar Arquivo
ro: Salvează fișierul
ru: Сохранить файл
sv_se: Spara fil
th: บันทึกไฟล์
tr: Dosya Kaydet
uk: Зберегти файл
vi: Lưu tệp
zh_cn: 保存文件
zh_tw: 儲存檔案

source: Save GIF
ar: حفظ GIF
bg: Запази GIF
cs: Uložit GIF
da: Gem GIF
de: GIF speichern
el: Αποθήκευση GIF
es_es: Guardar GIF
fi: Tallenna GIF
fr: Enregistrer le GIF
he: שמור GIF
hi: GIF सहेजें
hr: Spremi GIF
hu: GIF mentése
it: Salva GIF
ja: GIFを保存
ko: GIF 저장
lt: Išsaugoti GIF
nl: GIF opslaan
no: Lagre GIF
pl: Zapisz GIF
pt_br: Salvar GIF
ro: Salvează GIF-ul
ru: Сохранить GIF
sv_se: Spara GIF
th: บันทึก GIF
tr: GIF Kaydet
uk: Зберегти GIF
vi: Lưu GIF
zh_cn: 保存GIF
zh_tw: 儲存 GIF

source: Save Icon
ar: حفظ الأيقونة
bg: Запази иконата
cs: Uložit ikonu
da: Gem ikon
de: Symbol speichern
el: Αποθήκευση εικονιδίου
es_es: Guardar icono
fi: Tallenna kuvake
fr: Enregistrer l'icône
he: שמור סמל
hi: आइकन सहेजें
hr: Spremi ikonu
hu: Ikon mentése
it: Salva icona
ja: アイコンを保存
ko: 아이콘 저장
lt: Išsaugoti piktogramą
nl: Pictogram opslaan
no: Lagre ikon
pl: Zapisz ikonę
pt_br: Salvar Ícone
ro: Salvează pictograma
ru: Сохранить значок
sv_se: Spara ikon
th: บันทึกไอคอน
tr: İkon Kaydet
uk: Зберегти іконку
vi: Lưu biểu tượng
zh_cn: 保存图标
zh_tw: 儲存圖示

source: Save Image
ar: حفظ الصورة
bg: Запази изображение
cs: Uložit obrázek
da: Gem billede
de: Bild speichern
el: Αποθήκευση εικόνας
es_es: Guardar imagen
fi: Tallenna kuva
fr: Enregistrer l'image
he: שמור תמונה
hi: छवि सहेजें
hr: Spremi sliku
hu: Kép mentése
it: Salva immagine
ja: 画像を保存
ko: 이미지 저장
lt: Išsaugoti paveikslėlį
nl: Afbeelding opslaan
no: Lagre bilde
pl: Zapisz obraz
pt_br: Salvar Imagem
ro: Salvează imaginea
ru: Сохранить изображение
sv_se: Spara bild
th: บันทึกรูปภาพ
tr: Resim Kaydet
uk: Зберегти зображення
vi: Lưu hình ảnh
zh_cn: 保存图片
zh_tw: 儲存圖片

source: Save media
ar: حفظ الوسائط
bg: Запази медия
cs: Uložit média
da: Gem medier
de: Medien speichern
el: Αποθήκευση μέσων
es_es: Guardar medios
fi: Tallenna media
fr: Enregistrer les médias
he: שמור מדיה
hi: मीडिया सहेजें
hr: Spremi medij
hu: Média mentése
it: Salva media
ja: メディアを保存
ko: 미디어 저장
lt: Išsaugoti mediją
nl: Media opslaan
no: Lagre media
pl: Zapisz media
pt_br: Salvar mídia
ro: Salvează media
ru: Сохранить медиа
sv_se: Spara media
th: บันทึกสื่อ
tr: Medya kaydet
uk: Зберегти медіа
vi: Lưu phương tiện
zh_cn: 保存媒体
zh_tw: 儲存媒體

source: Save Media
ar: حفظ الوسائط
bg: Запази медия
cs: Uložit média
da: Gem medier
de: Medien speichern
el: Αποθήκευση μέσων
es_es: Guardar medios
fi: Tallenna media
fr: Enregistrer les médias
he: שמור מדיה
hi: मीडिया सहेजें
hr: Spremi medij
hu: Média mentése
it: Salva media
ja: メディアを保存
ko: 미디어 저장
lt: Išsaugoti mediją
nl: Media opslaan
no: Lagre media
pl: Zapisz media
pt_br: Salvar Mídia
ro: Salvează media
ru: Сохранить медиа
sv_se: Spara media
th: บันทึกสื่อ
tr: Medya Kaydet
uk: Зберегти медіа
vi: Lưu phương tiện
zh_cn: 保存媒体
zh_tw: 儲存媒體

source: Save or remove the focused message from bookmarks
ar: حفظ أو إزالة الرسالة المحددة من المفضلات
bg: Запази или премахни фокусирането съобщение от отметките
cs: Uložit nebo odstranit zaměřenou zprávu z oblíbených
da: Gem eller fjern den fokuserede besked fra bogmærker
de: Nachricht zu Lesezeichen hinzufügen oder entfernen
el: Αποθήκευσε ή αφαίρεσε το εστιασμένο μήνυμα από τα αγαπημένα
es_es: Guardar o eliminar el mensaje enfocado de los marcadores
fr: Enregistrer ou retirer le message sélectionné des favoris
he: שמור או הסר את ההודעה הממוקדת ממועדפים
hi: ध्यान केंद्रित संदेश को बुकमार्क से सहेजें या हटाएं
hr: Spremi ili ukloni fokusiranu poruku iz oznaka
hu: Mentsd el vagy távolítsd el a fókuszált üzenetet a könyvjelzőkből
it: Salva o rimuovi il messaggio in evidenza dai segnalibri
ko: 포커스된 메시지를 북마크에서 저장하거나 제거하기
lt: Išsaugoti arba pašalinti pasirinktą žinutę iš žymių
no: Lagre eller fjern den fokuserte meldingen fra bokmerker
pl: Zapisz lub usuń wybraną wiadomość z zakładek
pt_br: Salvar ou remover a mensagem em foco dos favoritos
ro: Salvează sau îndepărtează mesajul selectat din marcaje
ru: Сохранить или удалить выбранное сообщение из закладок
sv_se: Spara eller ta bort det markerade meddelandet från bokmärken
th: บันทึกหรือเอาข้อความที่เลือกออกจากบุ๊คมาร์ค
tr: Seçilen mesajı yer imlerinden kaydet veya kaldır
uk: Зберегти або видалити фокусне повідомлення з закладок
vi: Lưu hoặc xóa tin nhắn đang chọn khỏi mục đánh dấu
zh_cn: 保存或从书签中移除聚焦消息
zh_tw: 將專注的訊息保存或移除書籤

source: Save some media from messages to get started!
ar: احفظ بعض الوسائط من الرسائل للبدء!
bg: Запази малко медия от съобщения, за да започнеш!
cs: Uložte nějaká média ze zpráv pro začátek!
da: Gem noget medier fra beskeder for at komme i gang!
de: Speichere ein paar Medien aus Nachrichten, um loszulegen!
el: Αποθηκεύστε κάποια μέσα από μηνύματα για να ξεκινήσετε!
es_es: ¡Guarda algunos medios de los mensajes para empezar!
fi: Tallenna muutama media viesteistä päästäksesi alkuun!
fr: Enregistre des médias depuis les messages pour commencer\u202f!
he: שמור קצת מדיה מהודעות כדי להתחיל!
hi: शुरू करने के लिए संदेशों से कुछ मीडिया सहेजें!
hr: Spremi neki medij iz poruka za početak!
hu: Ments el néhány médiát az üzenetekből, hogy elkezdhesd!
it: Salva qualche media dai messaggi per iniziare!
ja: メッセージからメディアを保存して始めましょう！
ko: 시작하려면 메시지에서 미디어를 저장하세요!
lt: Norėdami pradėti, išsaugokite šiek tiek medijos iš žinučių!
nl: Sla wat media uit berichten op om te beginnen!
no: Lagre noe media fra meldinger for å komme i gang!
pl: Zapisz kilka mediów z wiadomości, by zacząć!
pt_br: Salve algumas mídias das mensagens para começar!
ro: Salvează câteva media din mesaje ca să începi!
ru: Сохрани немного медиа из сообщений, чтобы начать!
sv_se: Spara lite media från meddelanden för att komma igång!
th: บันทึกสื่อจากข้อความเพื่อเริ่มต้น!
tr: Başlamak için mesajlardan biraz medya kaydet!
uk: Збережи кілька медіа з повідомлень, щоб почати!
vi: Hãy lưu vài phương tiện từ tin nhắn để bắt đầu!
zh_cn: 从消息中保存一些媒体来开始吧！
zh_tw: 先從訊息儲存一些媒體來開始！

source: Save Video
ar: حفظ الفيديو
bg: Запази видео
cs: Uložit video
da: Gem video
de: Video speichern
el: Αποθήκευση βίντεο
es_es: Guardar vídeo
fi: Tallenna video
fr: Enregistrer la vidéo
he: שמור וידאו
hi: वीडियो सहेजें
hr: Spremi video
hu: Videó mentése
it: Salva video
ja: 動画を保存
ko: 비디오 저장
lt: Išsaugoti vaizdo įrašą
nl: Video opslaan
no: Lagre video
pl: Zapisz wideo
pt_br: Salvar Vídeo
ro: Salvează videoclipul
ru: Сохранить видео
sv_se: Spara video
th: บันทึกวิดีโอ
tr: Video Kaydet
uk: Зберегти відео
vi: Lưu video
zh_cn: 保存视频
zh_tw: 儲存影片

source: saved
ar: محفوظ
bg: запазено
cs: uloženo
da: gemt
de: gespeichert
el: αποθηκευμένο
es_es: guardado
fr: enregistré
he: שמור
hi: सहेजा गया
hr: spremi
hu: mentett
it: salvato
ko: 저장됨
lt: išsaugota
no: lagret
pl: zapisane
pt_br: salvo
ro: salvat
ru: сохранено
sv_se: sparad
th: บันทึก
tr: kaydedildi
uk: збережено
vi: đã lưu
zh_cn: 已保存
zh_tw: 已儲存

source: Saved media
ar: الوسائط المحفوظة
bg: Запазена медия
cs: Uložená média
da: Gemte medier
de: Gespeicherte Medien
el: Αποθηκευμένα μέσα
es_es: Medios guardados
fi: Tallennettu media
fr: Médias enregistrés
he: מדיה שמורה
hi: सहेजा गया मीडिया
hr: Spremljeni medij
hu: Mentett média
it: Media salvati
ja: 保存済みメディア
ko: 저장된 미디어
lt: Išsaugota medija
nl: Opgeslagen media
no: Lagret media
pl: Zapisane media
pt_br: Mídia salva
ro: Media salvată
ru: Сохранённые медиа
sv_se: Sparade media
th: สื่อที่บันทึกไว้
tr: Kaydedilmiş medya
uk: Збережені медіа
vi: Phương tiện đã lưu
zh_cn: 已保存媒体
zh_tw: 已儲存媒體

source: Saved media limit reached
ar: تم الوصول إلى حد الوسائط المحفوظة
bg: Достигнат лимит за запазени медии
cs: Byl dosažen limit uložených médií
da: Grænse for gemt medie nået
de: Limit für gespeicherte Medien erreicht
el: Οριοθετήθηκε το όριο αποθηκευμένων μέσων
es_es: Límite de medios guardados alcanzado
fr: Limite de médias sauvegardés atteinte
he: הושג גבול מדיה נשמרת
hi: सहेजे गए मीडिया की सीमा तक पहुँच गई
hr: Dosegnut limit za spremljene medije
hu: Mentett média korlát elérve
it: Limite media salvati raggiunto
ko: 저장된 미디어 한도에 도달했습니다
lt: Pasiektas išsaugotų medijų limitas
no: Grensen for lagret media er nådd
pl: Osiągnięto limit zapisanych mediów
pt_br: Limite de mídia salva atingido
ro: Limita de media salvată a fost atinsă
ru: Достигнут лимит сохраненных медиа
sv_se: Sparad medielimit nådd
th: ถึงขีดจำกัดสื่อที่บันทึกไว้
tr: Kaydedilen medya limiti aşıldı
uk: Досягнуто ліміту збережених медіа
vi: Đã đạt giới hạn phương tiện đã lưu
zh_cn: 已达到保存媒体限制
zh_tw: 已達到儲存媒體的限制

source: Saved!
ar: تم الحفظ!
bg: Запазено!
cs: Uloženo!
da: Gemt!
de: Gespeichert!
el: Αποθηκεύτηκε!
es_es: ¡Guardado!
fi: Tallennettu!
fr: Enregistré\u202f!
he: נשמר!
hi: सहेजा गया!
hr: Spremljeno!
hu: Mentve!
it: Salvato!
ja: 保存しました！
ko: 저장되었습니다!
lt: Išsaugota!
nl: Opgeslagen!
no: Lagret!
pl: Zapisano!
pt_br: Salvo!
ro: Salvat!
ru: Сохранено!
sv_se: Sparad!
th: บันทึกแล้ว!
tr: Kaydedildi!
uk: Збережено!
vi: Đã lưu!
zh_cn: 已保存！
zh_tw: 已儲存！

source: saves
ar: يحفظ
bg: запазвания
cs: uloženo
da: gemmer
de: speichert
el: αποθηκεύσεις
es_es: guarda
fr: enregistre
he: שומרים
hi: सहेजता है
hr: spremanja
hu: mentések
it: salva
ko: 저장됨
lt: išsaugo
no: lagrer
pl: zapisuje
pt_br: salvos
ro: salvează
ru: сохраняет
sv_se: sparar
th: บันทึก
tr: kaydediyor
uk: зберігає
vi: lưu lại
zh_cn: 已保存
zh_tw: 已保存

source: scale
ar: مقياس
bg: мащаб
cs: škála
da: skala
de: maßstab
el: κλίμακα
es_es: escala
fr: échelle
he: סקלה
hi: स्केल
hr: razmjeri
hu: skála
it: scala
ko: 비율
lt: mastelis
no: skala
pl: skala
pt_br: escala
ro: scală
ru: масштаб
sv_se: skala
th: ขนาด
tr: ölçek
uk: масштаб
vi: tỉ lệ
zh_cn: 缩放
zh_tw: 縮放
