Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: No friends yet
ar: لا توجد أصدقاء حتى الآن
bg: Все още няма приятели
cs: Zatím žádní přátelé
da: Ingen venner endnu
de: Noch keine Freunde
el: Δεν υπάρχουν ακόμα φίλοι
es_es: Aún no hay amigos
fi: Ei ystäviä vielä
fr: Pas encore d'amis
he: עדיין אין חברים
hi: अभी तक कोई दोस्त नहीं
hr: Još nema prijatelja
hu: Még nincs barátod
it: Ancora nessun amico
ja: まだ友達がいません
ko: 아직 친구가 없습니다
lt: Dar nėra draugų
nl: Nog geen vrienden
no: Ingen venner ennå
pl: Na razie brak znajomych
pt_br: Nenhum amigo ainda
ro: Încă nu ai prieteni
ru: Пока нет друзей
sv_se: Inga vänner ännu
th: ยังไม่มีเพื่อน
tr: Henüz arkadaş yok
uk: Поки що без друзів
vi: Chưa có bạn bè nào
zh_cn: 暂无好友
zh_tw: 尚未加好友

source: No GIFs found
ar: لم يتم العثور على صور متحركة GIF
bg: Не са намерени GIF
cs: Žádné GIFy nenalezeny
da: Ingen GIFs fundet
de: Keine GIFs gefunden
el: Δεν βρέθηκαν GIF
es_es: No se encontraron GIFs
fi: GIFejä ei löytynyt
fr: Aucun GIF trouvé
he: לא נמצאו GIFים
hi: कोई GIF नहीं मिला
hr: Nisu pronađeni GIF-ovi
hu: Nem található GIF
it: Nessuna GIF trovata
ja: GIFが見つかりません
ko: 검색된 GIF가 없습니다
lt: GIF nerasta
nl: Geen GIF's gevonden
no: Ingen GIF-er funnet
pl: Nie znaleziono GIF-ów
pt_br: Nenhum GIF encontrado
ro: Nu s-au găsit GIF-uri
ru: GIF не найдены
sv_se: Inga GIF-filer hittades
th: ไม่พบ GIF
tr: GIF bulunamadı
uk: GIF не знайдено
vi: Không tìm thấy GIF nào
zh_cn: 未找到GIF
zh_tw: 找不到 GIF

source: No gifts yet
ar: لا توجد هدايا حتى الآن
bg: Все още няма подаръци
cs: Zatím žádné dary
da: Ingen gaver endnu
de: Noch keine Geschenke
el: Δεν υπάρχουν ακόμα δώρα
es_es: Aún no hay regalos
fi: Ei lahjoja vielä
fr: Pas encore de cadeaux
he: עדיין אין מתנות
hi: अभी तक कोई गिफ्ट नहीं
hr: Još nema poklona
hu: Még nincs ajándék
it: Ancora nessun regalo
ja: まだギフトはありません
ko: 아직 선물이 없습니다
lt: Dovanų dar nėra
nl: Nog geen cadeaus
no: Ingen gaver ennå
pl: Jeszcze brak prezentów
pt_br: Nenhum presente ainda
ro: Încă nu există cadouri
ru: Пока нет подарков
sv_se: Inga gåvor ännu
th: ยังไม่มีของขวัญ
tr: Henüz hediye yok
uk: Подарунків ще немає
vi: Chưa có quà nào
zh_cn: 暂无礼物
zh_tw: 尚無禮物

source: No hoisted roles. Enable "Show this role separately" on a role to see it here.
ar: لا توجد أدوار مرفوعة. فعّل "عرض هذا الدور بشكل منفصل" على دور لتراه هنا.
bg: Няма издигнати роли. Активирайте "Показване на тази роля отделно" за роля, за да я видите тук.
cs: Žádné zvýrazněné role. Povolte "Zobrazit tuto roli samostatně" u role, abyste ji zde viděli.
da: Ingen hævede roller. Aktivér "Vis denne rolle separat" på en rolle for at se den her.
de: Keine hervorgehobenen Rollen. Aktiviere "Diese Rolle separat anzeigen" bei einer Rolle, um sie hier zu sehen.
el: Δεν υπάρχουν ανυψωμένοι ρόλοι. Ενεργοποιήστε το "Εμφάνιση αυτού του ρόλου ξεχωριστά" σε ένα ρόλο για να τον δείτε εδώ.
es_es: No hay roles destacados. Activa "Mostrar este rol por separado" en un rol para verlo aquí.
fi: Ei korotettuja rooleja. Ota käyttöön "Näytä tämä rooli erikseen" roolissa nähdäksesi sen täällä.
fr: Aucun rôle mis en avant. Active "Afficher ce rôle séparément" sur un rôle pour le voir ici.
he: אין תפקידים מורמים. הפעל "הצג תפקיד זה בנפרד" על תפקיד כדי לראות אותו כאן.
hi: कोई उठाए गए भूमिकाएं नहीं। इसे यहां देखने के लिए किसी भूमिका पर "इस भूमिका को अलग से दिखाएं" सक्षम करें।
hr: Nema izdignutih uloga. Omogući "Prikaži ovu ulogu odvojeno" na ulozi da je vidiš ovdje.
hu: Nincsenek kiemelt szerepek. Engedélyezd a "Mutasd ezt a szerepet külön" beállítást egy szerepen, hogy itt lásd.
it: Nessun ruolo evidenziato. Abilita "Mostra questo ruolo separatamente" su un ruolo per vederlo qui.
ja: 優先表示ロールはありません。ここに表示するには、ロールの「このロールを別途表示」を有効にしてください。
ko: 강조된 역할이 없습니다. 역할에서 "이 역할을 별도로 표시"를 활성화하면 여기에서 볼 수 있습니다.
lt: Nėra iškeltų vaidmenų. Įjunkite „Rodyti šį vaidmenį atskirai“ vaidmenyje, kad jį matytumėte čia.
nl: Geen gehesen rollen. Schakel "Deze rol apart tonen" in op een rol om hem hier te zien.
no: Ingen løftede roller. Aktiver "Vis denne rollen separat" på en rolle for å se den her.
pl: Brak wyróżnionych ról. Włącz opcję "Pokaż tę rolę osobno" dla roli, aby zobaczyć ją tutaj.
pt_br: Nenhum cargo destacado. Ative "Mostrar este cargo separadamente" em um cargo para vê-lo aqui.
ro: Nu există roluri evidențiate. Activează "Arată acest rol separat" pentru un rol ca să-l vezi aici.
ru: Нет выделенных ролей. Включите «Показывать эту роль отдельно» для роли, чтобы увидеть её здесь.
sv_se: Inga höjda roller. Aktivera "Visa denna roll separat" på en roll för att se den här.
th: ไม่มีบทบาทที่ยกขึ้น เปิดใช้งาน "แสดงบทบาทนี้แยกต่างหาก" บนบทบาทเพื่อดูที่นี่
tr: Yükseltilmiş rol yok. Burada görmek için bir rolde "Bu rolü ayrı göster"i etkinleştirin.
uk: Немає піднятих ролей. Увімкніть "Показувати цю роль окремо" для ролі, щоб побачити її тут.
vi: Không có vai trò được nâng lên. Bật "Hiển thị vai trò này riêng biệt" trên một vai trò để xem ở đây.
zh_cn: 无置顶角色。在角色上启用“单独显示此角色”即可在此处查看。
zh_tw: 沒有置頂角色。在角色上啟用「單獨顯示此角色」以在此查看。

source: No Input
ar: لا يوجد إدخال
bg: Няма вход
cs: Žádný vstup
da: Ingen input
de: Keine Eingabe
el: Χωρίς εισαγωγή
es_es: Sin entrada
fi: Ei syötettä
fr: Aucune entrée
he: אין קלט
hi: कोई इनपुट नहीं
hr: Nema unosa
hu: Nincs bemenet
it: Nessun input
ja: 入力なし
ko: 입력 없음
lt: Nėra įvesties
nl: Geen invoer
no: Ingen inndata
pl: Brak wejścia
pt_br: Sem entrada
ro: Fără intrare
ru: Нет ввода
sv_se: Ingen inmatning
th: ไม่มีข้อมูลเข้า
tr: Giriş Yok
uk: Ввід відсутній
vi: Không có đầu vào
zh_cn: 无输入
zh_tw: 沒有輸入

source: No installed packs yet.
ar: لا توجد حزم مثبتة حتى الآن.
bg: Все още няма инсталирани пакети.
cs: Zatím žádné nainstalované balíčky.
da: Ingen installerede pakker endnu.
de: Noch keine Pakete installiert.
el: Δεν έχουν εγκατασταθεί ακόμα πακέτα.
es_es: Aún no hay paquetes instalados.
fi: Asennettuja paketteja ei ole vielä.
fr: Aucun pack installé pour l'instant.
he: עדיין לא הותקנו חבילות.
hi: अभी तक कोई इंस्टॉल किया गया पैक नहीं।
hr: Još nema instaliranih paketa.
hu: Még nincs telepített csomag.
it: Ancora nessun pacchetto installato.
ja: まだインストール済みのパックはありません。
ko: 설치된 팩이 아직 없습니다.
lt: Dar nėra įdiegtų rinkinių.
nl: Nog geen packs geïnstalleerd.
no: Ingen installerte pakker ennå.
pl: Jeszcze brak zainstalowanych pakietów.
pt_br: Nenhum pacote instalado ainda.
ro: Încă nu există pachete instalate.
ru: Пока нет установленных паков.
sv_se: Inga paket installerade ännu.
th: ยังไม่มีแพ็คที่ติดตั้ง
tr: Henüz yüklü paket yok.
uk: Паків ще не встановлено.
vi: Chưa cài gói nào.
zh_cn: 尚未安装任何包。
zh_tw: 尚未安裝任何套件。

source: No invite background
ar: لا يوجد خلفية دعوة
bg: Няма фон за покана
cs: Žádné pozadí pozvánky
da: Ingen invitation baggrund
de: Kein Einladungshintergrund
el: Χωρίς φόντο πρόσκλησης
es_es: Sin fondo de invitación
fi: Ei kutsun taustaa
fr: Pas d'arrière-plan d'invitation
he: אין רקע הזמנה
hi: कोई निमंत्रण पृष्ठभूमि नहीं
hr: Nema pozadine za pozivnicu
hu: Nincs meghívó háttér
it: Nessuno sfondo invito
ja: 招待背景はありません
ko: 초대 배경 없음
lt: Nėra pakvietimo fono
nl: Geen uitnodigingsachtergrond
no: Ingen invitasjonsbakgrunn
pl: Brak tła zaproszenia
pt_br: Sem plano de fundo do convite
ro: Fără fundal pentru invitație
ru: Нет фона приглашения
sv_se: Ingen inbjudningsbakgrund
th: ไม่มีพื้นหลังคำเชิญ
tr: Davet arka planı yok
uk: Фону запрошення немає
vi: Không có nền lời mời
zh_cn: 没有邀请背景
zh_tw: 沒有邀請背景

source: No Invite Links
ar: لا توجد روابط دعوة
bg: Няма линкове за покана
cs: Žádné pozvánkové odkazy
da: Ingen invite-links
de: Keine Einladungslinks
el: Δεν υπάρχουν συνδέσμοι πρόσκλησης
es_es: Sin enlaces de invitación
fr: Aucun lien d'invitation
he: אין קישורי הזמנה
hi: कोई निमंत्रण लिंक नहीं
hr: Nema pozivnih linkova
hu: Nincsenek meghívó linkek
it: Nessun link di invito
ko: 초대 링크가 없습니다
lt: Nėra kvietimo nuorodų
no: Ingen invitasjonslenker
pl: Brak linków zaproszeniowych
pt_br: Sem Links de Convite
ro: Nu există linkuri de invitație
ru: Нет ссылок для приглашений
sv_se: Inga inbjudningslänkar
th: ไม่มีลิงก์เชิญ
tr: Davet Bağlantısı Yok
uk: Немає посилань на запрошення
vi: Không có liên kết mời
zh_cn: 没有邀请链接
zh_tw: 沒有邀請連結

source: No invites created
ar: لم يتم إنشاء دعوات
bg: Не са създадени покани
cs: Nebyla vytvořena žádná pozvání
da: Ingen invitationer oprettet
de: Keine Einladungen erstellt
el: Δεν δημιουργήθηκαν προσκλήσεις
es_es: No se han creado invitaciones
fi: Kutsuja ei ole luotu
fr: Aucune invitation créée
he: לא נוצרו הזמנות
hi: कोई निमंत्रण नहीं बनाया गया
hr: Nema stvorenih pozivnica
hu: Nem készült meghívó
it: Nessun invito creato
ja: 招待は作成されていません
ko: 생성된 초대가 없습니다
lt: Nėra sukurtų pakvietimų
nl: Geen uitnodigingen aangemaakt
no: Ingen invitasjoner opprettet
pl: Nie utworzono zaproszeń
pt_br: Nenhum convite criado
ro: Nu au fost create invitații
ru: Приглашения не созданы
sv_se: Inga inbjudningar skapade
th: ยังไม่มีการสร้างคำเชิญ
tr: Davet oluşturulmadı
uk: Запрошення не створено
vi: Chưa tạo lời mời nào
zh_cn: 未创建邀请
zh_tw: 尚未建立邀請

source: No keybind set
ar: لم يتم تعيين ربط مفتاح
bg: Не е зададена клавишна комбинация
cs: Není nastaven žádný klávesový zkratka
da: Ingen genvejstast angivet
de: Keine Tastenkombination festgelegt
el: Δεν έχει οριστεί συντόμευση πληκτρολογίου
es_es: No hay atajo de teclado establecido
fi: Pikanäppäintä ei ole asetettu
fr: Aucun raccourci défini
he: לא הוגדר קיצור מקשים
hi: कोई कीबाइंड सेट नहीं
hr: Nije postavljena tipkovna prečica
hu: Nincs billentyűparancs beállítva
it: Nessun tasto assegnato
ja: キーバインドが設定されていません
ko: 키 바인딩이 설정되지 않았습니다
lt: Nenustatytas klavišų derinys
nl: Geen toetsenbordcombinatie ingesteld
no: Ingen hurtigtast satt
pl: Nie ustawiono skrótu klawiszowego
pt_br: Nenhuma tecla de atalho definida
ro: Nu a fost setată nicio combinație de taste
ru: Горячая клавиша не задана
sv_se: Ingen tangentbindning inställd
th: ยังไม่ได้ตั้งค่าแป้นพิมพ์ลัด
tr: Tuş bağlantısı ayarlanmadı
uk: Гаряча клавіша не налаштована
vi: Chưa đặt phím tắt
zh_cn: 未设置按键绑定
zh_tw: 未設定鍵位

source: No limit
ar: لا يوجد حد
bg: Без ограничение
cs: Bez omezení
da: Ingen grænse
de: Keine Begrenzung
el: Χωρίς όριο
es_es: Sin límite
fi: Ei rajaa
fr: Sans limite
he: אין הגבלה
hi: कोई सीमा नहीं
hr: Bez ograničenja
hu: Nincs korlát
it: Nessun limite
ja: 制限なし
ko: 제한 없음
lt: Nėra ribos
nl: Geen limiet
no: Ingen grense
pl: Brak limitu
pt_br: Sem limite
ro: Fără limită
ru: Без ограничений
sv_se: Ingen gräns
th: ไม่มีขีดจำกัด
tr: Sınır yok
uk: Без обмежень
vi: Không giới hạn
zh_cn: 无限制
zh_tw: 無上限

source: No Logs Yet
ar: لا توجد سجلات بعد
bg: Все още няма логове
cs: Zatím žádné záznamy
da: Ingen logfiler endnu
de: Noch keine Protokolle
el: Δεν υπάρχουν καταγραφές ακόμα
es_es: Sin registros aún
fr: Aucun journal pour l'instant
he: אין יומנים עדיין
hi: अभी तक कोई लॉग नहीं
hr: Još nema dnevnika
hu: Még nincsenek naplók
it: Nessun log ancora
ko: 로그가 아직 없습니다
lt: Dar nėra jokių žurnalų
no: Ingen logger ennå
pl: Brak logów
pt_br: Sem Registros Ainda
ro: Încă nu există jurnale
ru: Пока нет логов
sv_se: Inga loggar än
th: ยังไม่มีบันทึก
tr: Henüz Günlük Yok
uk: Ще немає журналів
vi: Chưa có nhật ký nào
zh_cn: 还没有日志
zh_tw: 尚未有日誌

source: No Manage Community permission
ar: لا توجد صلاحية إدارة المجتمع
bg: Няма разрешение за управление на общността
cs: Nemáte oprávnění Spravovat komunitu
da: Ingen tilladelse til at administrere fællesskab
de: Keine Berechtigung zum Community verwalten
el: Δεν υπάρχουν δικαιώματα Διαχείρισης Κοινότητας
es_es: Sin permiso de Gestionar Comunidad
fi: Yhteisön hallinta -oikeutta ei ole
fr: Aucune permission Gérer la communauté
he: אין הרשאת ניהול קהילה
hi: कम्युनिटी प्रबंधित करने की अनुमति नहीं
hr: Nema dozvole za upravljanje zajednicom
hu: Nincs Közösség kezelése engedély
it: Nessuna autorizzazione Gestisci comunità
ja: コミュニティ管理権限がありません
ko: 커뮤니티 관리 권한 없음
lt: Nėra Valdyti bendruomenę leidimo
nl: Geen Manage Community-recht
no: Ingen tillatelse til å administrere fellesskap
pl: Brak uprawnień Zarządzaj społecznością
pt_br: Sem permissão Gerenciar Comunidade
ro: Nicio permisiune Gestionare comunitate
ru: Нет права управлять сообществом
sv_se: Ingen Hantera gemenskap-behörighet
th: ไม่มีสิทธิ์จัดการชุมชน
tr: Topluluğu Yönet izni yok
uk: Немає права управляти спільнотою
vi: Không có quyền Quản lý cộng đồng
zh_cn: 没有管理社区权限
zh_tw: 沒有管理社群的權限

source: No matches found
ar: لم يتم العثور على تطابقات
bg: Няма съвпадения
cs: Nebylo nic nalezeno
da: Ingen resultater fundet
de: Keine Treffer gefunden
el: Δεν βρέθηκαν αποτελέσματα
es_es: No se encontraron coincidencias
fi: Ei tuloksia
fr: Aucun résultat trouvé
he: לא נמצאו התאמות
hi: कोई मेल नहीं मिला
hr: Nisu pronađena podudaranja
hu: Nem található egyezés
it: Nessuna corrispondenza trovata
ja: 一致するものが見つかりません
ko: 일치하는 항목이 없습니다
lt: Atitikmenų nerasta
nl: Geen overeenkomsten gevonden
no: Ingen treff funnet
pl: Brak wyników
pt_br: Nenhuma correspondência encontrada
ro: Nu s-au găsit potriviri
ru: Совпадения не найдены
sv_se: Inga träffar hittades
th: ไม่พบผลลัพธ์ที่ตรงกัน
tr: Eşleşme bulunamadı
uk: Збігів не знайдено
vi: Không tìm thấy kết quả nào
zh_cn: 未找到匹配项
zh_tw: 找不到符合的結果

source: No members found matching your search.
ar: لم يتم العثور على أعضاء يطابقون بحثك.
bg: Не са намерени членове, съвпадащи с търсенето.
cs: Žádní členové neodpovídají hledání.
da: Ingen medlemmer fundet, der matcher din søgning.
de: Keine Mitglieder gefunden, die deiner Suche entsprechen.
el: Δεν βρέθηκαν μέλη που να ταιριάζουν στην αναζήτησή σας.
es_es: No se encontraron miembros que coincidan con tu búsqueda.
fi: Hakuehtoasi vastaavia jäseniä ei löytynyt.
fr: Aucun membre ne correspond à ta recherche.
he: לא נמצאו חברים התואמים את החיפוש שלך.
hi: आपकी खोज से मेल खाते कोई सदस्य नहीं मिला।
hr: Nisu pronađeni članovi koji odgovaraju vašoj pretrazi.
hu: Nem található a keresésnek megfelelő tag.
it: Nessun membro corrisponde alla ricerca.
ja: 検索に一致するメンバーは見つかりませんでした。
ko: 검색과 일치하는 구성원을 찾을 수 없습니다.
lt: Nerasta narių, atitinkančių jūsų paiešką.
nl: Geen leden gevonden die overeenkomen met je zoekopdracht.
no: Ingen medlemmer samsvarer med søket.
pl: Nie znaleziono członków pasujących do wyszukiwania.
pt_br: Nenhum membro encontrado correspondendo à sua pesquisa.
ro: Nu s-au găsit membri care să corespundă căutării tale.
ru: По вашему запросу участники не найдены.
sv_se: Inga medlemmar matchade din sökning.
th: ไม่พบสมาชิกที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen üye bulunamadı.
uk: Учасників за пошуком не знайдено.
vi: Không tìm thấy thành viên nào phù hợp với tìm kiếm của bạn.
zh_cn: 未找到匹配搜索的成员。
zh_tw: 找不到符合搜尋的成員。

source: No microphones detected
ar: لم يتم اكتشاف ميكروفونات
bg: Не са открити микрофони
cs: Žádné mikrofony nebyly detekovány
da: Ingen mikrofoner fundet
de: Keine Mikrofone erkannt
el: Δεν ανιχνεύτηκαν μικρόφωνα
es_es: No se detectaron micrófonos
fi: Mikrofoneja ei havaittu
fr: Aucun microphone détecté
he: לא זוהו מיקרופונים
hi: कोई माइक्रोफ़ोन नहीं मिला
hr: Nisu otkriveni mikrofoni
hu: Nem észlelhető mikrofon
it: Nessun microfono rilevato
ja: マイクが検出されません
ko: 마이크가 감지되지 않았습니다
lt: Mikrofonų neaptikta
nl: Geen microfoons gedetecteerd
no: Ingen mikrofoner oppdaget
pl: Nie wykryto mikrofonów
pt_br: Nenhum microfone detectado
ro: Nu s-au detectat microfoane
ru: Микрофоны не обнаружены
sv_se: Inga mikrofoner upptäckta
th: ไม่พบไมโครโฟน
tr: Mikrofon algılanmadı
uk: Мікрофони не виявлено
vi: Không phát hiện mic
zh_cn: 未检测到麦克风
zh_tw: 未偵測到麥克風

source: No more scheduled messages.
ar: لا توجد رسائل مجدولة أخرى.
bg: Няма повече насрочени съобщения.
cs: Žádné další naplánované zprávy.
da: Ingen flere planlagte beskeder.
de: Keine geplanten Nachrichten mehr.
el: Δεν υπάρχουν άλλα προγραμματισμένα μηνύματα.
es_es: No hay más mensajes programados.
fi: Lisää ajastettuja viestejä ei ole.
fr: Plus aucun message programmé.
he: אין עוד הודעות מתוזמנות.
hi: कोई और अनुसूचित संदेश नहीं।
hr: Nema više zakazanih poruka.
hu: Nincs több ütemezett üzenet.
it: Nessun altro messaggio programmato.
ja: これ以上スケジュールされたメッセージはありません。
ko: 예약된 메시지가 더 이상 없습니다.
lt: Daugiau suplanuotų žinučių nėra.
nl: Geen geplande berichten meer.
no: Ingen flere planlagte meldinger.
pl: Brak kolejnych zaplanowanych wiadomości.
pt_br: Não há mais mensagens agendadas.
ro: Nu mai sunt mesaje programate.
ru: Больше нет запланированных сообщений.
sv_se: Inga fler schemalagda meddelanden.
th: ไม่มีข้อความที่ตั้งเวลาไว้เพิ่มเติม
tr: Planlanmış mesaj kalmadı.
uk: Більше запланованих повідомлень немає.
vi: Không còn tin nhắn đã lên lịch.
zh_cn: 没有更多定时消息。
zh_tw: 沒有更多排程訊息。

source: No mutual communities found.
ar: لم يتم العثور على مجتمعات مشتركة.
bg: Не са намерени общи общности.
cs: Nebyla nalezena žádná společná komunita.
da: Ingen fælles fællesskaber fundet.
de: Keine gemeinsamen Communities gefunden.
el: Δεν βρέθηκαν κοινότητες με κοινή συμμετοχή.
es_es: No se encontraron comunidades en común.
fi: Yhteisiä yhteisöjä ei löytynyt.
fr: Aucune communauté en commun trouvée.
he: לא נמצאו קהילות משותפות.
hi: कोई सामान्य कम्युनिटी नहीं मिली।
hr: Nisu pronađene zajedničke zajednice.
hu: Nem található közös közösség.
it: Nessuna comunità in comune trovata.
ja: 共通のコミュニティは見つかりませんでした。
ko: 공통 커뮤니티를 찾을 수 없습니다.
lt: Bendrų bendruomenių nerasta.
nl: Geen gemeenschappelijke communities gevonden.
no: Ingen felles fellesskap funnet.
pl: Nie znaleziono wspólnych społeczności.
pt_br: Nenhuma comunidade em comum encontrada.
ro: Nu s-au găsit comunități comune.
ru: Общие сообщества не найдены.
sv_se: Inga gemensamma gemenskaper hittades.
th: ไม่พบชุมชนร่วม
tr: Ortak topluluk bulunamadı.
uk: Спільних спільнот не знайдено.
vi: Không tìm thấy cộng đồng chung nào.
zh_cn: 未找到共同社区。
zh_tw: 找不到共同的社群。

source: No mutual friends found.
ar: لم يتم العثور على أصدقاء مشتركين.
bg: Не са намерени общи приятели.
cs: Nebyla nalezena žádná společná přátelství.
da: Ingen fælles venner fundet.
de: Keine gemeinsamen Freunde gefunden.
el: Δεν βρέθηκαν κοινοί φίλοι.
es_es: No se encontraron amigos en común.
fi: Yhteisiä ystäviä ei löytynyt.
fr: Aucun ami en commun trouvé.
he: לא נמצאו חברים משותפים.
hi: कोई सामान्य दोस्त नहीं मिला।
hr: Nisu pronađeni zajednički prijatelji.
hu: Nem található közös barát.
it: Nessun amico in comune trovato.
ja: 共通の友達は見つかりませんでした。
ko: 공통 친구를 찾을 수 없습니다.
lt: Bendrų draugų nerasta.
nl: Geen gemeenschappelijke vrienden gevonden.
no: Ingen felles venner funnet.
pl: Nie znaleziono wspólnych znajomych.
pt_br: Nenhum amigo em comum encontrado.
ro: Nu s-au găsit prieteni comuni.
ru: Общие друзья не найдены.
sv_se: Inga gemensamma vänner hittades.
th: ไม่พบเพื่อนร่วมกัน
tr: Ortak arkadaş bulunamadı.
uk: Спільних друзів не знайдено.
vi: Không tìm thấy bạn chung nào.
zh_cn: 未找到共同好友。
zh_tw: 找不到共同好友。

source: No mutual groups found.
ar: لم يتم العثور على مجموعات مشتركة.
bg: Не са намерени общи групи.
cs: Nebyla nalezena žádná společná skupina.
da: Ingen fælles grupper fundet.
de: Keine gemeinsamen Gruppen gefunden.
el: Δεν βρέθηκαν κοινοί όμιλοι.
es_es: No se encontraron grupos en común.
fi: Yhteisiä ryhmiä ei löytynyt.
fr: Aucun groupe en commun trouvé.
he: לא נמצאו קבוצות משותפות.
hi: कोई सामान्य समूह नहीं मिला।
hr: Nisu pronađene zajedničke grupe.
hu: Nem található közös csoport.
it: Nessun gruppo in comune trovato.
ja: 共通のグループは見つかりませんでした。
ko: 공통 그룹을 찾을 수 없습니다.
lt: Bendrų grupių nerasta.
nl: Geen gemeenschappelijke groepen gevonden.
no: Ingen felles grupper funnet.
pl: Nie znaleziono wspólnych grup.
pt_br: Nenhum grupo em comum encontrado.
ro: Nu s-au găsit grupuri comune.
ru: Общие группы не найдены.
sv_se: Inga gemensamma grupper hittades.
th: ไม่พบกลุ่มร่วมกัน
tr: Ortak grup bulunamadı.
uk: Спільних груп не знайдено.
vi: Không tìm thấy nhóm chung nào.
zh_cn: 未找到共同群组。
zh_tw: 找不到共同群組。

source: No passkeys registered
ar: لا توجد مفاتيح مرور مسجلة
bg: Няма регистрирани пароли.
cs: Žádné registrované klíče.
da: Ingen adgangsnøgler registreret
de: Keine Passkeys registriert
el: Δεν υπάρχουν καταχωρημένα κλειδιά πρόσβασης
es_es: No hay claves de acceso registradas
fr: Aucune clé d'accès enregistrée
he: אין מפתחות גישה רשומים
hi: कोई पासकी पंजीकृत नहीं है
hr: Nema registriranih ključeva za pristup
hu: Nincsenek regisztrált jelszavak.
it: Nessuna chiave di accesso registrata
ko: 등록된 패스키가 없습니다.
lt: Nėra užregistruotų prisijungimo raktų
no: Ingen passordnøkler registrert
pl: Brak zarejestrowanych kluczy dostępu
pt_br: Nenhuma chave de acesso registrada
ro: Niciun cod de acces înregistrat
ru: Нет зарегистрированных ключей доступа
sv_se: Inga lösenord registrerade
th: ไม่มีรหัสผ่านที่ลงทะเบียน
tr: Hiçbir geçiş anahtarı kaydedilmedi
uk: Не зареєстровано жодного ключа доступу
vi: Không có khóa truy cập nào được đăng ký
zh_cn: 没有注册的通行密钥
zh_tw: 沒有註冊的通行碼

source: No password set
ar: لم يتم تعيين كلمة مرور
bg: Не е зададена парола
cs: Není nastavené žádné heslo
da: Intet kodeord angivet
de: Kein Passwort festgelegt
el: Δεν έχει οριστεί κωδικός
es_es: No hay contraseña establecida
fi: Salasanaa ei ole asetettu
fr: Aucun mot de passe défini
he: לא הוגדרה סיסמה
hi: कोई पासवर्ड सेट नहीं
hr: Nije postavljena lozinka
hu: Nincs jelszó beállítva
it: Nessuna password impostata
ja: パスワードが設定されていません
ko: 설정된 비밀번호가 없습니다
lt: Slaptažodis nenustatytas
nl: Geen wachtwoord ingesteld
no: Intet passord satt
pl: Nie ustawiono hasła
pt_br: Nenhuma senha definida
ro: Nu a fost setată nicio parolă
ru: Пароль не задан
sv_se: Inget lösenord angivet
th: ยังไม่ได้ตั้งรหัสผ่าน
tr: Parola ayarlanmadı
uk: Пароль не встановлено
vi: Chưa đặt mật khẩu
zh_cn: 未设置密码
zh_tw: 未設定密碼

source: No Pending Requests
ar: لا توجد طلبات معلقة
bg: Няма висящи заявки
cs: Žádné čekající žádosti
da: Ingen ventende anmodninger
de: Keine ausstehenden Anfragen
el: Δεν υπάρχουν εκκρεμείς αιτήσεις
es_es: Sin solicitudes pendientes
fr: Aucune demande en attente
he: אין בקשות ממתינות
hi: कोई लंबित अनुरोध नहीं
hr: Nema čekajućih zahtjeva
hu: Nincsenek függőben lévő kérések
it: Nessuna richiesta in sospeso
ko: 대기 중인 요청이 없습니다
lt: Nėra laukiančių užklausų
no: Ingen ventende forespørslene
pl: Brak oczekujących próśb
pt_br: Sem Solicitações Pendentes
ro: Nu există cereri în așteptare
ru: Нет ожидающих запросов
sv_se: Inga väntande förfrågningar
th: ไม่มีคำขอที่รอดอยู่
tr: Bekleyen İstek Yok
uk: Немає очікуючих запитів
vi: Không có yêu cầu đang chờ
zh_cn: 没有待处理请求
zh_tw: 沒有待處理的請求

source: No pending requests match your search
ar: لا توجد طلبات معلقة تطابق بحثك
bg: Няма чакащи заявки, съвпадащи с търсенето
cs: Žádné čekající žádosti neodpovídají hledání
da: Ingen ventende anmodninger matcher din søgning
de: Keine ausstehenden Anfragen passen zu deiner Suche
el: Κανένα εκκρεμές αίτημα δεν ταιριάζει στην αναζήτησή σας
es_es: Ninguna solicitud pendiente coincide con tu búsqueda
fi: Hakuehtoasi vastaavia odottavia pyyntöjä ei ole
fr: Aucune demande en attente ne correspond à ta recherche
he: אין בקשות בהמתנה התואמות את החיפוש שלך
hi: आपकी खोज से मेल खाते कोई लंबित अनुरोध नहीं
hr: Nijedan zahtjev na čekanju ne odgovara vašoj pretrazi
hu: Nincs a keresésnek megfelelő függőben lévő kérés
it: Nessuna richiesta in sospeso corrisponde alla ricerca
ja: 検索に一致する保留中のリクエストはありません
ko: 검색과 일치하는 대기 요청이 없습니다
lt: Jūsų paieškai neatitinka jokios laukiančios užklausos
nl: Geen openstaande verzoeken komen overeen met je zoekopdracht
no: Ingen ventende forespørsler samsvarer med søket
pl: Brak oczekujących próśb pasujących do wyszukiwania
pt_br: Nenhuma solicitação pendente corresponde à sua pesquisa
ro: Nicio cerere în așteptare nu corespunde căutării tale
ru: По вашему запросу нет ожидающих запросов
sv_se: Inga väntande förfrågningar matchar din sökning
th: ไม่มีคำขอที่รอดำเนินการตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen bekleyen istek yok
uk: За пошуком не знайдено очікуваних запитів
vi: Không có yêu cầu đang chờ nào phù hợp với tìm kiếm của bạn
zh_cn: 没有待处理请求匹配您的搜索
zh_tw: 沒有待處理請求符合你的搜尋
