Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Notification Settings (Muted)
ar: إعدادات الإشعارات (مكتوم)
bg: Настройки на известията (изключени)
cs: Nastavení oznámení (ztlumené)
da: Notifikationsindstillinger (dæmpet)
de: Benachrichtigungseinstellungen (stumm)
el: Ρυθμίσεις ειδοποιήσεων (σιωπηλές)
es_es: Configuración de notificaciones (silenciadas)
fi: Ilmoitusasetukset (mykistetty)
fr: Paramètres de notification (muets)
he: הגדרות התראות (מושתק)
hi: सूचना सेटिंग्स (म्यूट)
hr: Postavke obavijesti (utišano)
hu: Értesítési beállítások (Némítva)
it: Impostazioni delle notifiche (disattivate)
ja: 通知設定（ミュート中）
ko: 알림 설정 (음소거됨)
lt: Pranešimų nustatymai (nutildyti)
nl: Meldingsinstellingen (gedempt)
no: Varslingsinnstillinger (dempet)
pl: Ustawienia powiadomień (wyciszone)
pt_br: Configurações de notificação (silenciadas)
ro: Setări notificări (mutate)
ru: Настройки уведомлений (без звука)
sv_se: Aviseringsinställningar (dämpade)
th: การตั้งค่าการแจ้งเตือน (ปิดเสียง)
tr: Bildirim Ayarları (Sessize Alındı)
uk: Налаштування сповіщень (відключено)
vi: Cài đặt thông báo (Đã tắt tiếng)
zh_cn: 通知设置（已静音）
zh_tw: 通知設定（靜音）

source: notification sound
ar: صوت الإشعارات
bg: звук на известие
cs: zvuk oznámení
da: notifikationslyd
de: Benachrichtigungston
el: ήχος ειδοποίησης
es_es: sonido de notificación
fr: son de notification
he: צליל התראה
hi: सूचना ध्वनि
hr: zvuk obavijesti
hu: értesítési hang
it: suono di notifica
ko: 알림 소리
lt: pranešimo garsas
no: varsellyd
pl: dźwięk powiadomienia
pt_br: som de notificação
ro: sunet de notificare
ru: звук уведомления
sv_se: notifikationsljud
th: เสียงการแจ้งเตือน
tr: bildirim sesi
uk: звук сповіщення
vi: âm thanh thông báo
zh_cn: 通知声音
zh_tw: 通知聲音

source: notifications
ar: الإشعارات
bg: известия
cs: oznámení
da: notifikationer
de: Benachrichtigungen
el: ειδοποιήσεις
es_es: notificaciones
he: התראות
hi: सूचनाएँ
hr: obavijesti
hu: értesítések
it: notifiche
ko: 알림
lt: pranešimai
no: varsler
pl: powiadomienia
pt_br: notificações
ro: notificări
ru: уведомления
sv_se: notifikationer
th: การแจ้งเตือน
tr: bildirimler
uk: сповіщення
vi: thông báo
zh_cn: 通知
zh_tw: 通知

source: Notifications
ar: الإشعارات
bg: Известия
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es_es: Notificaciones
fi: Ilmoitukset
he: התראות
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
it: Notifiche
ja: 通知
ko: 알림
lt: Pranešimai
nl: Meldingen
no: Varsler
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru: Уведомления
sv_se: Aviseringar
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_cn: 通知
zh_tw: 通知

source: Notifications Blocked
ar: الإشعارات محظورة
bg: Известията са блокирани
cs: Oznámení blokována
da: Notifikationer blokeret
de: Benachrichtigungen blockiert
el: Ειδοποιήσεις αποκλεισμένες
es_es: Notificaciones bloqueadas
fi: Ilmoitukset estetty
fr: Notifications bloquées
he: התראות חסומות
hi: सूचनाएँ अवरुद्ध
hr: Obavijesti blokirane
hu: Értesítések blokkolva
it: Notifiche bloccate
ja: 通知がブロックされています
ko: 알림 차단됨
lt: Pranešimai užblokuoti
nl: Meldingen geblokkeerd
no: Varsler blokkert
pl: Powiadomienia zablokowane
pt_br: Notificações bloqueadas
ro: Notificări blocate
ru: Уведомления заблокированы
sv_se: Aviseringar blockerade
th: ปิดกั้นการแจ้งเตือน
tr: Bildirimler Engellendi
uk: Сповіщення заблоковано
vi: Thông báo bị chặn
zh_cn: 通知被阻止
zh_tw: 通知已封鎖

source: Notifications Not Supported
ar: الإشعارات غير مدعومة
bg: Известията не се поддържат
cs: Oznámení nejsou podporována
da: Notifikationer understøttes ikke
de: Benachrichtigungen werden nicht unterstützt
el: Οι ειδοποιήσεις δεν υποστηρίζονται
es_es: Notificaciones no compatibles
fi: Ilmoituksia ei tueta
fr: Notifications non prises en charge
he: התראות לא נתמכות
hi: सूचनाएँ समर्थित नहीं
hr: Obavijesti nisu podržane
hu: Értesítések nem támogatottak
it: Notifiche non supportate
ja: 通知はサポートされていません
ko: 알림을 지원하지 않음
lt: Pranešimai nepalaikomi
nl: Meldingen niet ondersteund
no: Varsler ikke støttet
pl: Powiadomienia nie są obsługiwane
pt_br: Notificações não suportadas
ro: Notificările nu sunt acceptate
ru: Уведомления не поддерживаются
sv_se: Aviseringar stöds inte
th: ไม่รองรับการแจ้งเตือน
tr: Bildirimler Desteklenmiyor
uk: Сповіщення не підтримуються
vi: Không hỗ trợ thông báo
zh_cn: 不支持通知
zh_tw: 不支援通知

source: notify
ar: إشعار
bg: известявай
cs: oznámit
da: underrette
de: benachrichtigen
el: ειδοποιώ
es_es: notificar
fr: notifier
he: להתראות
hi: सूचित करें
hr: obavijesti
hu: értesít
it: notifica
ko: 알림하기
lt: pranešti
no: varsle
pl: powiadom
pt_br: notificar
ro: notifică
ru: уведомить
sv_se: meddela
th: แจ้งเตือน
tr: bildir
uk: повідомити
vi: thông báo
zh_cn: 通知
zh_tw: 通知

source: Notify everyone online who has permission to view this channel.
ar: إشعار كل من لديه إذن لعرض هذه القناة وهو متصل.
bg: Уведоми всички онлайн, които имат разрешение да виждат този канал.
cs: Upozornit všechny online, kdo mají oprávnění vidět tento kanál.
da: Underret alle online med tilladelse til at se denne kanal.
de: Benachrichtige alle Online-Benutzer mit Sichtberechtigung für diesen Kanal.
el: Ειδοποίησε όλους τους συνδεδεμένους που έχουν άδεια να δουν αυτό το κανάλι.
es_es: Notificar a todos los que están en línea y tienen permiso para ver este canal.
fi: Ilmoita kaikille verkossa oleville, joilla on oikeus nähdä tämä kanava.
fr: Préviens toutes les personnes en ligne ayant la permission de voir ce canal.
he: הודע לכל מי שמחובר ובעל הרשאה לצפות בערוץ זה.
hi: इस चैनल को देखने की अनुमति वाले ऑनलाइन सभी को सूचित करें।
hr: Obavijesti sve koji su na mreži i imaju dopuštenje za pregled ovog kanala.
hu: Értesítsd minden online felhasználót, aki jogosult ennek a csatornának a megtekintésére.
it: Avvisa tutti gli utenti online che hanno il permesso di vedere questo canale.
ja: このチャンネルを閲覧する権限を持つオンラインの全員に通知します。
ko: 이 채널을 볼 수 있는 권한이 있는 모든 온라인 사용자에게 알림을 보냅니다.
lt: Pranešti visiems prisijungusiems, turintiems teisę matyti šį kanalą.
nl: Informeer iedereen die online is en toestemming heeft om dit kanaal te bekijken.
no: Varsle alle pålogget som har tillatelse til å se denne kanalen.
pl: Powiadom wszystkich online, którzy mają uprawnienia do tego kanału.
pt_br: Notificar todos online que têm permissão para visualizar este canal.
ro: Anunță toți cei online care au permisiunea de a vizualiza acest canal.
ru: Уведомить всех онлайн, у кого есть доступ к этому каналу.
sv_se: Meddela alla online som har behörighet att se den här kanalen.
th: แจ้งเตือนทุกคนที่ออนไลน์และมีสิทธิ์ดูแชนเนลนี้
tr: Bu kanalı görme izni olan çevrimiçi herkesi bilgilendir.
uk: Повідомити всіх онлайн, хто має доступ до цього каналу.
vi: Thông báo tất cả mọi người đang trực tuyến có quyền xem kênh này.
zh_cn: 通知所有在线且有权查看此频道的用户。
zh_tw: 通知所有有權查看此頻道的線上使用者。

source: Notify everyone who has permission to view this channel.
ar: إشعار كل من لديه إذن لعرض هذه القناة.
bg: Уведоми всички, които имат разрешение да виждат този канал.
cs: Upozornit všechny, kdo mají oprávnění vidět tento kanál.
da: Underret alle med tilladelse til at se denne kanal.
de: Benachrichtige alle mit Sichtberechtigung für diesen Kanal.
el: Ειδοποίησε όλους όσους έχουν άδεια να δουν αυτό το κανάλι.
es_es: Notificar a todos los que tienen permiso para ver este canal.
fi: Ilmoita kaikille, joilla on oikeus nähdä tämä kanava.
fr: Préviens toutes les personnes ayant la permission de voir ce canal.
he: הודע לכל מי שמורשה לצפות בערוץ זה.
hi: इस चैनल को देखने की अनुमति वाले सभी को सूचित करें।
hr: Obavijesti sve koji imaju dopuštenje za pregled ovog kanala.
hu: Értesítsd mindenkit, aki jogosult ennek a csatornának a megtekintésére.
it: Avvisa tutti gli utenti che hanno il permesso di vedere questo canale.
ja: このチャンネルを閲覧する権限を持つ全員に通知します。
ko: 이 채널을 볼 수 있는 권한이 있는 모든 사용자에게 알립니다.
lt: Pranešti visiems, turintiems teisę matyti šį kanalą.
nl: Informeer iedereen die toestemming heeft om dit kanaal te bekijken.
no: Varsle alle som har tillatelse til å se denne kanalen.
pl: Powiadom wszystkich z uprawnieniami do tego kanału.
pt_br: Notificar todos que têm permissão para visualizar este canal.
ro: Anunță pe toți cei care au permisiunea de a vizualiza acest canal.
ru: Уведомить всех, кто имеет доступ к этому каналу.
sv_se: Meddela alla som har behörighet att se den här kanalen.
th: แจ้งเตือนทุกคนที่มีสิทธิ์ดูแชนเนลนี้
tr: Bu kanalı görme izni olan herkesi bilgilendir.
uk: Повідомити всіх, хто має доступ до цього каналу.
vi: Thông báo tất cả mọi người có quyền xem kênh này.
zh_cn: 通知所有有权查看此频道的用户。
zh_tw: 通知所有有權查看此頻道的使用者。

source: Notify users with this role who have permission to view this channel.
ar: إشعار المستخدمين بهذا الدور الذين لديهم إذن لعرض هذه القناة.
bg: Уведоми потребителите с тази роля, които имат разрешение да виждат този канал.
cs: Upozornit uživatele s touto rolí, kteří mají oprávnění tento kanál zobrazit.
da: Underret brugere med denne rolle, der har tilladelse til at se denne kanal.
de: Benachrichtige Benutzer mit dieser Rolle, die diesen Kanal sehen dürfen.
el: Ειδοποίησε τους χρήστες με αυτόν τον ρόλο που έχουν άδεια να δουν αυτό το κανάλι.
es_es: Notificar a los usuarios con este rol que tienen permiso para ver este canal.
fi: Ilmoita käyttäjille, joilla on tämä rooli ja oikeus nähdä tämä kanava.
fr: Préviens les utilisateurs avec ce rôle qui peuvent voir ce canal.
he: הודע למשתמשים עם תפקיד זה שמורשים לצפות בערוץ זה.
hi: इस भूमिका वाले उन उपयोगकर्ताओं को सूचित करें जिन्हें यह चैनल देखने की अनुमति है।
hr: Obavijesti korisnike s ovom ulogom koji imaju dopuštenje za pregled ovog kanala.
hu: Értesítsd az ezzel a szerepkörrel rendelkező felhasználókat, akik jogosultak ennek a csatornának a megtekintésére.
it: Avvisa gli utenti con questo ruolo che hanno il permesso di vedere questo canale.
ja: このチャンネルを閲覧する権限を持つこのロールのユーザーに通知します。
ko: 이 채널을 볼 권한이 있는 이 역할의 사용자에게 알립니다.
lt: Pranešti naudotojams su šia role, turintiems teisę matyti šį kanalą.
nl: Informeer gebruikers met deze rol die toestemming hebben om dit kanaal te bekijken.
no: Varsle brukere med denne rollen som har tillatelse til å se denne kanalen.
pl: Powiadom użytkowników z tą rolą, którzy widzą ten kanał.
pt_br: Notificar usuários com este cargo que têm permissão para visualizar este canal.
ro: Anunță utilizatorii cu acest rol care au permisiunea de a vizualiza acest canal.
ru: Уведомить пользователей с этой ролью, которые могут просматривать канал.
sv_se: Meddela användare med den här rollen som har behörighet att se den här kanalen.
th: แจ้งเตือนผู้ใช้ที่มีบทบาทนี้และมีสิทธิ์ดูแชนเนลนี้
tr: Bu kanalı görme izni olan bu role sahip kullanıcıları bilgilendir.
uk: Повідомити користувачів цієї ролі, які мають доступ до цього каналу.
vi: Thông báo người dùng với vai trò này có quyền xem kênh này.
zh_cn: 通知具有此角色且有权查看此频道的用户。
zh_tw: 通知擁有此身分且有權查看此頻道的使用者。

source: now
ar: الآن
bg: сега
cs: nyní
da: nu
de: jetzt
el: τώρα
es_es: ahora
fi: nyt
fr: maintenant
he: עכשיו
hi: अब
hr: sada
hu: most
it: ora
ja: 今
ko: 지금
lt: dabar
nl: nu
no: nå
pl: teraz
pt_br: agora
ro: acum
ru: сейчас
sv_se: nu
th: ตอนนี้
tr: şimdi
uk: зараз
vi: ngay bây giờ
zh_cn: 现在
zh_tw: 現在

source: Now
ar: الآن
bg: Сега
cs: Teď
da: Nu
de: Jetzt
el: Τώρα
es_es: Ahora
fi: Nyt
fr: Maintenant
he: עכשיו
hi: अब
hr: Sada
hu: Most
it: Adesso
ja: 今
ko: 지금
lt: Dabar
nl: Nu
no: Nå
pl: Teraz
pt_br: Agora
ro: Acum
ru: Сейчас
sv_se: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
vi: Bây giờ
zh_cn: 现在
zh_tw: 現在

source: NSFW Channel
ar: قناة NSFW
bg: Канал със съдържание за възрастни (NSFW)
cs: Kanál pro dospělé
da: NSFW-kanal
de: NSFW-Kanal
el: Κανάλι NSFW
es_es: Canal NSFW
fi: NSFW-kanava
fr: Canal NSFW
he: ערוץ NSFW
hi: NSFW चैनल
hr: NSFW kanal
hu: NSFW csatorna
it: Canale NSFW
ja: NSFWチャンネル
ko: NSFW 채널
lt: NSFW kanalas
nl: NSFW-kanaal
no: NSFW-kanal
pl: Kanał NSFW
pt_br: Canal NSFW
ro: Canal NSFW
ru: Канал для взрослых
sv_se: NSFW-kanal
th: แชนเนลสำหรับผู้ใหญ่
tr: NSFW Kanalı
uk: Канал для дорослих
vi: Kênh NSFW
zh_cn: NSFW频道
zh_tw: 限制級頻道

source: NSFW content not allowed
ar: المحتوى غير المناسب غير مسموح به
bg: NSFW съдържанието не е разрешено
cs: Obsah pro dospělé není povolen
da: NSFW-indhold er ikke tilladt
de: NSFW-Inhalte nicht erlaubt
el: Το περιεχόμενο NSFW δεν επιτρέπεται
es_es: Contenido NSFW no permitido
fi: NSFW-sisältö ei ole sallittua
fr: Contenu NSFW non autorisé
he: תוכן NSFW אסור
hi: NSFW सामग्री की अनुमति नहीं
hr: NSFW sadržaj nije dopušten
hu: NSFW tartalom nem engedélyezett
it: Contenuti NSFW non consentiti
ja: NSFWコンテンツは許可されていません
ko: NSFW 콘텐츠는 허용되지 않음
lt: NSFW turinys neleidžiamas
nl: NSFW-inhoud niet toegestaan
no: NSFW-innhold ikke tillatt
pl: Treści NSFW niedozwolone
pt_br: Conteúdo NSFW não permitido
ro: Conținut NSFW nepermis
ru: Контент для взрослых запрещён
sv_se: NSFW-innehåll inte tillåtet
th: ไม่อนุญาตเนื้อหาสำหรับผู้ใหญ่
tr: NSFW içeriğine izin verilmiyor
uk: Контент для дорослих заборонено
vi: Nội dung NSFW không được phép
zh_cn: 不允许NSFW内容
zh_tw: 不允許限制級內容

source: NSFW Gates
ar: بوابات NSFW
bg: NSFW ограничения
cs: Brány NSFW
da: NSFW-porte
de: NSFW-Hürden
el: Πύλες NSFW
es_es: Compuertas NSFW
fi: NSFW-suojat
fr: Portails NSFW
he: שערי NSFW
hi: NSFW गेट
hr: NSFW vrata
hu: NSFW kapuk
it: Filtri NSFW
ja: NSFWゲート
ko: NSFW 관문
lt: NSFW vartai
nl: NSFW-poorten
no: NSFW-porter
pl: Bramki NSFW
pt_br: Portões NSFW
ro: Porți NSFW
ru: Фильтры для взрослых
sv_se: NSFW-portar
th: เกตสำหรับเนื้อหาผู้ใหญ่
tr: NSFW Kapıları
uk: Обмеження NSFW
vi: Cổng NSFW
zh_cn: NSFW门控
zh_tw: 限制級入口

source: NSFW level
ar: مستوى NSFW
bg: Ниво NSFW
cs: Úroveň NSFW
da: NSFW niveau
de: NSFW-Stufe
el: Επίπεδο NSFW
es_es: Nivel NSFW
fr: Niveau NSFW
he: רמת NSFW
hi: NSFW स्तर
hr: NSFW razina
hu: NSFW szint
it: Livello NSFW
ko: NSFW 수준
lt: NSFW lygis
no: NSFW-nivå
pl: Poziom NSFW
pt_br: Nível NSFW
ro: Nivel NSFW
ru: Уровень NSFW
sv_se: NSFW-nivå
th: ระดับ NSFW
tr: NSFW seviyesi
uk: Рівень NSFW
vi: Cấp độ NSFW
zh_cn: NSFW级别
zh_tw: NSFW 等級

source: NSFW Policy Violation
ar: انتهاك سياسة NSFW
bg: Нарушение на правилата за NSFW съдържание
cs: Porušení zásad NSFW
da: Overtrædelse af NSFW-politik
de: Verstoß gegen NSFW-Richtlinien
el: Παράβαση πολιτικής NSFW
es_es: Violación de la política NSFW
fi: NSFW-käytännön rikkomus
fr: Violation de la politique NSFW
he: הפרת מדיניות NSFW
hi: NSFW नीति का उल्लंघन
hr: Kršenje NSFW politike
hu: NSFW szabályzat megsértése
it: Violazione della policy NSFW
ja: NSFWポリシー違反
ko: NSFW 정책 위반
lt: NSFW politikos pažeidimas
nl: NSFW-beleidsovertreding
no: Brudd på NSFW-retningslinjer
pl: Naruszenie zasad NSFW
pt_br: Violação da política NSFW
ro: Încălcare a politicii NSFW
ru: Нарушение правил по контенту для взрослых
sv_se: NSFW-policyöverträdelse
th: ฝ่าฝืนนโยบายเนื้อหาผู้ใหญ่
tr: NSFW Politikası İhlali
uk: Порушення правил NSFW
vi: Vi phạm chính sách NSFW
zh_cn: 违反NSFW政策
zh_tw: 違反限制級政策

source: number
ar: رقم
bg: номер
cs: číslo
da: nummer
de: Nummer
el: αριθμός
es_es: número
fr: numéro
he: מספר
hi: संख्या
hr: broj
hu: szám
it: numero
ko: 번호
lt: numeris
no: nummer
pl: numer
pt_br: número
ro: număr
ru: номер
sv_se: nummer
th: หมายเลข
tr: numara
uk: номер
vi: số
zh_cn: 号码
zh_tw: 號碼

source: oauth
ar: أواث
he: אוֹת'
hi: ओऑथ

source: OAuth2 URL Builder
ar: منشئ عناوين URL لـ OAuth2
bg: Генератор на OAuth2 URL
cs: Generátor OAuth2 URL
de: OAuth2-URL-Generator
el: Κατασκευαστής URL OAuth2
es_es: Constructor de URL OAuth2
fi: OAuth2-URL-rakentaja
fr: Générateur d'URL OAuth2
he: בונה כתובת OAuth2
hi: OAuth2 URL बिल्डर
hu: OAuth2 URL összeállító
it: Generatore di URL OAuth2
ja: OAuth2 URLビルダー
ko: OAuth2 URL 빌더
lt: OAuth2 URL kūrėjas
nl: OAuth2 URL-bouwer
no: OAuth2-URL-bygger
pl: Generator adresów URL OAuth2
pt_br: Construtor de URL OAuth2
ro: Generator de URL-uri OAuth2
ru: Конструктор URL OAuth2
sv_se: OAuth2 URL-byggare
th: ตัวสร้าง URL OAuth2
tr: OAuth2 URL Oluşturucu
uk: Конструктор URL OAuth2
vi: Trình tạo URL OAuth2
zh_cn: OAuth2 URL构建器
zh_tw: OAuth2 連結生成器

source: Objects
ar: كائنات
bg: Обекти
cs: Objekty
da: Objekter
de: Objekte
el: Αντικείμενα
es_es: Objetos
fi: Objektit
fr: Objets
he: אובייקטים
hi: वस्तुएँ
hr: Objekti
hu: Objektumok
it: Oggetti
ja: オブジェクト
ko: 객체
lt: Objektai
nl: Objecten
no: Objekter
pl: Obiekty
pt_br: Objetos
ro: Obiecte
ru: Объекты
sv_se: Objekt
th: วัตถุ
tr: Nesneler
uk: Об'єкти
vi: Đối tượng
zh_cn: 对象
zh_tw: 物件

source: Off
ar: إيقاف
bg: Изключено
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένο
es_es: Apagado
fi: Pois
fr: Désactivé
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
ja: オフ
ko: 꺼짐
lt: Išjungta
nl: Uit
no: Av
pl: Wyłączone
pt_br: Desligado
ro: Dezactivat
ru: Выкл
sv_se: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_tw: 關閉

source: Offline
ar: غير متصل
bg: Офлайн
el: Αποσυνδεδεμένο
es_es: Sin conexión
fr: Hors ligne
he: לא מחובר
hi: ऑफ़लाइन
hr: Izvan mreže
ja: オフライン
ko: 오프라인
lt: Atsijungęs
no: Frakoblet
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_cn: 离线
zh_tw: 離線

source: OK
ar: موافق
bg: Добре
el: Εντάξει
es_es: Aceptar
he: אישור
hi: ठीक
hr: U redu
ko: 확인
lt: Gerai
ru: ОК
th: ตกลง
tr: Tamam
uk: ОК
zh_cn: 确定
zh_tw: 確定

source: Okay
ar: حسناً
bg: Добре
cs: Dobře
el: Εντάξει
es_es: Vale
fi: Selvä
fr: D'accord
he: בסדר
hi: ठीक है
hr: U redu
hu: Rendben
it: Va bene
ja: OK
ko: 알겠어요
lt: Gerai
nl: Oké
no: Ok
pl: Ok
pt_br: Ok
ro: În regulă
ru: Хорошо
sv_se: Okej
th: โอเค
tr: Tamam
uk: Гаразд
vi: Được
zh_cn: 好的
zh_tw: 好的

source: Oldest
ar: الأقدم
bg: Най-старите
cs: Nejstarší
da: Ældste
de: Älteste
el: Παλαιότερο
es_es: Más antiguo
fi: Vanhimmat
fr: Le plus ancien
he: הוותיק ביותר
hi: सबसे पुराना
hr: Najstarije
hu: Legrégebbi
it: Più vecchi
ja: 最も古い
ko: 가장 오래된
lt: Seniausios
nl: Oudste
no: Eldst
pl: Najstarsze
pt_br: Mais antigo
ro: Cele mai vechi
ru: Самые старые
sv_se: Äldst
th: เก่าที่สุด
tr: En eski
uk: Найстаріші
vi: Cũ nhất
zh_cn: 最旧
zh_tw: 最舊

source: Oldest First
ar: الأقدم أولاً
bg: Първо най-старите
cs: Nejstarší napřed
da: Ældste først
de: Älteste zuerst
el: Πρώτα τα παλαιότερα
es_es: Más antiguos primero
fi: Vanhimmat ensin
fr: Les plus anciens d'abord
he: מהוותיק לחדש
hi: सबसे पुराने पहले
hr: Najstarije prvo
hu: Legrégebbi elől
it: Prima i più vecchi
ja: 古い順
ko: 가장 오래된 순
lt: Seniausios pirmos
nl: Oudste eerst
no: Eldste først
pl: Najstarsze jako pierwsze
pt_br: Mais antigo primeiro
ro: Cele mai vechi primele
ru: Сначала старые
sv_se: Äldst först
th: เก่าก่อน
tr: En eskiden başla
uk: Спочатку найстаріші
vi: Xem từ cũ nhất trước
zh_cn: 从最旧开始
zh_tw: 由舊到新

source: On
ar: تشغيل
bg: Включено
cs: Zapnuto
da: Til
de: An
el: Ενεργό
es_es: Activado
fi: Päällä
fr: Activé
he: מופעל
hi: चालू
hr: Uključeno
hu: Be
ja: オン
ko: 켬
lt: Įjungta
nl: Aan
no: På
pl: Włączone
pt_br: Ligado
ro: Activat
ru: Вкл
sv_se: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 开启
zh_tw: 開啟

source: On click
ar: عند النقر
bg: При клик
cs: Při kliknutí
da: Ved klik
de: Beim Klick
el: Με κλικ
es_es: Al hacer clic
fi: Klikattaessa
fr: Au clic
he: בלחיצה
hi: क्लिक पर
hr: Na klik
hu: Kattintáskor
it: Al clic
ja: クリック時
ko: 클릭 시
lt: Paspaudus
nl: Bij klikken
no: Ved klikk
pl: Po kliknięciu
pt_br: Ao clicar
ro: La clic
ru: По щелчку
sv_se: Vid klick
th: เมื่อคลิก
tr: Tıklandığında
uk: При натисканні
vi: Khi nhấn
zh_cn: 点击时
zh_tw: 點擊時

source: on:
ar: في:
bg: включено:
cs: na:
da: på:
de: an:
el: σε:
es_es: en:
fi: päällä:
fr: sur :
he: ב:
hi: पर:
hr: na:
hu: bekapcsolva:
it: su:
ja: オン:
ko: 켬:
lt: įjungta:
nl: op:
no: på:
pl: włączone:
pt_br: em:
ro: pornit:
ru: вкл:
sv_se: på:
th: เปิด:
tr: açık:
uk: увімкнено:
vi: bật:
zh_cn: 开启：
zh_tw: 在：

source: Once deleted, the application and its credentials are permanently removed.
ar: بمجرد حذف التطبيق وبيانات الاعتماد الخاصة به، يتم إزالتها بشكل دائم.
bg: След изтриване приложението и неговите данни за вход се премахват завинаги.
cs: Po odstranění jsou aplikace a její přihlašovací údaje trvale smazány.
da: Når den slettes, fjernes applikationen og dens legitimationsoplysninger permanent.
de: Nach der Löschung werden die Anwendung und ihre Zugangsdaten dauerhaft entfernt.
el: Μόλις διαγραφεί, η εφαρμογή και τα διαπιστευτήριά της αφαιρούνται οριστικά.
es_es: Una vez eliminada, la aplicación y sus credenciales se eliminarán permanentemente.
fi: Kun sovellus on poistettu, se ja sen valtuustiedot poistuvat pysyvästi.
fr: Une fois supprimée, l'application et ses identifiants sont définitivement supprimés.
he: לאחר המחיקה, האפליקציה ואישורי הגישה שלה מוסרים לצמיתות.
hi: एक बार हटाए जाने पर, एप्लिकेशन और इसकी प्रमाणपत्र स्थायी रूप से हटा दिए जाते हैं।
hr: Nakon brisanja, aplikacija i njezine vjerodajnice trajno se uklanjaju.
hu: A törlés után az alkalmazás és a hitelesítő adatok véglegesen eltűnnek.
it: Una volta eliminata, l'applicazione e le sue credenziali vengono rimosse definitivamente.
ja: 削除すると、アプリケーションとその認証情報は完全に削除されます。
ko: 삭제하면 애플리케이션과 자격 증명이 영구적으로 제거됩니다.
lt: Ištrinus programėlė ir jos prisijungimo duomenys bus negrįžtamai pašalinti.
nl: Na verwijdering worden de applicatie en de inloggegevens permanent verwijderd.
no: Når den slettes, fjernes programmet og legitimasjonen permanent.
pl: Po usunięciu aplikacja i dane logowania zostaną trwale usunięte.
pt_br: Uma vez excluído, o aplicativo e suas credenciais são removidos permanentemente.
ro: Odată șters, aplicația și acreditările sale sunt eliminate definitiv.
ru: После удаления приложение и его данные нельзя восстановить.
sv_se: När den har tagits bort tas applikationen och dess inloggningsuppgifter bort permanent.
th: เมื่อถูกลบ แอปและข้อมูลประจำตัวจะถูกลบอย่างถาวร
tr: Silindikten sonra, uygulama ve kimlik bilgileri kalıcı olarak kaldırılır.
uk: Після видалення застосунок і його облікові дані зникають назавжди.
vi: Sau khi xóa, ứng dụng và thông tin đăng nhập của nó sẽ bị gỡ bỏ vĩnh viễn.
zh_cn: 删除后，应用程序及其凭证将被永久移除。
zh_tw: 刪除後，應用程式及其憑證將永久移除。

source: Once deleted, your messages cannot be recovered
ar: بمجرد حذف رسائلك، لا يمكن استعادتها
bg: След изтриване съобщенията ти не могат да бъдат възстановени
cs: Po smazání už nelze zprávy obnovit
da: Når de er slettet, kan dine beskeder ikke gendannes
de: Nach der Löschung können deine Nachrichten nicht wiederhergestellt werden
el: Μόλις διαγραφούν, τα μηνύματά σου δεν μπορούν να ανακτηθούν
es_es: Una vez eliminados, tus mensajes no se pueden recuperar
fi: Kun viestit on poistettu, niitä ei voi palauttaa
fr: Une fois supprimés, tes messages ne peuvent pas être récupérés
he: לאחר המחיקה, הודעותיך לא ניתנות לשחזור
hi: एक बार हटाए जाने पर, आपके संदेश पुनः प्राप्त नहीं किए जा सकते
hr: Nakon brisanja, vaše poruke se ne mogu oporaviti
hu: A törlés után az üzeneteid nem állíthatók vissza
it: Una volta eliminati, i tuoi messaggi non possono essere recuperati
ja: 削除したメッセージは復元できません
ko: 삭제하면 메시지를 복구할 수 없습니다
lt: Ištrinus žinutės negalės būti atkurtos
nl: Na verwijdering kunnen je berichten niet worden hersteld
no: Når de slettes, kan ikke meldingene dine gjenopprettes
pl: Po usunięciu wiadomości nie można odzyskać
pt_br: Uma vez excluídas, suas mensagens não podem ser recuperadas
ro: Odată șterse, mesajele tale nu pot fi recuperate
ru: После удаления сообщения нельзя восстановить
sv_se: När dina meddelanden har tagits bort kan de inte återställas
th: เมื่อถูกลบแล้ว ข้อความของคุณไม่สามารถกู้คืนได้
tr: Silindikten sonra mesajlarınız kurtarılamaz
uk: Після видалення твої повідомлення не можна відновити
vi: Sau khi xóa, tin nhắn của bạn không thể phục hồi
zh_cn: 删除后，您的消息将无法恢复
zh_tw: 刪除後，你的訊息將無法復原
