Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Updated the avatar.
ar: تم تحديث الصورة الرمزية.
bg: Актуализирах аватара.
cs: Aktualizován avatar.
da: Opdaterede avatar.
de: Avatar aktualisiert.
el: Ενημερώθηκε το avatar.
es_es: Avatar actualizado.
fi: Avatar päivittyi.
fr: Avatar mis à jour.
he: התמונה עודכנה.
hi: अवतार अपडेट किया गया।
hr: Ažuriran avatar.
hu: Az avatár frissítve.
it: Avatar aggiornato.
ja: アバターを更新しました。
ko: 아바타를 업데이트했습니다.
lt: Atnaujintas avataras.
nl: De avatar bijgewerkt.
no: Oppdaterte avataren.
pl: Zaktualizowano awatar.
pt_br: Avatar atualizado.
ro: Avatarul a fost actualizat.
ru: Аватар обновлён.
sv_se: Uppdaterade avataren.
th: อัปเดตอวาตาร์แล้ว
tr: Avatar güncellendi.
uk: Оновлено аватар.
vi: Đã cập nhật ảnh đại diện.
zh_cn: 已更新头像。
zh_tw: 已更新大頭貼。

source: Updated the banner.
ar: تم تحديث اللافتة.
bg: Актуализирах банера.
cs: Aktualizován banner.
da: Opdaterede banner.
de: Banner aktualisiert.
el: Ενημερώθηκε το banner.
es_es: Banner actualizado.
fi: Banneri päivittyi.
fr: Bannière mise à jour.
he: הבאנר עודכן.
hi: बैनर अपडेट किया गया।
hr: Ažuriran banner.
hu: A banner frissítve.
it: Banner aggiornato.
ja: バナーを更新しました。
ko: 배너를 업데이트했습니다.
lt: Atnaujinta reklamjuostė.
nl: De banner bijgewerkt.
no: Oppdaterte banneret.
pl: Zaktualizowano baner.
pt_br: Banner atualizado.
ro: Bannerul a fost actualizat.
ru: Баннер обновлён.
sv_se: Uppdaterade bannern.
th: อัปเดตแบนเนอร์แล้ว
tr: Banner güncellendi.
uk: Оновлено банер.
vi: Đã cập nhật biểu ngữ.
zh_cn: 已更新横幅。
zh_tw: 已更新橫幅。

source: Updated the bio to {0}.
ar: تم تحديث السيرة الذاتية إلى {0}.
bg: Актуализирах биографията на {0}.
cs: Aktualizováno bio na {0}.
da: Opdaterede bioen til {0}.
de: Bio wurde auf {0} aktualisiert.
el: Ενημερώθηκε το βιογραφικό σε {0}.
es_es: Actualizada la biografía a {0}.
fi: Päivitettiin esittely muotoon {0}.
fr: Bio mise à jour : {0}.
he: הביוגרפיה עודכנה ל־{0}.
hi: बायो को {0} में अपडेट किया गया।
hr: Ažuriran opis na {0}.
hu: Frissítette a biót erre: {0}.
it: Biografia aggiornata con {0}.
ja: 自己紹介を{0}に更新しました。
ko: 자기소개를 {0}(으)로 업데이트했어요.
lt: Atnaujinta biografija į {0}.
nl: Heeft de bio bijgewerkt naar {0}.
no: Oppdaterte bioen til {0}.
pl: Zaktualizowano bio na {0}.
pt_br: Atualizou a biografia para {0}.
ro: Biografia a fost actualizată la {0}.
ru: Биография обновлена на {0}.
sv_se: Uppdaterade biot till {0}.
th: อัปเดตประวัติเป็น {0} แล้ว
tr: Biyografi {0} olarak güncellendi.
uk: Оновив біо на {0}.
vi: Đã cập nhật tiểu sử thành {0}.
zh_cn: 已将个人简介更新为{0}。
zh_tw: 已將個人簡介更新為 {0}。

source: Updated the community banner.
ar: تم تحديث بانر المجتمع.
bg: Актуализирах банера на общността.
cs: Aktualizován banner komunity.
da: Opdaterede fællesskabets banner.
de: Community-Banner aktualisiert.
el: Ενημερώθηκε το banner της κοινότητας.
es_es: Actualizado el banner de la comunidad.
fi: Yhteisön banneri päivitetty.
fr: Bannière de la communauté mise à jour.
he: באנר הקהילה עודכן.
hi: समुदाय बैनर को अपडेट किया गया।
hr: Ažuriran banner zajednice.
hu: Frissítette a közösségi bannert.
it: Banner della community aggiornato.
ja: コミュニティバナーを更新しました。
ko: 커뮤니티 배너를 업데이트했어요.
lt: Atnaujintas bendruomenės reklamjuostė.
nl: Heeft de community-banner bijgewerkt.
no: Oppdaterte fellesskapets banner.
pl: Zaktualizowano baner społeczności.
pt_br: Atualizou o banner da comunidade.
ro: Bannerul comunității a fost actualizat.
ru: Баннер сообщества обновлён.
sv_se: Uppdaterade community-bannern.
th: อัปเดตแบนเนอร์ชุมชนแล้ว
tr: Topluluk başlığı güncellendi.
uk: Оновив банер спільноти.
vi: Đã cập nhật biểu ngữ cộng đồng.
zh_cn: 已更新社区横幅。
zh_tw: 已更新社群橫幅。

source: Updated the community icon.
ar: تم تحديث أيقونة المجتمع.
bg: Актуализирах иконата на общността.
cs: Aktualizována ikona komunity.
da: Opdaterede fællesskabets ikon.
de: Community-Symbol aktualisiert.
el: Ενημερώθηκε το εικονίδιο της κοινότητας.
es_es: Actualizado el icono de la comunidad.
fi: Yhteisön kuvake päivitetty.
fr: Icône de la communauté mise à jour.
he: סמל הקהילה עודכן.
hi: समुदाय आइकन को अपडेट किया गया।
hr: Ažurirana ikona zajednice.
hu: Frissítette a közösségi ikont.
it: Icona della community aggiornata.
ja: コミュニティアイコンを更新しました。
ko: 커뮤니티 아이콘을 업데이트했어요.
lt: Atnaujintas bendruomenės piktograma.
nl: Heeft het community-pictogram bijgewerkt.
no: Oppdaterte fellesskapets ikon.
pl: Zaktualizowano ikonę społeczności.
pt_br: Atualizou o ícone da comunidade.
ro: Pictograma comunității a fost actualizată.
ru: Иконка сообщества обновлена.
sv_se: Uppdaterade community-ikonen.
th: อัปเดตไอคอนชุมชนแล้ว
tr: Topluluk simgesi güncellendi.
uk: Оновив іконку спільноти.
vi: Đã cập nhật biểu tượng cộng đồng.
zh_cn: 已更新社区图标。
zh_tw: 已更新社群圖示。

source: Updated the embed splash.
ar: تم تحديث الشاشة المضمنة.
bg: Актуализирах началния екран за внедряване.
cs: Aktualizován embed splash.
da: Opdaterede embed-splashen.
de: Embed-Splash aktualisiert.
el: Ενημερώθηκε η εισαγωγική εικόνα ενσωμάτωσης.
es_es: Actualizada la imagen de incrustación.
fi: Upotuspalkki päivitetty.
fr: Splash intégré mis à jour.
he: מסך הפתיחה של ההטמעה עודכן.
hi: एम्बेड स्प्लैश को अपडेट किया गया।
hr: Ažuriran ugrađeni splash.
hu: Frissítette a beágyazott splash-t.
it: Splash dell'embedding aggiornato.
ja: 埋め込みスプラッシュを更新しました。
ko: 임베드 스플래시를 업데이트했어요.
lt: Atnaujintas įterptas splash.
nl: Heeft de embed-splash bijgewerkt.
no: Oppdaterte embed-splashen.
pl: Zaktualizowano stronę startową osadzenia.
pt_br: Atualizou o splash de incorporação.
ro: Ecranul de pornire al embedului a fost actualizat.
ru: Изображение заставки обновлено.
sv_se: Uppdaterade embed-splashbilden.
th: อัปเดตหน้าจอเปิดตัวฝังแล้ว
tr: Gömülü açılış görseli güncellendi.
uk: Оновив заставку ембеду.
vi: Đã cập nhật màn hình chào nhúng.
zh_cn: 已更新嵌入启动图。
zh_tw: 已更新嵌入啟動畫面。

source: Updated the invite splash.
ar: تم تحديث شاشة الدعوة.
bg: Актуализирах началния екран за покани.
cs: Aktualizován invite splash.
da: Opdaterede invite-splashen.
de: Einladungs-Splash aktualisiert.
el: Ενημερώθηκε η εισαγωγική εικόνα πρόσκλησης.
es_es: Actualizada la imagen de invitación.
fi: Kutsutausta päivittyi.
fr: Splash d'invitation mis à jour.
he: מסך הפתיחה של ההזמנה עודכן.
hi: इनवाइट स्प्लैश को अपडेट किया गया।
hr: Ažuriran splash pozivnice.
hu: Frissítette a meghívó splash-t.
it: Splash dell'invito aggiornato.
ja: 招待スプラッシュを更新しました。
ko: 초대 스플래시를 업데이트했어요.
lt: Atnaujintas kvietimo splash.
nl: Heeft de uitnodigingssplash bijgewerkt.
no: Oppdaterte invitasjonssplashen.
pl: Zaktualizowano ekran zaproszenia.
pt_br: Atualizou o splash de convite.
ro: Ecranul de invitație a fost actualizat.
ru: Заставка приглашения обновлена.
sv_se: Uppdaterade inbjudningssplashbilden.
th: อัปเดตหน้าจอเปิดตัวคำเชิญแล้ว
tr: Davet açılış görseli güncellendi.
uk: Оновив заставку запрошення.
vi: Đã cập nhật màn hình chào khi mời.
zh_cn: 已更新邀请启动图。
zh_tw: 已更新邀請啟動畫面。

source: Updated the pronouns to {0}.
ar: تم تحديث الضمائر إلى {0}.
bg: Актуализирах местоименията на {0}.
cs: Aktualizována zájmena na {0}.
da: Opdaterede pronominerne til {0}.
de: Pronomen auf {0} aktualisiert.
el: Ενημερώθηκαν οι αντωνυμίες σε {0}.
es_es: Actualizados los pronombres a {0}.
fi: Muutettiin pronominit muotoon {0}.
fr: Pronoms mis à jour : {0}.
he: כינויי הגוף עודכנו ל־{0}.
hi: सर्वनाम को {0} में अपडेट किया गया।
hr: Ažurirane zamjenice na {0}.
hu: Frissítette a névmásokat erre: {0}.
it: Pronome aggiornato in {0}.
ja: 代名詞を{0}に更新しました。
ko: 대명사를 {0}(으)로 업데이트했어요.
lt: Atnaujinti įvardžiai į {0}.
nl: Heeft de voornaamwoorden bijgewerkt naar {0}.
no: Oppdaterte pronomenene til {0}.
pl: Zaktualizowano zaimki na {0}.
pt_br: Atualizou os pronomes para {0}.
ro: Pronumele au fost actualizate la {0}.
ru: Местоимения обновлены на {0}.
sv_se: Uppdaterade pronomen till {0}.
th: อัปเดตสรรพนามเป็น {0} แล้ว
tr: Zamirler {0} olarak güncellendi.
uk: Оновив займенники на {0}.
vi: Đã cập nhật đại từ thành {0}.
zh_cn: 已将代称更新为{0}。
zh_tw: 已將代名詞更新為 {0}。

source: Updated the role icon.
ar: تم تحديث أيقونة الدور.
bg: Актуализирах иконата на ролята.
cs: Aktualizována ikona role.
da: Opdaterede rolleikonet.
de: Rollen-Symbol aktualisiert.
el: Ενημερώθηκε το εικονίδιο του ρόλου.
es_es: Actualizado el icono del rol.
fi: Roolikuvake päivitetty.
fr: Icône de rôle mise à jour.
he: סמל התפקיד עודכן.
hi: भूमिका आइकन को अपडेट किया गया।
hr: Ažurirana ikona uloge.
hu: Frissítette a szerep ikont.
it: Icona del ruolo aggiornata.
ja: ロールアイコンを更新しました。
ko: 역할 아이콘을 업데이트했어요.
lt: Atnaujinta rolės piktograma.
nl: Heeft het rolpictogram bijgewerkt.
no: Oppdaterte rolleikonet.
pl: Zaktualizowano ikonę roli.
pt_br: Atualizou o ícone do cargo.
ro: Pictograma rolului a fost actualizată.
ru: Иконка роли обновлена.
sv_se: Uppdaterade rollikonen.
th: อัปเดตไอคอนบทบาทแล้ว
tr: Rol simgesi güncellendi.
uk: Оновив іконку ролі.
vi: Đã cập nhật biểu tượng vai trò.
zh_cn: 已更新角色图标。
zh_tw: 已更新身分組圖示。

source: Updated the sticker description to {0}.
ar: تم تحديث وصف الملصق إلى {0}.
bg: Актуализирах описанието на стикера на {0}.
cs: Aktualizován popis samolepky na {0}.
da: Opdaterede klistermærkebeskrivelsen til {0}.
de: Sticker-Beschreibung auf {0} aktualisiert.
el: Ενημερώθηκε η περιγραφή του αυτοκόλλητου σε {0}.
es_es: Actualizada la descripción del sticker a {0}.
fi: Tarrasta päivitettiin kuvaus muotoon {0}.
fr: Description de l'autocollant mise à jour : {0}.
he: תיאור המדבקה עודכן ל־{0}.
hi: स्टिकर विवरण को {0} में अपडेट किया गया।
hr: Ažuriran opis naljepnice na {0}.
hu: Frissítette a matrica leírást erre: {0}.
it: Descrizione dell'adesivo aggiornata in {0}.
ja: ステッカーの説明を{0}に更新しました。
ko: 스티커 설명을 {0}(으)로 업데이트했어요.
lt: Atnaujintas lipduko aprašymas į {0}.
nl: Heeft de stickerbeschrijving bijgewerkt naar {0}.
no: Oppdaterte klistremerkebeskrivelsen til {0}.
pl: Zaktualizowano opis naklejki na {0}.
pt_br: Atualizou a descrição do adesivo para {0}.
ro: Descrierea autocolantului a fost actualizată la {0}.
ru: Описание стикера обновлено на {0}.
sv_se: Uppdaterade klistermärkesbeskrivningen till {0}.
th: อัปเดตคำอธิบายสติกเกอร์เป็น {0} แล้ว
tr: Çıkartma açıklaması {0} olarak güncellendi.
uk: Оновив опис стікера на {0}.
vi: Đã cập nhật mô tả nhãn dán thành {0}.
zh_cn: 已将贴纸描述更新为{0}。
zh_tw: 已將貼圖說明更新為 {0}。

source: Updated the topic to {0}.
ar: تم تحديث الموضوع إلى {0}.
bg: Актуализирах темата на {0}.
cs: Aktualizováno téma na {0}.
da: Opdaterede emnet til {0}.
de: Thema auf {0} aktualisiert.
el: Ενημερώθηκε το θέμα σε {0}.
es_es: Actualizado el tema a {0}.
fi: Aihe päivittyi muotoon {0}.
fr: Sujet mis à jour : {0}.
he: הנושא עודכן ל־{0}.
hi: विषय को {0} में अपडेट किया गया।
hr: Ažurirana tema na {0}.
hu: Frissítette a témát erre: {0}.
it: Argomento aggiornato in {0}.
ja: トピックを{0}に更新しました。
ko: 주제를 {0}(으)로 업데이트했어요.
lt: Atnaujinta tema į {0}.
nl: Heeft het onderwerp bijgewerkt naar {0}.
no: Oppdaterte emnet til {0}.
pl: Zaktualizowano temat na {0}.
pt_br: Atualizou o tópico para {0}.
ro: Subiectul a fost actualizat la {0}.
ru: Тема обновлена на {0}.
sv_se: Uppdaterade ämnet till {0}.
th: อัปเดตหัวข้อเป็น {0} แล้ว
tr: Konu {0} olarak güncellendi.
uk: Оновив тему на {0}.
vi: Đã cập nhật chủ đề thành {0}.
zh_cn: 已将话题更新为{0}。
zh_tw: 已將主題更新為 {0}。

source: Updated the webhook avatar.
ar: تم تحديث صورة الويبهوك.
bg: Актуализирах аватара на webhooks.
cs: Aktualizován avatar webhooku.
da: Opdaterede webhook-avatar.
de: Webhook-Avatar aktualisiert.
el: Ενημερώθηκε το avatar του webhook.
es_es: Actualizado el avatar del webhook.
fi: Webhookin avatar päivitetty.
fr: Avatar du webhook mis à jour.
he: תמונת הפרופיל של ה־webhook עודכנה.
hi: वेबहुक अवतार को अपडेट किया गया।
hr: Ažuriran avatar webhooka.
hu: Frissítette a webhook avatárt.
it: Avatar del webhook aggiornato.
ja: Webhookアバターを更新しました。
ko: 웹훅 아바타를 업데이트했어요.
lt: Atnaujintas webhook avataras.
nl: Heeft de webhook-avatar bijgewerkt.
no: Oppdaterte webhook-avatar.
pl: Zaktualizowano awatar webhooka.
pt_br: Atualizou o avatar do webhook.
ro: Avatarul webhook-ului a fost actualizat.
ru: Аватар вебхука обновлён.
sv_se: Uppdaterade webhook-avataren.
th: อัปเดตอวาตาร์ของเว็บฮุคแล้ว
tr: Webhook avatarı güncellendi.
uk: Оновив аватар вебхука.
vi: Đã cập nhật ảnh đại diện webhook.
zh_cn: 已更新Webhook头像。
zh_tw: 已更新 Webhook 大頭照。

source: Updating favorites…
ar: جاري تحديث المفضلة…
bg: Актуализиране на любими…
cs: Aktualizuji oblíbené…
da: Opdaterer favoritter…
de: Favoriten werden aktualisiert…
el: Ενημέρωση αγαπημένων…
es_es: Actualizando favoritos…
fi: Suosikkien päivitys…
fr: Mise à jour des favoris…
he: מעדכן מועדפים…
hi: पसंदीदा अपडेट हो रहे हैं…
hr: Ažuriranje favorita…
hu: Kedvencek frissítése…
it: Aggiornamento dei preferiti…
ja: お気に入りを更新中…
ko: 즐겨찾기를 업데이트하는 중…
lt: Atnaujinami mėgstamiausi…
nl: Favorieten worden bijgewerkt…
no: Oppdaterer favoritter…
pl: Aktualizowanie ulubionych…
pt_br: Atualizando favoritos…
ro: Se actualizează favoritele…
ru: Обновление избранного…
sv_se: Uppdaterar favoriter…
th: กำลังอัปเดตรายการโปรด…
tr: Favoriler güncelleniyor…
uk: Оновлення вподобань…
vi: Đang cập nhật mục yêu thích…
zh_cn: 正在更新收藏…
zh_tw: 正在更新最愛…

source: upgrade
ar: ترقية
bg: надстройка
cs: upgradovat
da: opgrader
el: αναβάθμιση
es_es: mejorar
fr: mettre à niveau
he: שדרג
hi: अपग्रेड करें
hr: nadogradi
hu: frissítés
it: aggiorna
ko: 업그레이드
lt: atnaujinti
no: oppgradere
pl: aktualizuj
pt_br: atualizar
ro: upgradează
ru: обновить
sv_se: uppgradera
th: อัปเกรด
tr: yükselt
uk: оновити
vi: nâng cấp
zh_cn: 升级
zh_tw: 升級

source: Upgrade Now
ar: قم بالترقية الآن
bg: Актуализирай сега
cs: Upgradovat nyní
da: Opgrader nu
de: Jetzt upgraden
el: Αναβάθμιση τώρα
es_es: Mejorar ahora
fi: Päivitä nyt
fr: Passer à la version supérieure
he: שדרוג כעת
hi: अब अपग्रेड करें
hr: Nadogradi odmah
hu: Frissíts most
it: Effettua l'upgrade ora
ja: 今すぐアップグレード
ko: 지금 업그레이드
lt: Pagerink dabar
nl: Nu upgraden
no: Oppgrader nå
pl: Uaktualnij teraz
pt_br: Fazer Upgrade Agora
ro: Fă upgrade acum
ru: Обновить сейчас
sv_se: Uppgradera nu
th: อัปเกรดตอนนี้
tr: Şimdi Yükselt
uk: Підвищити зараз
vi: Nâng cấp ngay
zh_cn: 立即升级
zh_tw: 立即升級

source: Upgrade to Plutonium
ar: الترقية إلى Plutonium
bg: Актуализирай до Plutonium
cs: Upgradovat na Plutonium
da: Opgrader til Plutonium
de: Auf Plutonium upgraden
el: Αναβάθμιση σε Plutonium
es_es: Mejorar a Plutonium
fi: Päivitä Plutoniumiin
fr: Passer à Plutonium
he: שדרוג ל־Plutonium
hi: Plutonium में अपग्रेड करें
hr: Nadogradi na Plutonium
hu: Frissíts Plutoniumra
it: Passa a Plutonium
ja: Plutoniumにアップグレード
ko: Plutonium으로 업그레이드
lt: Pagerink iki Plutonium
nl: Upgraden naar Plutonium
no: Oppgrader til Plutonium
pl: Uaktualnij do Plutonium
pt_br: Fazer Upgrade para Plutonium
ro: Fă upgrade la Plutonium
ru: Обновиться до Plutonium
sv_se: Uppgradera till Plutonium
th: อัปเกรดเป็น Plutonium
tr: Plutonium'a Yükselt
uk: Перейти на Plutonium
vi: Nâng cấp lên Plutonium
zh_cn: 升级至Plutonium
zh_tw: 升級為 Plutonium

source: Upgrade to store up to 15 custom backgrounds and unlock HD video quality, higher frame rates, and more.
ar: قم بالترقية لتخزين ما يصل إلى 15 خلفية مخصصة وفتح جودة فيديو عالية الدقة، ومعدلات إطارات أعلى، والمزيد.
bg: Актуализирай, за да съхраняваш до 15 персонализирани фона и да отключиш HD видео качество, по-високи кадрови честоти и още.
cs: Upgradujte na verzi, která uloží až 15 vlastních pozadí a odemkne HD kvalitu videa, vyšší snímkové frekvence a další.
da: Opgrader for at gemme op til 15 brugerdefinerede baggrunde og låse HD-video, højere billedhastighed og mere op.
de: Upgrade, um bis zu 15 benutzerdefinierte Hintergründe zu speichern und HD-Videoqualität, höhere Bildraten und mehr freizuschalten.
el: Αναβαθμίστε για να αποθηκεύσετε έως 15 προσαρμοσμένα φόντα και να ξεκλειδώσετε ποιότητα βίντεο HD, υψηλότερους ρυθμούς καρέ και περισσότερα.
es_es: Mejora para almacenar hasta 15 fondos personalizados y desbloquear calidad de vídeo HD, tasas de fotogramas más altas y más.
fi: Päivitä tallentaaksesi jopa 15 omaa taustaa ja avaa HD-videolaadun, korkeamman kuvataajuuden ja muut ominaisuudet.
fr: Passe à Plutonium pour stocker jusqu'à 15 fonds personnalisés et débloquer la vidéo HD, des fréquences d'images plus élevées, et plus encore.
he: שדרגו כדי לאחסן עד 15 רקעים מותאמים אישית ולפתוח איכות וידאו HD, קצב פריימים גבוה יותר ועוד.
hi: 15 कस्टम बैकग्राउंड तक रखने और HD वीडियो क्वालिटी, उच्च फ्रेम रेट और अधिक अनलॉक करने के लिए अपग्रेड करें।
hr: Nadogradi za pohranu do 15 prilagođenih pozadina i otključaj HD kvalitetu videa, više brzina sličica i više.
hu: Frissíts, hogy akár 15 egyéni hátteret tárolhass, és nyisd fel a HD videóminőséget, a magasabb képkockasebességet és még többet.
it: Effettua l'upgrade per conservare fino a 15 sfondi personalizzati e sbloccare video in HD, frame rate più alti e altro ancora.
ja: アップグレードすると、最大15個のカスタム背景を保存でき、HD画質、高フレームレートなどが利用可能になります。
ko: 최대 15개 커스텀 배경을 저장하고 HD 영상 품질, 높은 프레임 속도 등을 잠금 해제하려면 업그레이드하세요.
lt: Pagerink, kad galėtum saugoti iki 15 pasirinktinių fonų ir atrakintum HD vaizdo kokybę, didesnius kadrų dažnius ir daugiau.
nl: Upgrade om tot 15 aangepaste achtergronden op te slaan en HD-videokwaliteit, hogere framerates en meer te ontgrendelen.
no: Oppgrader for å lagre opptil 15 egne bakgrunner og låse opp HD-videokvalitet, høyere bildefrekvens og mer.
pl: Uaktualnij, by przechowywać do 15 własnych tapet i odblokować wideo w HD, wyższe klatkaże i więcej.
pt_br: Faça upgrade para armazenar até 15 planos de fundo personalizados e desbloquear qualidade de vídeo em HD, taxas de quadros mais altas e mais.
ro: Fă upgrade pentru a stoca până la 15 fundaluri personalizate și pentru a debloca calitate video HD, rate de cadre mai mari și altele.
ru: Обновись, чтобы сохранить до 15 своих фонов и разблокировать HD-видео, большую частоту кадров и многое другое.
sv_se: Uppgradera för att lagra upp till 15 anpassade bakgrunder och lås upp HD-videokvalitet, högre bildfrekvenser och mer.
th: อัปเกรดเพื่อเก็บพื้นหลังแบบกำหนดเองได้ถึง 15 แบบ และปลดล็อกวิดีโอคุณภาพ HD อัตราเฟรมสูงขึ้น และอื่นๆ
tr: 15 özel arka plan depolamak ve HD video kalitesi, daha yüksek kare hızları ve daha fazlasının kilidini açmak için yükseltin.
uk: Підвищіть рівень, щоб зберігати до 15 власних фонових зображень і розблокувати HD-якість відео, вищу швидкість кадрів і більше можливостей.
vi: Nâng cấp để lưu tới 15 hình nền tùy chỉnh và mở khóa video HD, tốc độ khung hình cao hơn và nhiều tính năng khác.
zh_cn: 升级后可存储多达15个自定义背景，并解锁高清视频质量、更高帧率等功能。
zh_tw: 升級即可儲存最多 15 個自訂背景並解鎖 HD 影片品質、更高幀率等功能。

source: Upload
ar: رفع
bg: Качване
cs: Nahrát
de: Hochladen
el: Αποστολή
es_es: Subir
fi: Lähetä
fr: Télécharger
he: העלה
hi: अपलोड करें
hr: Učitaj
hu: Feltöltés
it: Carica
ja: アップロード
ko: 업로드
lt: Įkelti
nl: Uploaden
no: Last opp
pl: Prześlij
pt_br: Enviar
ro: Încarcă
ru: Загрузить
sv_se: Ladda upp
th: อัปโหลด
tr: Yükle
uk: Завантажити
vi: Tải lên
zh_cn: 上传
zh_tw: 上傳

source: Upload a custom avatar for this community
ar: رفع صورة رمزية مخصصة لهذه المجتمع
bg: Качи персонализиран аватар за тази общност
cs: Nahrajte vlastní avatar pro tuto komunitu
da: Upload en brugerdefineret avatar til dette fællesskab
de: Lade einen benutzerdefinierten Avatar für diese Community hoch
el: Ανέβασμα προσαρμοσμένου avatar για αυτή την κοινότητα
es_es: Subir un avatar personalizado para esta comunidad
fi: Lataa mukautettu avatar tälle yhteisölle
fr: Télécharger un avatar personnalisé pour cette communauté
he: העלה דמות מותאמת אישית לקהילה זו
hi: इस समुदाय के लिए एक कस्टम अवतार अपलोड करें
hr: Otpremi prilagođeni avatar za ovu zajednicu
hu: Egyedi avatart tölthetsz fel ehhez a közösséghez
it: Carica un avatar personalizzato per questa comunità
ja: このコミュニティのカスタムアバターをアップロードする
ko: 이 커뮤니티에 맞춤 아바타 업로드
lt: Įkelti pasirinktinį avatarą šiai bendruomenei
nl: Upload een aangepaste avatar voor deze community
no: Last opp en tilpasset avatar for dette fellesskapet
pl: Prześlij niestandardowy awatar dla tej społeczności
pt_br: Carregar um avatar personalizado para esta comunidade
ro: Încarcă un avatar personalizat pentru această comunitate
ru: Загрузить индивидуальный аватар для этого сообщества
sv_se: Ladda upp en anpassad avatar för detta samhälle
th: อัปโหลดภาพโปรไฟล์ที่กำหนดเองสำหรับชุมชนนี้
tr: Bu topluluk için özel avatar yükle
uk: Завантажити кастомний аватар для цієї спільноти
vi: Tải lên avatar tùy chỉnh cho cộng đồng này
zh_cn: 为此社区上传自定义头像
zh_tw: 上傳自訂頭像至此社群

source: Upload a custom banner for this community
ar: رفع لافتة مخصصة لهذه المجتمع
bg: Качи персонализиран банер за тази общност
cs: Nahrajte vlastní banner pro tuto komunitu
da: Upload et brugerdefineret banner til dette fællesskab
de: Lade ein benutzerdefiniertes Banner für diese Community hoch
el: Ανέβασμα προσαρμοσμένης κορδέλας για αυτή την κοινότητα
es_es: Subir un banner personalizado para esta comunidad
fi: Lataa mukautettu banneri tälle yhteisölle
fr: Télécharger une bannière personnalisée pour cette communauté
he: העלה באנר מותאם אישית לקהילה זו
hi: इस समुदाय के लिए एक कस्टम बैनर अपलोड करें
hr: Otpremi prilagođeni banner za ovu zajednicu
hu: Egyedi bannert tölthetsz fel ehhez a közösséghez
it: Carica un banner personalizzato per questa comunità
ja: このコミュニティのカスタムバナーをアップロードする
ko: 이 커뮤니티에 맞춤 배너 업로드
lt: Įkelti pasirinktinį banerį šiai bendruomenei
nl: Upload een aangepaste banner voor deze community
no: Last opp et tilpasset banner for dette fellesskapet
pl: Prześlij niestandardowy baner dla tej społeczności
pt_br: Carregar um banner personalizado para esta comunidade
ro: Încarcă un banner personalizat pentru această comunitate
ru: Загрузить индивидуальный баннер для этого сообщества
sv_se: Ladda upp en anpassad banner för detta samhälle
th: อัปโหลดแบนเนอร์ที่กำหนดเองสำหรับชุมชนนี้
tr: Bu topluluk için özel afiş yükle
uk: Завантажити кастомний банер для цієї спільноти
vi: Tải lên banner tùy chỉnh cho cộng đồng này
zh_cn: 为此社区上传自定义横幅
zh_tw: 上傳自訂橫幅至此社群
