Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Write custom CSS here to override any theme tokens. For example: :root { --background-primary: #1E1E2F; }
ar: اكتب CSS مخصصًا هنا لتجاوز أي رموز سمة. على سبيل المثال: :root { --background-primary: #1E1E2F; }
bg: Напишете тук персонализиран CSS, за да презапишете някоя от темовите променливи. Например: :root { --background-primary: #1E1E2F; }
cs: Zde napiš vlastní CSS pro přepsání libovolných tokenů tématu. Například: :root { --background-primary: #1E1E2F; }
da: Skriv brugerdefineret CSS her for at tilsidesætte tema-token. For eksempel: :root { --background-primary: #1E1E2F; }
de: Schreibe hier benutzerdefiniertes CSS, um Design-Tokens zu überschreiben. Zum Beispiel: :root { --background-primary: #1E1E2F; }
el: Γράψτε εδώ προσαρμοσμένο CSS για να παρακάμψετε οποιαδήποτε θεματικά tokens. Για παράδειγμα: :root { --background-primary: #1E1E2F; }
es_es: Escribe CSS personalizado aquí para anular cualquier token de tema. Por ejemplo: :root { --background-primary: #1E1E2F; }
fi: Kirjoita tähän oma CSS korvataksesi teeman tunnisteet. Esimerkiksi: :root { --background-primary: #1E1E2F; }
fr: Écris du CSS personnalisé ici pour remplacer n'importe quel token de thème. Par exemple : :root { --background-primary: #1E1E2F; }
he: כתוב CSS מותאם אישית כאן כדי להחליף כל משתנה נושא. לדוגמה: :root { --background-primary: #1E1E2F; }
hi: यहाँ कस्टम CSS लिखें ताकि किसी भी थीम टोकन को ओवरराइड किया जा सके। उदाहरण: :root { --background-primary: #1E1E2F; }
hr: Ovdje napišite prilagođeni CSS da nadjačate bilo koje tokene teme. Na primjer: :root { --background-primary: #1E1E2F; }
hu: Írj ide egyéni CSS-t bármely téma token felülírásához. Például: :root { --background-primary: #1E1E2F; }
it: Scrivi qui CSS personalizzato per sovrascrivere i token del tema. Ad esempio: :root { --background-primary: #1E1E2F; }
ja: ここにカスタムCSSを記述して、任意のテーントークンを上書きできます。例： :root { --background-primary: #1E1E2F; }
ko: 여기에 커스텀 CSS를 작성하여 테마 토큰을 재정의할 수 있습니다. 예: :root { --background-primary: #1E1E2F; }
lt: Čia parašykite pasirinktinį CSS, kad perrašytumėte bet kuriuos temos žetonus. Pavyzdžiui: :root { --background-primary: #1E1E2F; }
nl: Schrijf hier aangepaste CSS om thematokens te overschrijven. Bijvoorbeeld: :root { --background-primary: #1E1E2F; }
no: Skriv tilpasset CSS her for å overstyre temaets tokens. For eksempel: :root { --background-primary: #1E1E2F; }
pl: Napisz tutaj niestandardowy CSS, aby nadpisać jakiekolwiek tokeny motywu. Przykład: :root { --background-primary: #1E1E2F; }
pt_br: Escreva CSS personalizado aqui para substituir quaisquer tokens de tema. Por exemplo: :root { --background-primary: #1E1E2F; }
ro: Scrie CSS personalizat aici pentru a suprascrie orice token de temă. De exemplu: :root { --background-primary: #1E1E2F; }
ru: Напиши здесь кастомный CSS, чтобы переопределить токены темы. Например: :root { --background-primary: #1E1E2F; }
sv_se: Skriv anpassad CSS här för att åsidosätta temanycklar. Till exempel: :root { --background-primary: #1E1E2F; }
th: เขียน CSS แบบกำหนดเองที่นี่เพื่อแทนที่โทเคนธีม ตัวอย่าง: :root { --background-primary: #1E1E2F; }
tr: Herhangi bir tema belirtecini geçersiz kılmak için özel CSS yazın. Örneğin: :root { --background-primary: #1E1E2F; }
uk: Напиши тут власний CSS, щоб перегрузити будь-які токени теми. Наприклад: :root { --background-primary: #1E1E2F; }
vi: Viết CSS tùy chỉnh ở đây để ghi đè bất kỳ token chủ đề nào. Ví dụ: :root { --background-primary: #1E1E2F; }
zh_cn: 在此处编写自定义CSS以覆盖任何主题令牌。例如： :root { --background-primary: #1E1E2F; }
zh_tw: 在此撰寫自訂 CSS 以覆寫任何主題 token。例如： :root { --background-primary: #1E1E2F; }

source: Write your content here... This textarea expands as you type.
ar: اكتب محتواك هنا... تتوسع منطقة النص هذه أثناء الكتابة.
bg: Напишете съдържанието си тук... Това текстово поле се уголемява, докато пишете.
cs: Zde napiš obsah... Toto pole se při psaní rozšiřuje.
da: Skriv dit indhold her... Dette tekstfelt udvider sig, mens du skriver.
de: Schreibe deinen Inhalt hier... Dieses Textfeld erweitert sich beim Tippen.
el: Γράψε το περιεχόμενό σου εδώ... Αυτό το πεδίο επεκτείνεται καθώς πληκτρολογείς.
es_es: Escribe tu contenido aquí... Esta área de texto se expande mientras escribes.
fi: Kirjoita sisältösi tähän... Tämä tekstikenttä laajenee kirjoittaessasi.
fr: Écris ton contenu ici... Cette zone de texte s'agrandit en tapant.
he: כתוב את התוכן שלך כאן... שדה הטקסט הזה מתרחב כשאתה מקליד.
hi: अपना कंटेंट यहाँ लिखें... यह टेक्स्टएरिया जैसे-जैसे आप टाइप करेंगे, बढ़ता जाएगा।
hr: Ovdje napišite svoj sadržaj... Ovo područje teksta se širi dok tipkate.
hu: Írd ide a tartalmad... Ez a szövegterület bővül, ahogy gépelsz.
it: Scrivi il tuo contenuto qui... Quest'area di testo si espande man mano che scrivi.
ja: ここに内容を記入してください... このテキストエリアは入力に応じて拡張します。
ko: 여기에 내용을 작성해 보세요... 입력할수록 텍스트 영역이 확장됩니다.
lt: Čia parašykite savo turinį... Ši teksto sritis plečiasi, kai rašote.
nl: Schrijf je inhoud hier... Dit tekstvak breidt uit terwijl je typt.
no: Skriv innholdet ditt her... Dette tekstfeltet utvides mens du skriver.
pl: Napisz tutaj swoją treść... To pole tekstowe rozszerza się w miarę pisania.
pt_br: Escreva seu conteúdo aqui... Esta área de texto se expande conforme você digita.
ro: Scrie conținutul aici... Acest textarea se extinde pe măsură ce tastezi.
ru: Пиши свой текст здесь... Это поле расширяется по мере ввода.
sv_se: Skriv ditt innehåll här... Detta textområde expanderar när du skriver.
th: เขียนเนื้อหาของคุณที่นี่... กล่องข้อความจะขยายเมื่อคุณพิมพ์
tr: İçeriğinizi buraya yazın... Bu metin alanı yazdıkça genişler.
uk: Пиши тут свій вміст... Це текстове поле розширюється під час набору.
vi: Viết nội dung ở đây... Ô văn bản này sẽ mở rộng khi bạn gõ.
zh_cn: 在此处撰写您的内容...此文本区域会随着您的输入而扩展。
zh_tw: 在此撰寫內容……此文字區會隨輸入自動展開。

source: YAML
ar: يامل
hi: वाईएएमएल

source: Year
ar: سنة
bg: Година
cs: Rok
da: År
de: Jahr
el: Έτος
es_es: Año
fi: Vuosi
fr: Année
he: שנה
hi: साल
hr: Godina
hu: Év
it: Anno
ja: 年
ko: 연도
lt: Metai
nl: Jaar
no: År
pl: Rok
pt_br: Ano
ro: An
ru: Год
sv_se: År
th: ปี
tr: Yıl
uk: Рік
vi: Năm
zh_cn: 年
zh_tw: 年

source: Yearly
ar: سنويًا
bg: Годишно
cs: Ročně
da: Årligt
de: Jährlich
el: Ετησίως
es_es: Anual
fi: Vuotuinen
fr: Annuel
he: שנתי
hi: सालाना
hr: Godišnje
hu: Éves
it: Annuale
ja: 年額
ko: 연간
lt: Kasmet
nl: Jaarlijks
no: Årlig
pl: Rocznie
pt_br: Anual
ro: Anual
ru: Годовой
sv_se: Årligen
th: รายปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_cn: 每年
zh_tw: 每年

source: Yearly {yearlyPrice}
ar: سنويًا {yearlyPrice}
bg: Годишно {yearlyPrice}
cs: Ročně {yearlyPrice}
da: Årligt {yearlyPrice}
de: Jährlich {yearlyPrice}
el: Ετησίως {yearlyPrice}
es_es: Anual {yearlyPrice}
fi: Vuotuinen {yearlyPrice}
fr: Annuel {yearlyPrice}
he: שנתי {yearlyPrice}
hi: सालाना {yearlyPrice}
hr: Godišnje {yearlyPrice}
hu: Éves {yearlyPrice}
it: Annuale {yearlyPrice}
ja: 年額 {yearlyPrice}
ko: 연간 {yearlyPrice}
lt: Kasmet {yearlyPrice}
nl: Jaarlijks {yearlyPrice}
no: Årlig {yearlyPrice}
pl: Rocznie {yearlyPrice}
pt_br: Anual {yearlyPrice}
ro: Anual {yearlyPrice}
ru: Ежегодно {yearlyPrice}
sv_se: Årligen {yearlyPrice}
th: รายปี {yearlyPrice}
tr: Yıllık {yearlyPrice}
uk: Щорічно {yearlyPrice}
vi: Hàng năm {yearlyPrice}
zh_cn: 每年{yearlyPrice}
zh_tw: 每年 {yearlyPrice}

source: yesterday
ar: أمس
bg: вчера
cs: včera
da: i går
de: gestern
el: χθες
es_es: ayer
fi: eilen
fr: hier
he: אתמול
hi: कल
hr: jučer
hu: tegnap
it: ieri
ja: 昨日
ko: 어제
lt: vakar
nl: gisteren
no: i går
pl: wczoraj
pt_br: ontem
ro: ieri
ru: вчера
sv_se: igår
th: เมื่อวาน
tr: dün
uk: вчора
vi: hôm qua
zh_cn: 昨天
zh_tw: 昨天

source: Yesterday
ar: أمس
bg: Вчера
cs: Včera
da: I går
de: Gestern
el: Χθες
es_es: Ayer
fi: Eilen
fr: Hier
he: אתמול
hi: कल
hr: Jučer
hu: Tegnap
it: Ieri
ja: 昨日
ko: 어제
lt: Vakar
nl: Gisteren
no: I går
pl: Wczoraj
pt_br: Ontem
ro: Ieri
ru: Вчера
sv_se: Igår
th: เมื่อวานนี้
tr: Dün
uk: Вчора
vi: Hôm qua
zh_cn: 昨天
zh_tw: 昨天

source: Yesterday at {timeString}
ar: أمس في {timeString}
bg: Вчера в {timeString}
cs: Včera v {timeString}
da: I går kl. {timeString}
de: Gestern um {timeString}
el: Χθες στις {timeString}
es_es: Ayer a las {timeString}
fi: Eilen klo {timeString}
fr: Hier à {timeString}
he: אתמול ב-{timeString}
hi: कल {timeString} बजे
hr: Jučer u {timeString}
hu: Tegnap {timeString}
it: Ieri alle {timeString}
ja: 昨日 {timeString}
ko: 어제 {timeString}
lt: Vakar {timeString}
nl: Gisteren om {timeString}
no: I går kl. {timeString}
pl: Wczoraj o {timeString}
pt_br: Ontem às {timeString}
ro: Ieri la {timeString}
ru: Вчера в {timeString}
sv_se: Igår kl. {timeString}
th: เมื่อวานเวลา {timeString}
tr: Dün {timeString}
uk: Вчора о {timeString}
vi: Hôm qua lúc {timeString}
zh_cn: 昨天 {timeString}
zh_tw: 昨天 {timeString}

source: You
ar: أنت
bg: Вие
cs: Ty
da: Dig
de: Du
el: Εσύ
es_es: Tú
fi: Sinä
fr: Toi
he: אתה
hi: आप
hr: Ti
hu: Te
it: Tu
ja: あなた
ko: 당신
lt: Tu
nl: Jij
no: Deg
pl: Ty
pt_br: Você
ro: Tu
ru: Ты
sv_se: Du
th: คุณ
tr: Sen
uk: Ти
vi: Bạn
zh_cn: 您
zh_tw: 您

source: You already have a group with these users. Do you really want to create a new one? That's fine too!
ar: لديك بالفعل مجموعة مع هؤلاء المستخدمين. هل تريد حقًا إنشاء مجموعة جديدة؟ لا بأس بذلك أيضًا!
bg: Вече имате група с тези потребители. Наистина ли искате да създадете нова? И това е окей!
cs: Už máš skupinu s těmito uživateli. Chceš opravdu vytvořit novou? Klidně!
da: Du har allerede en gruppe med disse brugere. Vil du virkelig oprette en ny? Det er også helt fint!
de: Du hast bereits eine Gruppe mit diesen Nutzern. Möchtest du wirklich eine neue erstellen? Das geht auch!
el: Έχεις ήδη ομάδα με αυτούς τους χρήστες. Θες πραγματικά να δημιουργήσεις νέα; Και αυτό είναι εντάξει!
es_es: Ya tienes un grupo con estos usuarios. ¿De verdad quieres crear uno nuevo? ¡También está bien!
fi: Sinulla on jo ryhmä näiden käyttäjien kanssa. Haluatko silti luoda uuden? Se sopii hyvin!
fr: Tu as déjà un groupe avec ces personnes. Tu veux vraiment en créer un nouveau ? Pas de souci si tu le fais !
he: כבר יש לך קבוצה עם המשתמשים האלה. האם באמת אתה רוצה ליצור קבוצה חדשה? זה גם בסדר!
hi: आपके पास इन यूज़र्स के साथ पहले से ही एक समूह है। क्या आप वाकई एक नया बनाना चाहते हैं? यह भी ठीक है!
hr: Već imate grupu s ovim korisnicima. Stvarno želite stvoriti novu? I to je u redu!
hu: Már van egy csoportod ezekkel a felhasználókkal. Biztosan új csoportot akarsz létrehozni? Az is rendben van!
it: Hai già un gruppo con questi utenti. Vuoi davvero crearne uno nuovo? Va benissimo lo stesso!
ja: これらのユーザーとは既にグループがあります。本当に新しく作成しますか？それでも構いません！
ko: 이 사용자들과 이미 그룹이 있습니다. 새 그룹을 생성하시겠어요? 그래도 괜찮아요!
lt: Jūs jau turite grupę su šiais vartotojais. Ar tikrai norite sukurti naują? Tai taip pat gerai!
nl: Je hebt al een groep met deze gebruikers. Wil je echt een nieuwe maken? Dat is ook prima!
no: Du har allerede en gruppe med disse brukerne. Vil du virkelig opprette en ny? Det går greit det også!
pl: Już masz grupę z tymi użytkownikami. Naprawdę chcesz stworzyć nową? Spoko!
pt_br: Você já tem um grupo com esses usuários. Você realmente quer criar um novo? Tudo bem também!
ro: Ai deja un grup cu acești utilizatori. Vrei chiar să creezi unul nou? Și asta e ok!
ru: У тебя уже есть группа с этими участниками. Хочешь создать новую? Тоже ок!
sv_se: Du har redan en grupp med dessa användare. Vill du verkligen skapa en ny? Det är också okej!
th: คุณมีกลุ่มอยู่แล้วกับผู้ใช้เหล่านี้ คุณยังต้องการสร้างใหม่จริง ๆ ใช่ไหม? ถ้าใช่ก็ไม่เป็นไร!
tr: Bu kullanıcılarla zaten bir grubunuz var. Gerçekten yeni bir tane oluşturmak istiyor musunuz? Bu da iyi!
uk: У тебе вже є група з цими користувачами. Хочеш справді створити нову? Це теж нормально!
vi: Bạn đã có một nhóm với những người dùng này rồi. Bạn thật sự muốn tạo nhóm mới? Cũng được thôi!
zh_cn: 您已经与这些用户有一个群组了。您真的想创建一个新的吗？那也没问题！
zh_tw: 您已經和這些使用者有一個群組了，真的要再建立新的嗎？也沒問題！

source: You already have this connection.
ar: لديك بالفعل هذا الاتصال.
bg: Вие вече имате тази връзка.
cs: Toto připojení již máte.
da: Du har allerede denne forbindelse.
de: Sie haben bereits diese Verbindung.
el: Έχετε ήδη αυτή τη σύνδεση.
es_es: Ya tienes esta conexión.
fr: Vous avez déjà cette connexion.
he: כבר יש לך חיבור זה.
hi: आपके पास पहले से ही यह कनेक्शन है।
hr: Već imate ovu vezu.
hu: Már van ez a kapcsolatod.
it: Hai già questa connessione.
ko: 이미 이 연결이 있습니다.
lt: Jau turite šį ryšį.
no: Du har allerede denne tilkoblingen.
pl: Masz już to połączenie.
pt_br: Você já tem esta conexão.
ro: Ai deja această conexiune.
ru: У вас уже есть это соединение.
sv_se: Du har redan denna anslutning.
th: คุณมีการเชื่อมต่อนี้อยู่แล้ว.
tr: Bu bağlantıya zaten sahipsiniz.
uk: У вас вже є це з'єднання.
vi: Bạn đã có kết nối này.
zh_cn: 您已经拥有此连接。
zh_tw: 您已經擁有此連接。

source: You are about to leave Fluxer
ar: أنت على وشك مغادرة Fluxer
bg: Ще напуснете Fluxer
cs: Chystáš se opustit Fluxer
da: Du er ved at forlade Fluxer
de: Du bist dabei, Fluxer zu verlassen
el: Πρόκειται να φύγετε από το Fluxer
es_es: Estás a punto de salir de Fluxer
fi: Olet poistumassa Fluxerista
fr: Tu es sur le point de quitter Fluxer
he: אתה עומד לעזוב את Fluxer
hi: आप Fluxer छोड़ने वाले हैं
hr: Upravo ćete napustiti Fluxer
hu: Éppen elhagyod a Fluxert
it: Stai per lasciare Fluxer
ja: Fluxerから離脱しようとしています
ko: Fluxer를 떠나려고 합니다
lt: Jūs ketinate palikti Fluxer
nl: Je staat op het punt Fluxer te verlaten
no: Du er i ferd med å forlate Fluxer
pl: Zaraz opuścisz Fluxera
pt_br: Você está prestes a sair do Fluxer
ro: Ești pe cale să părăsești Fluxer
ru: Ты собираешься покинуть Fluxer
sv_se: Du håller på att lämna Fluxer
th: คุณกำลังจะออกจาก Fluxer
tr: Fluxer'dan ayrılmak üzeresiniz
uk: Ти збираєшся покинути Fluxer
vi: Bạn sắp rời Fluxer
zh_cn: 您即将离开Fluxer
zh_tw: 您即將離開 Fluxer

source: You are about to transfer ownership of this community to <0>{0}</0>. This action is <1>irreversible</1> and you will lose all owner privileges.
ar: أنت على وشك نقل ملكية هذا المجتمع إلى <0>{0}</0>. هذا الإجراء <1>لا رجعة فيه</1> وستفقد جميع امتيازات المالك.
bg: Ще прехвърлите собствеността на тази общност на <0>{0}</0>. Това действие е <1>необратимо</1> и ще загубите всички привилегии на собственик.
cs: Chystáš se převést vlastnictví této komunity na <0>{0}</0>. Tato akce je <1>nevratná</1> a ztratíš všechna oprávnění vlastníka.
da: Du er ved at overføre ejerskabet af dette fællesskab til <0>{0}</0>. Denne handling er <1>irreversibel</1>, og du mister alle ejerrettigheder.
de: Du wirst die Eigentümerschaft dieser Community an <0>{0}</0> übertragen. Diese Aktion ist <1>irreversibel</1> und du verlierst alle Besitzerrechte.
el: Πρόκειται να μεταβιβάσετε την ιδιοκτησία αυτής της κοινότητας σε <0>{0}</0>. Αυτή η ενέργεια είναι <1>μη αναστρέψιμη</1> και θα χάσετε όλα τα προνόμια ιδιοκτήτη.
es_es: Estás a punto de transferir la propiedad de esta comunidad a <0>{0}</0>. Esta acción es <1>irreversible</1> y perderás todos los privilegios de propietario.
fi: Olet siirtämässä tämän yhteisön omistajuutta <0>{0}</0>:lle. Tämä toimenpide on <1>peruuttamaton</1> ja menetät kaikki omistajan oikeudet.
fr: Tu es sur le point de transférer la propriété de cette communauté à <0>{0}</0>. Cette action est <1>irréversible</1> et tu perdras tous tes privilèges de propriétaire.
he: אתה עומד להעביר את הבעלות על קהילה זו ל<0>{0}</0>. פעולה זו היא <1>בלתי הפיכה</1> ותאבד את כל הסמכויות כבעלים.
hi: आप इस समुदाय का स्वामित्व <0>{0}</0> को देने वाले हैं। यह कार्रवाई <1>अवापस नहीं की जा सकती</1> और आपको सभी मालिक विशेषाधिकार खोने होंगे।
hr: Upravo ćete prenijeti vlasništvo ove zajednice na <0>{0}</0>. Ova radnja je <1>nepovratna</1> i izgubit ćete sve ovlasti vlasnika.
hu: Éppen át akarod adni ennek a közösségnek a tulajdonjogát <0>{0}</0> számára. Ez a művelet <1>visszavonhatatlan</1>, és elveszíted az összes tulajdonosi jogosultságot.
it: Stai per trasferire la proprietà di questa community a <0>{0}</0>. Questa azione è <1>irreversibile</1> e perderai tutti i privilegi di proprietario.
ja: このコミュニティの所有権を<0>{0}</0>に譲渡しようとしています。この操作は<1>取り消し不可</1>であり、すべてのオーナー権限を失います。
ko: 이 커뮤니티의 소유권을 <0>{0}</0>님에게 이전하려고 합니다. 이 작업은 <1>되돌릴 수 없으며</1> 모든 소유자 권한을 잃게 됩니다.
lt: Jūs ketinate perduoti šios bendruomenės nuosavybę <0>{0}</0>. Šis veiksmas yra <1>neatšaukiamas</1> ir jūs prarasite visas savininko privilegijas.
nl: Je staat op het punt het eigendom van deze community over te dragen aan <0>{0}</0>. Deze actie is <1>onomkeerbaar</1> en je verliest alle eigenaarsvoorrechten.
no: Du er i ferd med å overføre eierskapet til dette fellesskapet til <0>{0}</0>. Denne handlingen er <1>irreversibel</1> og du mister alle eierrettigheter.
pl: Zaraz przekażesz własność tej społeczności <0>{0}</0>. Ta akcja jest <1>nieodwracalna</1> i stracisz wszystkie uprawnienia właściciela.
pt_br: Você está prestes a transferir a propriedade desta comunidade para <0>{0}</0>. Esta ação é <1>irreversível</1> e você perderá todos os privilégios de proprietário.
ro: Ești pe cale să transferi proprietatea acestei comunități către <0>{0}</0>. Această acțiune este <1>ireversibilă</1> și vei pierde toate privilegiile de proprietar.
ru: Ты собираешься передать владение этим сообществом <0>{0}</0>. Это действие <1>необратимо</1>, и ты потеряешь все права владельца.
sv_se: Du håller på att överföra äganderätten för detta community till <0>{0}</0>. Denna åtgärd är <1>oåterkallelig</1> och du kommer att förlora alla ägarprivilegier.
th: คุณกำลังจะโอนกรรมสิทธิ์ชุมชนนี้ให้กับ <0>{0}</0> การกระทำนี้ <1>ไม่สามารถย้อนกลับได้</1> และคุณจะสูญเสียสิทธิ์เจ้าของทั้งหมด
tr: Bu topluluğun sahipliğini <0>{0}</0> kullanıcısına devretmek üzeresiniz. Bu işlem <1>geri alınamaz</1> ve tüm sahip ayrıcalıklarını kaybedersiniz.
uk: Ти збираєшся передати власність цієї спільноти <0>{0}</0>. Ця дія <1>неповоротна</1>, і ти втратиш усі права власника.
vi: Bạn sắp chuyển quyền sở hữu cộng đồng này cho <0>{0}</0>. Hành động này là <1>không thể đảo ngược</1> và bạn sẽ mất tất cả quyền chủ sở hữu.
zh_cn: 您即将将此社区的所有权转移给<0>{0}</0>。此操作是<1>不可逆的</1>，您将失去所有所有者权限。
zh_tw: 您即將將此社群的擁有權轉移給 <0>{0}</0>。此操作為 <1>不可逆</1>，您將喪失所有擁有者權限。

source: You are banned from this community and cannot join.
ar: أنت محظور من هذا المجتمع ولا يمكنك الانضمام.
bg: Блокирани сте от тази общност и не можете да се присъедините.
cs: Z této komunity jsi zabanovaný a nemůžeš se připojit.
da: Du er udelukket fra dette fællesskab og kan ikke deltage.
de: Du bist von dieser Community ausgeschlossen und kannst nicht beitreten.
el: Έχετε αποκλειστεί από αυτή την κοινότητα και δεν μπορείτε να συμμετάσχετε.
es_es: Estás baneado de esta comunidad y no puedes unirte.
fi: Sinut on bannattu tästä yhteisöstä, eikä liittyminen onnistu.
fr: Tu es banni de cette communauté et ne peux pas la rejoindre.
he: אתה נחסם מהקהילה הזו ואינך יכול להצטרף.
hi: आप इस समुदाय से प्रतिबंधित हैं और शामिल नहीं हो सकते।
hr: Zabranjen vam je pristup ovoj zajednici i ne možete joj se pridružiti.
hu: Ki vagy tiltva ebből a közösségből, és nem csatlakozhatsz.
it: Sei bannato da questa community e non puoi unirti.
ja: このコミュニティから追放されており、参加できません。
ko: 이 커뮤니티에서 차단되어 참여할 수 없습니다.
lt: Jūs esate užblokuotas šioje bendruomenėje ir negalite prisijungti.
nl: Je bent verbannen uit deze community en kunt niet deelnemen.
no: Du er utestengt fra dette fellesskapet og kan ikke bli med.
pl: Jesteś zablokowany w tej społeczności i nie możesz dołączyć.
pt_br: Você está banido desta comunidade e não pode entrar.
ro: Ești banat din această comunitate și nu poți intra.
ru: Тебя заблокировали в этом сообществе, и ты не можешь присоединиться.
sv_se: Du är bannlyst från detta community och kan inte gå med.
th: คุณถูกแบนจากชุมชนนี้และไม่สามารถเข้าร่วมได้
tr: Bu topluluktan yasaklandınız ve katılamazsınız.
uk: Тебе забанили в цій спільноті, тому приєднатися не можна.
vi: Bạn bị cấm khỏi cộng đồng này và không thể tham gia.
zh_cn: 您已被此社区封禁，无法加入。
zh_tw: 您已被此社群禁止，無法加入。

source: You are editing your per-community profile. This profile will only be visible in this community and will override your global profile.
ar: أنت تقوم بتحرير ملفك الشخصي الخاص بكل مجتمع. سيكون هذا الملف الشخصي مرئيًا فقط في هذا المجتمع وسيتجاوز ملفك الشخصي العام.
bg: Редактирате профила си за тази общност. Този профил ще е видим само в тази общност и ще презапише глобалния ви профил.
cs: Upravuješ svůj profil pro tuto komunitu. Bude viditelný pouze zde a přepíše globální profil.
da: Du redigerer din profil for dette fællesskab. Denne profil er kun synlig her og overskriver din globale profil.
de: Du bearbeitest dein Community-Profil. Dieses Profil ist nur in dieser Community sichtbar und überschreibt dein globales Profil.
el: Επεξεργάζεστε το προφίλ σας ανά κοινότητα. Αυτό το προφίλ θα είναι ορατό μόνο σε αυτή την κοινότητα και θα αντικαταστήσει το παγκόσμιο.
es_es: Estás editando tu perfil por comunidad. Este perfil solo será visible en esta comunidad y anulará tu perfil global.
fi: Muokkaat yhteisökohtaista profiiliasi. Tämä profiili näkyy vain tässä yhteisössä ja korvaa globaalin profiilisi.
fr: Tu modifies ton profil par communauté. Ce profil n'est visible que dans cette communauté et remplace ton profil global.
he: אתה עורך את פרופיל הקהילה הספציפי שלך. פרופיל זה יהיה גלוי רק בקהילה הזו ויחליף את הפרופיל הגלובלי שלך.
hi: आप अपना प्रति-समुदाय प्रोफ़ाइल संपादित कर रहे हैं। यह प्रोफ़ाइल केवल इस समुदाय में दिखाई देगी और आपके वैश्विक प्रोफ़ाइल को ओवरराइड करेगी।
hr: Uređujete svoj profil za ovu zajednicu. Ovaj profil bit će vidljiv samo u ovoj zajednici i nadjačat će vaš globalni profil.
hu: A közösségenkénti profilodat szerkeszted. Ez a profil csak ebben a közösségben lesz látható, és felülírja a globális profilodat.
it: Stai modificando il profilo per questa community. Questo profilo sarà visibile solo qui e sovrascriverà quello globale.
ja: コミュニティごとのプロフィールを編集中です。このプロフィールはこのコミュニティ内でのみ表示され、グローバルプロフィールを上書きします。
ko: 커뮤니티별 프로필을 수정 중입니다. 이 프로필은 이 커뮤니티에서만 보이며 글로벌 프로필을 덮어씁니다.
lt: Jūs redaguojate savo kiekvienos bendruomenės profilį. Šis profilis bus matomas tik šioje bendruomenėje ir perrašys jūsų globalų profilį.
nl: Je bewerkt je per-community-profiel. Dit profiel is alleen zichtbaar in deze community en overschrijft je globale profiel.
no: Du redigerer profilen din for dette fellesskapet. Denne profilen vil bare være synlig her og overskriver din globale profil.
pl: Edytujesz profil dla tej społeczności. Ten profil będzie widoczny tylko tutaj i zastąpi globalny profil.
pt_br: Você está editando seu perfil por comunidade. Este perfil só será visível nesta comunidade e substituirá seu perfil global.
ro: Editezi profilul tău pentru această comunitate. Acest profil va fi vizibil doar aici și va suprascrie profilul global.
ru: Ты редактируешь профиль для этого сообщества. Он будет виден только здесь и заменит глобальный профиль.
sv_se: Du redigerar din per-community-profil. Denna profil kommer endast att vara synlig i detta community och kommer att åsidosätta din globala profil.
th: คุณกำลังแก้ไขโปรไฟล์เฉพาะชุมชน โปรไฟล์นี้จะมองเห็นได้เฉพาะในชุมชนนี้และจะเขียนทับโปรไฟล์ทั่วไปของคุณ
tr: Topluluk başına profilinizi düzenliyorsunuz. Bu profil yalnızca bu toplulukta görünür ve genel profilinizi geçersiz kılar.
uk: Ти редагуєш профіль для цієї спільноти. Цей профіль буде видимий лише тут і замінить глобальний.
vi: Bạn đang chỉnh sửa hồ sơ theo cộng đồng. Hồ sơ này sẽ chỉ hiển thị trong cộng đồng này và sẽ ghi đè hồ sơ toàn cầu của bạn.
zh_cn: 您正在编辑您的社区专属个人资料。此个人资料仅在此社区内可见，并将覆盖您的全局个人资料。
zh_tw: 您正在編輯針對此社群的個人檔案，此檔案僅會在此社群顯示，並會取代您的全域檔案。
