Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Fluxer needs access to your camera. Allow camera access in your operating system privacy settings and restart the app.
ar: يحتاج Fluxer إلى الوصول إلى كاميرتك. اسمح بالوصول إلى الكاميرا في إعدادات الخصوصية لنظام التشغيل الخاص بك وأعد تشغيل التطبيق.
bg: Fluxer се нуждае от достъп до камерата ви. Разрешете достъп в настройките за поверителност на операционната система и рестартирайте приложението.
cs: Fluxer potřebuje přístup ke kameře. Povolení kamery nastavte v nastavení soukromí operačního systému a restartujte aplikaci.
da: Fluxer skal have adgang til dit kamera. Tillad kameratilgang i dit operativsystems privatlivsindstillinger og genstart appen.
de: Fluxer benötigt Zugriff auf deine Kamera. Erlaube den Kamerazugriff in den Datenschutzeinstellungen deines Betriebssystems und starte die App neu.
el: Το Fluxer χρειάζεται πρόσβαση στην κάμερα. Επιτρέψτε την πρόσβαση στις ρυθμίσεις απορρήτου του λειτουργικού συστήματος και επανεκκινήστε την εφαρμογή.
es_es: Fluxer necesita acceso a tu cámara. Permite el acceso a la cámara en los ajustes de privacidad de tu sistema operativo y reinicia la aplicación.
fi: Fluxer tarvitsee pääsyn kameraasi. Salli kameran käyttö käyttöjärjestelmän tietosuoja-asetuksista ja käynnistä sovellus uudelleen.
fr: Fluxer doit accéder à ta caméra. Autorise l'accès dans les réglages de confidentialité du système et relance l'appli.
he: Fluxer צריך גישה למצלמה. אפשר גישה בהגדרות הפרטיות של מערכת ההפעלה והפעל מחדש את האפליקציה.
hi: Fluxer को आपके कैमरे तक पहुंच चाहिए। अपने ऑपरेटिंग सिस्टम की प्राइवेसी सेटिंग्स में कैमरा एक्सेस की अनुमति दें और ऐप को पुनः चालू करें।
hr: Fluxer treba pristup vašoj kameri. Dopustite pristup kameri u postavkama privatnosti operacijskog sustava i ponovno pokrenite aplikaciju.
hu: A Fluxernek hozzáférésre van szüksége a kamerádhoz. Engedélyezd a kamera hozzáférést az operációs rendszered adatvédelmi beállításaiban, és indítsd újra az alkalmazást.
it: Fluxer ha bisogno dell'accesso alla tua fotocamera. Consenti l'accesso alla fotocamera nelle impostazioni di privacy del sistema operativo e riavvia l'app.
ja: Fluxerはカメラへのアクセスが必要です。オペレーティングシステムのプライバシー設定でカメラアクセスを許可し、アプリを再起動してください。
ko: Fluxer가 카메라에 접근할 수 있어야 합니다. 운영 체제 개인정보 보호 설정에서 카메라 접근을 허용하고 앱을 재시작해 주세요.
lt: Fluxer reikia prieigos prie jūsų kameros. Leiskite prieigą prie kameros operacinės sistemos privatumo nustatymuose ir paleiskite programėlę iš naujo.
nl: Fluxer heeft toegang nodig tot je camera. Sta cameratoegang toe in de privacyinstellingen van je besturingssysteem en herstart de app.
no: Fluxer trenger tilgang til kameraet ditt. Tillat kamera i personverninnstillingene i operativsystemet og start appen på nytt.
pl: Fluxer potrzebuje dostępu do kamery. Zezwól na dostęp w ustawieniach prywatności systemu i uruchom aplikację ponownie.
pt_br: O Fluxer precisa de acesso à sua câmera. Permita o acesso à câmera nas configurações de privacidade do seu sistema operacional e reinicie o aplicativo.
ro: Fluxer are nevoie de acces la camera ta. Permite accesul în setările de confidențialitate ale sistemului de operare și repornește aplicația.
ru: Fluxer нужен доступ к камере. Разреши доступ в настройках конфиденциальности ОС и перезапусти приложение.
sv_se: Fluxer behöver åtkomst till din kamera. Tillåt kameratillgång i ditt operativsystems sekretessinställningar och starta om appen.
th: Fluxer ต้องการสิทธิ์เข้าถึงกล้อง อนุญาตกล้องในการตั้งค่าความเป็นส่วนตัวของระบบปฏิบัติการแล้วรีสตาร์ทแอป
tr: Fluxer'ın kameranıza erişime ihtiyacı var. İşletim sistemi gizlilik ayarlarınızda kamera erişimine izin verin ve uygulamayı yeniden başlatın.
uk: Fluxer потребує доступу до камери. Дозволь доступ у налаштуваннях конфіденційності ОС і перезапусти застосунок.
vi: Fluxer cần quyền truy cập camera của bạn. Cho phép quyền camera trong cài đặt quyền riêng tư hệ điều hành và khởi động lại ứng dụng.
zh_cn: Fluxer需要访问您的相机。在操作系统隐私设置中允许相机访问，然后重启应用。
zh_tw: Fluxer 需要相機存取權。請在作業系統隱私設定中允許相機，然後重新啟動應用程式。

source: Fluxer needs access to your camera. Open System Settings → Privacy & Security → Camera, allow Fluxer, and then restart the app.
ar: يحتاج Fluxer إلى الوصول إلى كاميرتك. افتح إعدادات النظام → الخصوصية والأمان → الكاميرا، اسمح لـ Fluxer، ثم أعد تشغيل التطبيق.
bg: Fluxer се нуждае от достъп до камерата. Отворете Системни настройки → Поверителност и сигурност → Камера, разрешете Fluxer и рестартирайте приложението.
cs: Fluxer potřebuje přístup ke kameře. Otevřete Systémová nastavení → Soukromí a zabezpečení → Kamera, povolte Fluxer a restartujte aplikaci.
da: Fluxer skal have adgang til dit kamera. Åbn Systemindstillinger → Privatliv og sikkerhed → Kamera, tillad Fluxer, og genstart appen.
de: Fluxer benötigt Zugriff auf deine Kamera. Öffne Systemeinstellungen → Datenschutz & Sicherheit → Kamera, erlaube Fluxer und starte die App neu.
el: Το Fluxer χρειάζεται πρόσβαση στην κάμερα. Ανοίξτε τις Ρυθμίσεις Συστήματος → Απόρρητο & Ασφάλεια → Κάμερα, επιτρέψτε το Fluxer και επανεκκινήστε την εφαρμογή.
es_es: Fluxer necesita acceso a tu cámara. Abre Configuración del sistema → Privacidad y seguridad → Cámara, permite Fluxer y luego reinicia la aplicación.
fi: Fluxer tarvitsee pääsyn kameraasi. Avaa Järjestelmäasetukset → Tietosuoja ja suojaus → Kamera, salli Fluxer ja käynnistä sovellus uudelleen.
fr: Fluxer doit accéder à ta caméra. Ouvre Réglages système → Vie privée et sécurité → Caméra, autorise Fluxer, puis relance l'appli.
he: Fluxer צריך גישה למצלמה. פתח הגדרות מערכת → פרטיות ואבטחה → מצלמה, אפשר ל-Fluxer ואז הפעל מחדש את האפליקציה.
hi: Fluxer को आपके कैमरे तक पहुंच चाहिए। सिस्टम सेटिंग्स → प्राइवेसी और सुरक्षा → कैमरा खोलें, Fluxer को अनुमति दें और फिर ऐप को पुनः शुरू करें।
hr: Fluxer treba pristup vašoj kameri. Otvorite Postavke sustava → Privatnost i sigurnost → Kamera, dopustite Fluxer, a zatim ponovno pokrenite aplikaciju.
hu: A Fluxernek hozzáférésre van szüksége a kamerádhoz. Nyisd meg a Rendszerbeállítások → Adatvédelem és biztonság → Kamera menüt, engedélyezd a Fluxert, majd indítsd újra az alkalmazást.
it: Fluxer ha bisogno dell'accesso alla tua fotocamera. Apri Impostazioni di Sistema → Privacy e sicurezza → Fotocamera, autorizza Fluxer e riavvia l'app.
ja: Fluxerはカメラへのアクセスが必要です。システム設定 → プライバシーとセキュリティ → カメラを開き、Fluxerを許可してからアプリを再起動してください。
ko: Fluxer가 카메라에 접근하려면 시스템 설정 → 개인정보 보호 및 보안 → 카메라에서 Fluxer를 허용한 후 앱을 재시작해 주세요.
lt: Fluxer reikia prieigos prie jūsų kameros. Atidarykite Sistemos nustatymai → Privatumas ir saugumas → Kamera, leiskite Fluxer ir paleiskite programėlę iš naujo.
nl: Fluxer heeft toegang nodig tot je camera. Open Systeeminstellingen → Privacy & Beveiliging → Camera, sta Fluxer toe en herstart dan de app.
no: Fluxer trenger tilgang til kameraet ditt. Åpne Systeminnstillinger → Personvern og sikkerhet → Kamera, gi Fluxer tilgang og start appen på nytt.
pl: Fluxer potrzebuje dostępu do kamery. Otwórz Ustawienia systemowe → Prywatność i bezpieczeństwo → Kamera, zezwól Fluxerowi i uruchom aplikację ponownie.
pt_br: O Fluxer precisa de acesso à sua câmera. Abra Configurações do Sistema → Privacidade e Segurança → Câmera, permita o Fluxer e reinicie o aplicativo.
ro: Fluxer are nevoie de acces la camera ta. Deschide Setări sistem → Confidențialitate și securitate → Cameră, permite Fluxer și apoi repornește aplicația.
ru: Fluxer нужен доступ к камере. Открой «Системные настройки → Конфиденциальность и безопасность → Камера», разреши Fluxer и перезапусти приложение.
sv_se: Fluxer behöver åtkomst till din kamera. Öppna Systeminställningar → Sekretess & säkerhet → Kamera, tillåt Fluxer och starta sedan om appen.
th: Fluxer ต้องการสิทธิ์กล้อง เปิด การตั้งค่าระบบ → ความเป็นส่วนตัว & ความปลอดภัย → กล้อง อนุญาต Fluxer แล้วรีสตาร์ทแอป
tr: Fluxer'ın kameranıza erişime ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Kamera'yı açın, Fluxer'a izin verin ve ardından uygulamayı yeniden başlatın.
uk: Fluxer потребує доступу до камери. Відкрий Системні налаштування → Конфіденційність і безпека → Камера, дозволь Fluxer і перезапусти застосунок.
vi: Fluxer cần quyền truy cập camera. Mở Cài đặt Hệ thống → Quyền riêng tư & Bảo mật → Camera, cho phép Fluxer và khởi động lại ứng dụng.
zh_cn: Fluxer需要访问您的相机。打开系统设置→隐私与安全→相机，允许Fluxer，然后重启应用。
zh_tw: Fluxer 需要相機存取權。請開啟「系統設定→隱私與安全性→相機」，允許 Fluxer，然後重新啟動應用程式。

source: Fluxer needs access to your microphone to enable voice chat. Please grant microphone permission in your browser settings and try again.
ar: يحتاج Fluxer إلى الوصول إلى ميكروفونك لتمكين الدردشة الصوتية. يرجى منح إذن الميكروفون في إعدادات المتصفح الخاص بك وحاول مرة أخرى.
bg: Fluxer се нуждае от достъп до микрофона, за да активира гласовия чат. Моля, разрешете достъп до микрофон в настройките на браузъра и опитайте отново.
cs: Fluxer potřebuje přístup k mikrofonu, aby mohl zapnout hlasový chat. Udělte prosím oprávnění v nastavení prohlížeče a zkuste to znovu.
da: Fluxer skal have adgang til din mikrofon for at aktivere talechat. Giv mikrofontilladelse i din browser og prøv igen.
de: Fluxer benötigt Zugriff auf dein Mikrofon, um Sprachchat zu ermöglichen. Bitte erteile die Mikrofonberechtigung in deinen Browsereinstellungen und versuche es erneut.
el: Το Fluxer χρειάζεται πρόσβαση στο μικρόφωνό σας για να ενεργοποιηθεί η φωνητική συνομιλία. Παραχωρήστε άδεια μικροφώνου στις ρυθμίσεις του προγράμματος περιήγησης και δοκιμάστε ξανά.
es_es: Fluxer necesita acceso a tu micrófono para habilitar el chat de voz. Por favor, concede permiso de micrófono en los ajustes de tu navegador e inténtalo de nuevo.
fi: Fluxer tarvitsee pääsyn mikrofoniisi äänikeskustelun mahdollistamiseksi. Myönnä mikrofonin käyttöoikeus selaimesi asetuksista ja yritä uudelleen.
fr: Fluxer doit accéder à ton micro pour activer le chat vocal. Accorde l'autorisation dans les réglages du navigateur et réessaie.
he: Fluxer צריך גישה למיקרופון כדי להפעיל שיחת קול. אפשר הרשאת מיקרופון בהגדרות הדפדפן ונסה שוב.
hi: वॉइस चैट सक्षम करने के लिए Fluxer को आपके माइक्रोफ़ोन तक पहुंच चाहिए। कृपया अपने ब्राउज़र सेटिंग्स में माइक्रोफ़ोन अनुमति दें और पुनः प्रयास करें।
hr: Fluxer treba pristup vašem mikrofonu da omogući glasovni chat. Dodijelite dopuštenje za mikrofon u postavkama preglednika i pokušajte ponovno.
hu: A Fluxernek hozzáférésre van szüksége a mikrofonodhoz a hangchat engedélyezéséhez. Kérlek, adj mikrofonengedélyt a böngésző beállításaiban, és próbáld újra.
it: Fluxer ha bisogno dell'accesso al tuo microfono per attivare la chat vocale. Concedi l'autorizzazione al microfono nelle impostazioni del browser e riprova.
ja: Fluxerはボイスチャットを有効にするためにマイクへのアクセスが必要です。ブラウザ設定でマイクの許可を付与してからもう一度お試しください。
ko: Fluxer가 음성 채팅을 사용하려면 마이크 권한이 필요합니다. 브라우저 설정에서 마이크 권한을 허용한 후 다시 시도해 주세요.
lt: Fluxer reikia prieigos prie jūsų mikrofono, kad galėtų įjungti balso pokalbį. Suteikite mikrofono leidimą naršyklės nustatymuose ir bandykite dar kartą.
nl: Fluxer heeft toegang nodig tot je microfoon om spraakgesprekken mogelijk te maken. Geef microfoontoestemming in je browserinstellingen en probeer het opnieuw.
no: Fluxer trenger tilgang til mikrofonen din for å aktivere talechat. Gi mikrofon-tilgang i nettleserinnstillingene og prøv igjen.
pl: Fluxer potrzebuje dostępu do mikrofonu, by włączyć czat głosowy. Przyznaj uprawnienia mikrofonu w ustawieniach przeglądarki i spróbuj ponownie.
pt_br: O Fluxer precisa de acesso ao seu microfone para ativar o chat de voz. Conceda permissão de microfone nas configurações do seu navegador e tente novamente.
ro: Fluxer are nevoie de acces la microfonul tău pentru a activa chat-ul vocal. Te rog acordă permisiunea microfonului în setările browserului și încearcă din nou.
ru: Fluxer нужен доступ к микрофону, чтобы включить голосовой чат. Разреши доступ в настройках браузера и попробуй снова.
sv_se: Fluxer behöver åtkomst till din mikrofon för att aktivera röstchatt. Bevilja mikrofontillstånd i dina webbläsarinställningar och försök igen.
th: Fluxer ต้องการสิทธิ์ไมโครโฟนเพื่อเปิดใช้งานเสียงแชท กรุณาอนุญาตสิทธิ์ไมโครโฟนในการตั้งค่าเบราว์เซอร์แล้วลองใหม่
tr: Fluxer'ın sesli sohbeti etkinleştirmek için mikrofonunuza erişime ihtiyacı var. Lütfen tarayıcı ayarlarınızda mikrofon iznini verin ve tekrar deneyin.
uk: Fluxer потребує доступу до мікрофона, щоб увімкнути голосовий чат. Надай дозвіл на мікрофон у налаштуваннях браузера й спробуй ще раз.
vi: Fluxer cần quyền truy cập micro để mở trò chuyện thoại. Vui lòng cấp quyền micro trong cài đặt trình duyệt và thử lại.
zh_cn: Fluxer需要访问您的麦克风以启用语音聊天。请在浏览器设置中授予麦克风权限，然后重试。
zh_tw: Fluxer 需要麥克風存取權才能啟用語音聊天。請在瀏覽器設定中開放麥克風權限後再試一次。

source: Fluxer needs access to your microphone. Allow microphone access in your operating system privacy settings and restart the app.
ar: يحتاج Fluxer إلى الوصول إلى ميكروفونك. اسمح بالوصول إلى الميكروفون في إعدادات الخصوصية لنظام التشغيل الخاص بك وأعد تشغيل التطبيق.
bg: Fluxer се нуждае от достъп до микрофона ви. Разрешете достъп в настройките за поверителност на операционната система и рестартирайте приложението.
cs: Fluxer potřebuje přístup k mikrofonu. Povolení mikrofonu nastavte v nastavení soukromí operačního systému a restartujte aplikaci.
da: Fluxer skal have adgang til din mikrofon. Tillad mikrofontilgang i dit operativsystems privatlivsindstillinger og genstart appen.
de: Fluxer benötigt Zugriff auf dein Mikrofon. Erlaube den Mikrofonzugriff in den Datenschutzeinstellungen deines Betriebssystems und starte die App neu.
el: Το Fluxer χρειάζεται πρόσβαση στο μικρόφωνο. Επιτρέψτε την πρόσβαση στις ρυθμίσεις απορρήτου του λειτουργικού συστήματος και επανεκκινήστε την εφαρμογή.
es_es: Fluxer necesita acceso a tu micrófono. Permite el acceso al micrófono en los ajustes de privacidad de tu sistema operativo y reinicia la aplicación.
fi: Fluxer tarvitsee pääsyn mikrofoniisi. Salli mikrofonin käyttö käyttöjärjestelmän tietosuoja-asetuksista ja käynnistä sovellus uudelleen.
fr: Fluxer doit accéder à ton micro. Autorise l'accès dans les réglages de confidentialité du système et relance l'appli.
he: Fluxer צריך גישה למיקרופון. אפשר גישה בהגדרות הפרטיות של מערכת ההפעלה והפעל מחדש את האפליקציה.
hi: Fluxer को आपके माइक्रोफ़ोन तक पहुंच चाहिए। अपने ऑपरेटिंग सिस्टम की प्राइवेसी सेटिंग्स में माइक्रोफ़ोन एक्सेस की अनुमति दें और ऐप को पुनः चालू करें।
hr: Fluxer treba pristup vašem mikrofonu. Dopustite pristup mikrofonu u postavkama privatnosti operacijskog sustava i ponovno pokrenite aplikaciju.
hu: A Fluxernek hozzáférésre van szüksége a mikrofonodhoz. Engedélyezd a mikrofon hozzáférést az operációs rendszered adatvédelmi beállításaiban, és indítsd újra az alkalmazást.
it: Fluxer ha bisogno dell'accesso al microfono. Consenti l'accesso al microfono nelle impostazioni di privacy del sistema operativo e riavvia l'app.
ja: Fluxerはマイクへのアクセスが必要です。オペレーティングシステムのプライバシー設定でマイクアクセスを許可し、アプリを再起動してください。
ko: Fluxer가 마이크에 접근할 수 있어야 합니다. 운영 체제 개인정보 보호 설정에서 마이크 접근을 허용하고 앱을 재시작해 주세요.
lt: Fluxer reikia prieigos prie jūsų mikrofono. Leiskite prieigą prie mikrofono operacinės sistemos privatumo nustatymuose ir paleiskite programėlę iš naujo.
nl: Fluxer heeft toegang nodig tot je microfoon. Sta microfoontoegang toe in de privacyinstellingen van je besturingssysteem en herstart de app.
no: Fluxer trenger tilgang til mikrofonen din. Tillat mikrofon i personverninnstillingene og start appen på nytt.
pl: Fluxer potrzebuje dostępu do mikrofonu. Zezwól na dostęp w ustawieniach prywatności systemu i uruchom aplikację ponownie.
pt_br: O Fluxer precisa de acesso ao seu microfone. Permita o acesso ao microfone nas configurações de privacidade do seu sistema operacional e reinicie o aplicativo.
ro: Fluxer are nevoie de acces la microfonul tău. Permite accesul în setările de confidențialitate ale sistemului de operare și repornește aplicația.
ru: Fluxer нужен доступ к микрофону. Разреши доступ в настройках конфиденциальности ОС и перезапусти приложение.
sv_se: Fluxer behöver åtkomst till din mikrofon. Tillåt mikrofontillgång i ditt operativsystems sekretessinställningar och starta om appen.
th: Fluxer ต้องการสิทธิ์เข้าถึงไมโครโฟน อนุญาตไมโครโฟนในการตั้งค่าความเป็นส่วนตัวของระบบปฏิบัติการแล้วรีสตาร์ทแอป
tr: Fluxer'ın mikrofonunuza erişime ihtiyacı var. İşletim sistemi gizlilik ayarlarınızda mikrofon erişimine izin verin ve uygulamayı yeniden başlatın.
uk: Fluxer потребує доступу до мікрофона. Дозволь доступ у налаштуваннях конфіденційності ОС і перезапусти застосунок.
vi: Fluxer cần quyền truy cập micro của bạn. Cho phép quyền micro trong cài đặt quyền riêng tư hệ điều hành và khởi động lại ứng dụng.
zh_cn: Fluxer需要访问您的麦克风。在操作系统隐私设置中允许麦克风访问，然后重启应用。
zh_tw: Fluxer 需要麥克風存取權。請在作業系統隱私設定中允許麥克風，然後重新啟動應用程式。

source: Fluxer needs access to your microphone. Open System Settings → Privacy & Security → Microphone, allow Fluxer, and then restart the app.
ar: يحتاج Fluxer إلى الوصول إلى ميكروفونك. افتح إعدادات النظام → الخصوصية والأمان → الميكروفون، اسمح لـ Fluxer، ثم أعد تشغيل التطبيق.
bg: Fluxer се нуждае от достъп до микрофона. Отворете Системни настройки → Поверителност и сигурност → Микрофон, разрешете Fluxer и рестартирайте приложението.
cs: Fluxer potřebuje přístup k mikrofonu. Otevřete Systémová nastavení → Soukromí a zabezpečení → Mikrofon, povolte Fluxer a restartujte aplikaci.
da: Fluxer skal have adgang til din mikrofon. Åbn Systemindstillinger → Privatliv og sikkerhed → Mikrofon, tillad Fluxer, og genstart appen.
de: Fluxer benötigt Zugriff auf dein Mikrofon. Öffne Systemeinstellungen → Datenschutz & Sicherheit → Mikrofon, erlaube Fluxer und starte die App neu.
el: Το Fluxer χρειάζεται πρόσβαση στο μικρόφωνο. Ανοίξτε τις Ρυθμίσεις Συστήματος → Απόρρητο & Ασφάλεια → Μικρόφωνο, επιτρέψτε το Fluxer και επανεκκινήστε την εφαρμογή.
es_es: Fluxer necesita acceso a tu micrófono. Abre Configuración del sistema → Privacidad y seguridad → Micrófono, permite Fluxer y luego reinicia la aplicación.
fi: Fluxer tarvitsee pääsyn mikrofoniisi. Avaa Järjestelmäasetukset → Tietosuoja ja suojaus → Mikrofoni, salli Fluxer ja käynnistä sovellus uudelleen.
fr: Fluxer doit accéder à ton micro. Ouvre Réglages système → Vie privée et sécurité → Microphone, autorise Fluxer, puis relance l'appli.
he: Fluxer צריך גישה למיקרופון. פתח הגדרות מערכת → פרטיות ואבטחה → מיקרופון, אפשר ל-Fluxer ואז הפעל מחדש.
hi: Fluxer को आपके माइक्रोफ़ोन तक पहुंच चाहिए। सिस्टम सेटिंग्स → प्राइवेसी और सुरक्षा → माइक्रोफ़ोन खोलें, Fluxer को अनुमति दें और फिर ऐप को पुनः शुरू करें।
hr: Fluxer treba pristup vašem mikrofonu. Otvorite Postavke sustava → Privatnost i sigurnost → Mikrofon, dopustite Fluxer, a zatim ponovno pokrenite aplikaciju.
hu: A Fluxernek hozzáférésre van szüksége a mikrofonodhoz. Nyisd meg a Rendszerbeállítások → Adatvédelem és biztonság → Mikrofon menüt, engedélyezd a Fluxert, majd indítsd újra az alkalmazást.
it: Fluxer ha bisogno dell'accesso al microfono. Apri Impostazioni di Sistema → Privacy e sicurezza → Microfono, autorizza Fluxer e riavvia l'app.
ja: Fluxerはマイクへのアクセスが必要です。システム設定 → プライバシーとセキュリティ → マイクを開き、Fluxerを許可してからアプリを再起動してください。
ko: Fluxer가 마이크에 접근하려면 시스템 설정 → 개인정보 보호 및 보안 → 마이크에서 Fluxer를 허용한 후 앱을 재시작해 주세요.
lt: Fluxer reikia prieigos prie jūsų mikrofono. Atidarykite Sistemos nustatymai → Privatumas ir saugumas → Mikrofonas, leiskite Fluxer ir paleiskite programėlę iš naujo.
nl: Fluxer heeft toegang nodig tot je microfoon. Open Systeeminstellingen → Privacy & Beveiliging → Microfoon, sta Fluxer toe en herstart dan de app.
no: Fluxer trenger tilgang til mikrofonen din. Åpne Systeminnstillinger → Personvern og sikkerhet → Mikrofon, gi Fluxer tilgang og start appen på nytt.
pl: Fluxer potrzebuje dostępu do mikrofonu. Otwórz Ustawienia systemowe → Prywatność i bezpieczeństwo → Mikrofon, zezwól Fluxerowi i uruchom aplikację ponownie.
pt_br: O Fluxer precisa de acesso ao seu microfone. Abra Configurações do Sistema → Privacidade e Segurança → Microfone, permita o Fluxer e reinicie o aplicativo.
ro: Fluxer are nevoie de acces la microfonul tău. Deschide Setări sistem → Confidențialitate și securitate → Microfon, permite Fluxer și apoi repornește aplicația.
ru: Fluxer нужен доступ к микрофону. Открой «Системные настройки → Конфиденциальность и безопасность → Микрофон», разреши Fluxer и перезапусти приложение.
sv_se: Fluxer behöver åtkomst till din mikrofon. Öppna Systeminställningar → Sekretess & säkerhet → Mikrofon, tillåt Fluxer och starta sedan om appen.
th: Fluxer ต้องการสิทธิ์ไมโครโฟน เปิด การตั้งค่าระบบ → ความเป็นส่วนตัว & ความปลอดภัย → ไมโครโฟน อนุญาต Fluxer แล้วรีสตาร์ทแอป
tr: Fluxer'ın mikrofonunuza erişime ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Mikrofon'u açın, Fluxer'a izin verin ve ardından uygulamayı yeniden başlatın.
uk: Fluxer потребує доступу до мікрофона. Відкрий Системні налаштування → Конфіденційність і безпека → Мікрофон, дозволь Fluxer і перезапусти застосунок.
vi: Fluxer cần quyền truy cập micro. Mở Cài đặt Hệ thống → Quyền riêng tư & Bảo mật → Microphone, cho phép Fluxer và khởi động lại ứng dụng.
zh_cn: Fluxer需要访问您的麦克风。打开系统设置→隐私与安全→麦克风，允许Fluxer，然后重启应用。
zh_tw: Fluxer 需要麥克風存取權。請開啟「系統設定→隱私與安全性→麥克風」，允許 Fluxer，然後重新啟動應用程式。
