Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: SMS two-factor authentication adds an additional layer of security to your account by requiring a verification code sent to your phone number when signing in.
ar: تضيف المصادقة الثنائية عبر الرسائل النصية طبقة أمان إضافية لحسابك من خلال مطالبتك برمز تحقق يُرسل إلى رقم هاتفك عند تسجيل الدخول.
bg: Двуфакторната SMS автентикация добавя допълнителен пласт сигурност към акаунта ти чрез изискване на код за потвърждение, изпратен на телефонния ти номер при вход.
cs: Dvoufázové ověření pomocí SMS přidává k vašemu účtu další vrstvu zabezpečení tím, že při přihlášení vyžaduje ověřovací kód zaslaný na vaše telefonní číslo.
da: SMS-to-faktorautentificering giver ekstra sikkerhed ved at kræve en bekræftelseskode sendt til dit telefonnummer ved login.
de: Die SMS-Zwei-Faktor-Authentifizierung fügt deinem Konto eine weitere Sicherheitsebene hinzu, indem bei der Anmeldung ein an deine Telefonnummer gesendeter Verifizierungscode verlangt wird.
el: Ο διπλός έλεγχος ταυτότητας μέσω SMS προσθέτει ένα επιπλέον επίπεδο ασφάλειας στον λογαριασμό σου, απαιτώντας έναν κωδικό επαλήθευσης που αποστέλλεται στον αριθμό τηλεφώνου σου κατά την είσοδο.
es_es: La autenticación de dos factores por SMS añade una capa adicional de seguridad a tu cuenta al requerir un código de verificación enviado a tu número de teléfono al iniciar sesión.
fi: SMS-kaksivaiheinen todentaminen lisää tilillesi ylimääräisen suojaustason vaatimalla kirjautuessa puhelinnumeroosi lähetettyä varmennuskoodia.
fr: L'authentification à deux facteurs par SMS ajoute un niveau de sécurité supplémentaire à ton compte en exigeant un code de vérification envoyé à ton numéro lors de la connexion.
he: אימות דו-שלבי ב-SMS מוסיף שכבת אבטחה נוספת לחשבונך על ידי דרישה לקוד אימות שנשלח למספר הטלפון שלך בעת הכניסה.
hi: SMS दो-कारक प्रमाणीकरण आपके खाते में एक अतिरिक्त सुरक्षा परत जोड़ता है जो साइन इन करते समय आपके फ़ोन नंबर पर भेजे गए सत्यापन कोड की आवश्यकता रखता है।
hr: SMS dvofaktorska autentifikacija dodaje dodatni sloj sigurnosti tvom računu zahtijevajući verifikacijski kod poslan na tvoj broj telefona prilikom prijave.
hu: Az SMS kétfaktoros hitelesítés egy további biztonsági réteget ad a fiókodhoz, mivel bejelentkezéskor egy ellenőrző kódot igényel, amelyet a telefonszámodra küldenek.
it: L'autenticazione a due fattori SMS aggiunge un ulteriore livello di sicurezza richiedendo un codice di verifica inviato al tuo numero quando effettui l'accesso.
ja: SMS二要素認証は、サインイン時に電話番号に送信される確認コードを要求することで、アカウントに追加のセキュリティ層を追加します。
ko: SMS 이중 인증은 로그인 시 전화번호로 전송된 인증 코드를 요구하여 계정에 추가 보안 계층을 더합니다.
lt: SMS dviejų faktorių autentifikacija prideda papildomą saugumo sluoksnį jūsų paskyrai, reikalaujant patvirtinimo kodo, siunčiamo į jūsų telefono numerį prisijungiant.
nl: SMS tweefactorauthenticatie voegt een extra beveiligingslaag toe aan je account door een verificatiecode te vereisen die naar je telefoonnummer wordt gestuurd bij het inloggen.
no: SMS-tofaktorautentisering gir et ekstra sikkerhetslag ved å kreve en verifiseringskode sendt til telefonnummeret ditt når du logger inn.
pl: Uwierzytelnianie dwuskładnikowe SMS dodaje dodatkową warstwę bezpieczeństwa do twojego konta, wymagając kodu weryfikacyjnego wysłanego na twój numer telefonu podczas logowania.
pt_br: A autenticação de dois fatores por SMS adiciona uma camada extra de segurança à sua conta, exigindo um código de verificação enviado para o seu número de telefone ao fazer login.
ro: Autentificarea în doi pași prin SMS adaugă un nivel suplimentar de securitate contului tău cerând un cod de verificare trimis la numărul tău de telefon când te autentifici.
ru: Двухфакторная аутентификация по SMS добавляет дополнительный уровень безопасности, требуя код подтверждения, отправленный на твой номер телефона при входе.
sv_se: SMS tvåfaktorsautentisering lägger till ett extra säkerhetslager till ditt konto genom att kräva en verifieringskod som skickas till ditt telefonnummer vid inloggning.
th: การยืนยันตัวตนสองขั้นตอนทาง SMS เพิ่มความปลอดภัยให้บัญชีของคุณด้วยการขอรหัสยืนยันที่ส่งไปยังหมายเลขโทรศัพท์เมื่อเข้าสู่ระบบ
tr: SMS iki faktörlü kimlik doğrulama, oturum açarken telefon numaranıza gönderilen bir doğrulama kodu gerektirerek hesabınıza ek bir güvenlik katmanı ekler.
uk: Двофакторна автентифікація через SMS додає додатковий рівень захисту, вимагаючи код підтвердження, надісланий на номер телефону при вході.
vi: Xác thực hai yếu tố bằng SMS thêm lớp bảo mật cho tài khoản bằng cách yêu cầu mã xác minh gửi đến số điện thoại khi đăng nhập.
zh_cn: 短信双重认证通过登录时要求发送到您手机号码的验证码，为您的账户增加了一层额外的安全性。
zh_tw: 簡訊雙重驗證在登入時要求傳送至手機號碼的驗證碼，為帳戶增加一層安全性。

source: SMS two-factor authentication is enabled
ar: تم تمكين المصادقة الثنائية عبر الرسائل النصية
bg: Двуфакторната SMS автентикация е активирана
cs: Dvoufázové ověření pomocí SMS je povoleno
da: SMS-to-faktorautentificering er aktiveret
de: Die SMS-Zwei-Faktor-Authentifizierung ist aktiviert
el: Ο διπλός έλεγχος ταυτότητας μέσω SMS είναι ενεργοποιημένος
es_es: La autenticación de dos factores por SMS está activada
fi: SMS-kaksivaiheinen todentaminen on käytössä
fr: L'authentification à deux facteurs par SMS est activée
he: אימות דו-שלבי ב-SMS מופעל
hi: SMS दो-कारक प्रमाणीकरण सक्षम है
hr: SMS dvofaktorska autentifikacija je omogućena
hu: Az SMS kétfaktoros hitelesítés engedélyezve van
it: L'autenticazione a due fattori SMS è attiva
ja: SMS二要素認証が有効です
ko: SMS 이중 인증이 활성화되어 있습니다
lt: SMS dviejų faktorių autentifikacija įjungta
nl: SMS tweefactorauthenticatie is ingeschakeld
no: SMS-tofaktorautentisering er aktivert
pl: Uwierzytelnianie dwuskładnikowe SMS jest włączone
pt_br: A autenticação de dois fatores por SMS está ativada
ro: Autentificarea în doi pași prin SMS este activată
ru: Двухфакторная аутентификация по SMS включена
sv_se: SMS tvåfaktorsautentisering är aktiverad
th: เปิดใช้งานการยืนยันตัวตนสองขั้นตอนทาง SMS
tr: SMS iki faktörlü kimlik doğrulama etkin
uk: Двофакторна автентифікація через SMS увімкнена
vi: Xác thực hai yếu tố bằng SMS đã được bật
zh_cn: 短信双重认证已启用
zh_tw: 簡訊雙重驗證已啟用

source: Snaps to increments of 5.
ar: ينتقل بزيادات قدرها 5.
bg: Стъпва на стъпки от 5.
cs: Přichytává se po krocích po 5.
da: Snapper i 5-interval.
de: Springt in Schritten von 5.
el: Κλειδώνει στα βήματα των 5.
es_es: Se ajusta a incrementos de 5.
fi: Hypähtää viiden välein.
fr: S'aligne par paliers de 5.
he: ננעל לכפולות של 5.
hi: 5 के अंतराल पर स्नैप करता है।
hr: Zakači se na korake od 5.
hu: 5-ös lépésekhez igazodik.
it: Si blocca su incrementi di 5.
ja: 5の倍数にスナップします。
ko: 5 단위로 맞춰집니다.
lt: Prisitvirtina prie 5 žingsnių.
nl: Klikt vast in stappen van 5.
no: Hopper i trinn på 5.
pl: Przesuwa się co 5.
pt_br: Ajusta-se em incrementos de 5.
ro: Se fixează la incrementări de 5.
ru: Привязка к шагам по 5.
sv_se: Snäpper till steg om 5.
th: เลื่อนทีละ 5
tr: 5'in katlarına oturur.
uk: Прив'язується до кроків по 5.
vi: Tự động nhảy các bước 5.
zh_cn: 按 5 的增量对齐。
zh_tw: 以 5 為單位對齊。

source: social
ar: اجتماعي
bg: социален
cs: sociální
de: sozial
el: κοινωνικά
he: חברתי
hi: सामाजिक
hr: društveno
hu: szociális
it: sociale
ko: 소셜
lt: socialinis
no: sosial
pl: społeczny
ru: социальный
th: สังคม
tr: sosyal
uk: соціальний
vi: mạng xã hội
zh_cn: 社交
zh_tw: 社交

source: Sold out
ar: نفدت الكمية
bg: Изчерпан
cs: Vyprodáno
da: Udsolgt
de: Ausverkauft
el: Εξαντλήθηκε
es_es: Agotado
fi: Loppuunmyyty
fr: Épuisé
he: אזל מהמלאי
hi: सभी बिक चुका
hr: Rasprodano
hu: Elfogyott
it: Esaurito
ja: 売り切れ
ko: 매진
lt: Išparduota
nl: Uitverkocht
no: Utsolgt
pl: Wyprzedane
pt_br: Esgotado
ro: Indisponibil
ru: Распродано
sv_se: Utsåld
th: ขายหมดแล้ว
tr: Tükendi
uk: Розпродано
vi: Hết hàng
zh_cn: 已售罄
zh_tw: 已售完

source: Sold Out
ar: نفدت الكمية
bg: Изчерпан
cs: Vyprodáno
da: Udsolgt
de: Ausverkauft
el: Εξαντλημένο
es_es: Agotado
fi: Loppuunmyyty
fr: Épuisé
he: אזל מהמלאי
hi: सभी बिक चुका
hr: Rasprodano
hu: Elfogyott
it: Esaurito
ja: 売り切れ
ko: 매진
lt: Išparduota
nl: Uitverkocht
no: Utsolgt
pl: Wyprzedane
pt_br: Esgotado
ro: Indisponibil
ru: Распродано
sv_se: Utsåld
th: ขายหมดแล้ว
tr: Tükendi
uk: Розпродано
vi: Hết hàng
zh_cn: 已售罄
zh_tw: 已售罄

source: Some files you're trying to upload exceed the maximum size limit of {maxSizeFormatted} per file.
ar: بعض الملفات التي تحاول تحميلها تتجاوز الحد الأقصى لحجم {maxSizeFormatted} لكل ملف.
bg: Някои файлове, които се опитвате да качите, надвишават максималния размер на файл от {maxSizeFormatted}.
cs: Některé soubory, které se snažíte nahrát, překračují maximální velikost limitu {maxSizeFormatted} na soubor.
da: Nogle filer, du prøver at uploade, overskrider den maksimale størrelsesgrænse på {maxSizeFormatted} pr. fil.
de: Einige Dateien, die Sie hochladen möchten, überschreiten das maximale Größenlimit von {maxSizeFormatted} pro Datei.
el: Ορισμένα αρχεία που προσπαθείτε να μεταφορτώσετε ξεπερνούν το μέγιστο όριο μεγέθους των {maxSizeFormatted} ανά αρχείο.
es_es: Algunos archivos que intentas subir superan el límite máximo de tamaño de {maxSizeFormatted} por archivo.
fr: Certains fichiers que vous essayez de télécharger dépassent la taille maximale de {maxSizeFormatted} par fichier.
he: כמה קבצים שאתה מנסה להעלות חורגים מגבול הגודל המקסימלי של {maxSizeFormatted} לכל קובץ.
hi: कुछ फ़ाइलें जिन्हें आप अपलोड करने की कोशिश कर रहे हैं, वे प्रति फ़ाइल {maxSizeFormatted} की अधिकतम आकार सीमा को पार कर गई हैं।
hr: Neke datoteke koje pokušavate učitati premašuju maksimalnu veličinu od {maxSizeFormatted} po datoteci.
hu: Néhány fájl, amelyet megpróbálsz feltölteni, meghaladja a fájlonkénti maximális méretkorlátot, ami {maxSizeFormatted}.
it: Alcuni file che stai cercando di caricare superano il limite massimo di dimensione di {maxSizeFormatted} per file.
ko: 업로드하려는 일부 파일이 파일당 최대 크기 제한인 {maxSizeFormatted}를 초과했습니다.
lt: Kai kurie failai, kuriuos bandote įkelti, viršija maksimalų dydžio limitą, kuris yra {maxSizeFormatted} vienam failui.
no: Noen filer du prøver å laste opp overskrider den maksimale størrelsesgrensen på {maxSizeFormatted} per fil.
pl: Niektóre pliki, które próbujesz przesłać, przekraczają maksymalny limit rozmiaru {maxSizeFormatted} na plik.
pt_br: Alguns arquivos que você está tentando enviar excedem o limite máximo de tamanho de {maxSizeFormatted} por arquivo.
ro: Unele fișiere pe care încerci să le încarci depășesc limita maximă de dimensiune de {maxSizeFormatted} pe fișier.
ru: Некоторые файлы, которые вы пытаетесь загрузить, превышают максимальный размер {maxSizeFormatted} на файл.
sv_se: Vissa filer du försöker ladda upp överskrider den maximala storleksgränsen på {maxSizeFormatted} per fil.
th: ไฟล์บางไฟล์ที่คุณพยายามจะอัปโหลดเกินขีดจำกัดขนาดสูงสุดที่ {maxSizeFormatted} ต่อไฟล์.
tr: Yüklemeye çalıştığınız bazı dosyalar, dosya başına maksimum boyut limiti olan {maxSizeFormatted}'i aşıyor.
uk: Деякі файли, які ви намагаєтеся завантажити, перевищують максимальний розмір файлу {maxSizeFormatted}.
vi: Một số tệp bạn đang cố gắng tải lên vượt quá giới hạn kích thước tối đa là {maxSizeFormatted} cho mỗi tệp.
zh_cn: 您尝试上传的某些文件超过了每个文件最大大小限制 {maxSizeFormatted}。
zh_tw: 您嘗試上傳的一些檔案超過每個檔案的最大大小限制 {maxSizeFormatted}。

source: someone
ar: شخص ما
bg: някой
cs: někdo
da: nogen
de: jemand
el: κάποιος
es_es: alguien
fi: joku
fr: quelqu'un
he: מישהו
hi: कोई
hr: netko
hu: valaki
it: qualcuno
ja: 誰か
ko: 누군가
lt: kažkas
nl: iemand
no: noen
pl: ktoś
pt_br: alguém
ro: cineva
ru: кто-то
sv_se: någon
th: ใครบางคน
tr: biri
uk: хтось
vi: ai đó
zh_cn: 某人
zh_tw: 有人

source: Someone
ar: شخص ما
bg: Някой
cs: Někdo
da: Nogen
de: Jemand
el: Κάποιος
es_es: Alguien
fi: Joku
fr: Quelqu'un
he: מישהו
hi: कोई
hr: Netko
hu: Valaki
it: Qualcuno
ja: 誰か
ko: 누군가
lt: Kažkas
nl: Iemand
no: Noen
pl: Ktoś
pt_br: Alguém
ro: Cineva
ru: Кто-то
sv_se: Någon
th: ใครบางคน
tr: Biri
uk: Хтось
vi: Ai đó
zh_cn: 某人
zh_tw: 某人

source: something
ar: شيء ما
bg: нещо
cs: něco
da: noget
de: etwas
el: κάτι
es_es: algo
fi: jotain
fr: quelque chose
he: משהו
hi: कुछ
hr: nešto
hu: valami
it: qualcosa
ja: 何か
ko: 무언가
lt: kažkas
nl: iets
no: noe
pl: coś
pt_br: algo
ro: ceva
ru: что-то
sv_se: något
th: บางอย่าง
tr: bir şey
uk: щось
vi: gì đó
zh_cn: 某物
zh_tw: 某件事

source: Something else that violates Terms of Service or Community Guidelines
ar: شيء آخر ينتهك شروط الخدمة أو إرشادات المجتمع
bg: Нещо друго, което нарушава Условията за ползване или Насоките на общността
cs: Něco jiného, co porušuje Podmínky služby nebo komunitní pravidla
da: Noget andet, der overtræder servicevilkår eller fællesskabsregler
de: Etwas anderes, das gegen die Nutzungsbedingungen oder Community-Richtlinien verstößt
el: Κάτι άλλο που παραβιάζει τους Όρους Παροχής Υπηρεσιών ή τις Οδηγίες Κοινότητας
es_es: Algo más que infringe los Términos de servicio o las Directrices de la comunidad
fi: Jotain muuta, mikä rikkoo käyttöehtoja tai yhteisön sääntöjä
fr: Quelque chose d'autre qui viole les Conditions d'utilisation ou les Règles de la communauté
he: משהו אחר שמפר את תנאי השירות או הנחיות הקהילה
hi: कुछ और जो सेवा शर्तों या समुदाय दिशानिर्देशों का उल्लंघन करता है
hr: Nešto drugo što krši Uvjete korištenja ili Smjernice zajednice
hu: Valami más, amely megsérti a Szolgáltatási Feltételeket vagy a Közösségi Irányelveket
it: Qualcos'altro che viola i Termini di servizio o le Linee guida della community
ja: 利用規約またはコミュニティガイドラインに違反するその他のもの
ko: 서비스 약관 또는 커뮤니티 지침을 위반하는 다른 항목
lt: Kažkas kita, kas pažeidžia Paslaugų teikimo sąlygas ar Bendruomenės gaires
nl: Iets anders dat de servicevoorwaarden of communityrichtlijnen schendt
no: Noe annet som bryter tjenestevilkårene eller retningslinjene for fellesskapet
pl: Coś innego naruszającego regulamin lub zasady społeczności
pt_br: Outra coisa que viola os Termos de Serviço ou as Diretrizes da Comunidade
ro: Altceva care încalcă Termenii de Serviciu sau Ghidurile Comunității
ru: Что-то ещё, что нарушает Условия обслуживания или Руководство сообщества
sv_se: Något annat som bryter mot användarvillkor eller communityriktlinjer
th: บางสิ่งอื่นที่ละเมิดข้อกำหนดการให้บริการหรือแนวทางชุมชน
tr: Hizmet Şartları veya Topluluk Kuralları'nı ihlal eden başka bir şey
uk: Щось інше, що порушує Умови надання послуг або Правила спільноти
vi: Điều gì đó khác vi phạm Điều khoản dịch vụ hoặc Hướng dẫn cộng đồng
zh_cn: 其他违反服务条款或社区准则的内容
zh_tw: 其他違反服務條款或社群準則的內容

source: Something went wrong
ar: حدث خطأ ما
bg: Нещо се обърка
cs: Něco se pokazilo
da: Noget gik galt
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
es_es: Algo salió mal
fi: Jotain meni pieleen
fr: Quelque chose a mal tourné
he: משהו השתבש
hi: कुछ गलत हुआ
hr: Nešto je pošlo po zlu
hu: Valami hiba történt
it: Qualcosa è andato storto
ja: 何か問題が発生しました
ko: 문제가 발생했어요
lt: Kažkas nutiko negerai
nl: Er is iets misgegaan
no: Noe gikk galt
pl: Coś poszło nie tak
pt_br: Algo deu errado
ro: Ceva nu a mers bine
ru: Что-то пошло не так
sv_se: Något gick fel
th: เกิดข้อผิดพลาด
tr: Bir şeyler ters gitti
uk: Щось пішло не так
vi: Đã xảy ra sự cố
zh_cn: 出错了
zh_tw: 出了點問題

source: Something went wrong and the app crashed. An update is available that may fix this issue.
ar: حدث خطأ ما وتوقف التطبيق. هناك تحديث متاح قد يحل هذه المشكلة.
bg: Нещо се обърка и приложението се срина. Има налична актуализация, която може да реши проблема.
cs: Něco se pokazilo a aplikace spadla. Je dostupná aktualizace, která by to mohla opravit.
da: Noget gik galt, og appen crashede. Der er en opdatering, der muligvis løser problemet.
de: Etwas ist schiefgelaufen und die App ist abgestürzt. Ein Update ist verfügbar, das das Problem möglicherweise behebt.
el: Κάτι πήγε στραβά και η εφαρμογή κατέρρευσε. Υπάρχει ενημέρωση που μπορεί να διορθώσει το πρόβλημα.
es_es: Algo salió mal y la aplicación se cerró. Hay una actualización disponible que puede solucionar este problema.
fi: Jotain meni pieleen ja sovellus kaatui. Päivitys saattaa korjata ongelman.
fr: Quelque chose a mal tourné et l'application a planté. Une mise à jour disponible pourrait corriger ce problème.
he: משהו השתבש והאפליקציה קרסה. יש עדכון זמין שעשוי לתקן את הבעיה.
hi: कुछ गलत हुआ और ऐप क्रैश हो गया। एक अपडेट उपलब्ध है जो इस समस्या को ठीक कर सकता है।
hr: Nešto je pošlo po zlu i aplikacija se srušila. Dostupno je ažuriranje koje bi moglo riješiti ovaj problem.
hu: Valami hiba történt, és az alkalmazás összeomlott. Van egy frissítés, amely megoldhatja ezt a problémát.
it: Qualcosa è andato storto e l'app si è bloccata. È disponibile un aggiornamento che potrebbe risolvere questo problema.
ja: 何か問題が発生し、アプリがクラッシュしました。この問題を修正する可能性のあるアップデートが利用可能です。
ko: 문제가 발생하여 앱이 종료되었습니다. 이 문제를 해결할 수 있는 업데이트가 있습니다.
lt: Kažkas nutiko negerai ir programa užstrigo. Yra prieinamas atnaujinimas, galintis išspręsti šią problemą.
nl: Er is iets misgegaan en de app is gecrasht. Er is een update beschikbaar die dit probleem mogelijk oplost.
no: Noe gikk galt og appen krasjet. En oppdatering er tilgjengelig som kan løse dette problemet.
pl: Coś poszło nie tak i aplikacja się zawiesiła. Dostępna jest aktualizacja, która może rozwiązać ten problem.
pt_br: Algo deu errado e o aplicativo travou. Uma atualização está disponível que pode corrigir esse problema.
ro: Ceva nu a mers bine și aplicația s-a închis. Există o actualizare care ar putea rezolva această problemă.
ru: Что-то пошло не так и приложение вылетело. Доступно обновление, которое может исправить эту проблему.
sv_se: Något gick fel och appen kraschade. En uppdatering finns tillgänglig som kan åtgärda problemet.
th: เกิดข้อผิดพลาดและแอปขัดข้อง มีอัปเดตที่อาจแก้ไขปัญหานี้
tr: Bir şeyler ters gitti ve uygulama çöktü. Bu sorunu çözebilecek bir güncelleme mevcut.
uk: Щось пішло не так і додаток аварійно завершив роботу. Доступне оновлення, яке може це виправити.
vi: Đã xảy ra sự cố và ứng dụng bị lỗi. Có bản cập nhật có thể khắc phục vấn đề này.
zh_cn: 出错了，应用崩溃了。有一个可用的更新可能修复此问题。
zh_tw: 發生錯誤導致應用程式當機。可用更新可能解決此問題。

source: Something went wrong and the app crashed. Try reloading or resetting the app.
ar: حدث خطأ ما وتوقف التطبيق. حاول إعادة التحميل أو إعادة تعيين التطبيق.
bg: Нещо се обърка и приложението се срина. Опитай да презаредиш или нулираш приложението.
cs: Něco se pokazilo a aplikace spadla. Zkuste ji znovu načíst nebo resetovat.
da: Noget gik galt, og appen crashede. Prøv at genindlæse eller nulstille appen.
de: Etwas ist schiefgelaufen und die App ist abgestürzt. Versuche, die App neu zu laden oder zurückzusetzen.
el: Κάτι πήγε στραβά και η εφαρμογή κατέρρευσε. Δοκίμασε να ξαναφορτώσεις ή να επαναφέρεις την εφαρμογή.
es_es: Algo salió mal y la aplicación se cerró. Intenta recargar o reiniciar la aplicación.
fi: Jotain meni pieleen ja sovellus kaatui. Kokeile päivittää tai nollata sovellus.
fr: Quelque chose a mal tourné et l'application a planté. Essaie de recharger ou de réinitialiser l'application.
he: משהו השתבש והאפליקציה קרסה. נסה לרענן או לאפס את האפליקציה.
hi: कुछ गलत हुआ और ऐप क्रैश हो गया। ऐप को रीलोड या रीसेट करने की कोशिश करें।
hr: Nešto je pošlo po zlu i aplikacija se srušila. Pokušaj ponovno učitati ili resetirati aplikaciju.
hu: Valami hiba történt, és az alkalmazás összeomlott. Próbáld újratölteni vagy alaphelyzetbe állítani az alkalmazást.
it: Qualcosa è andato storto e l'app si è bloccata. Prova a ricaricare o a resettare l'app.
ja: 何か問題が発生し、アプリがクラッシュしました。アプリを再読み込みまたはリセットしてみてください。
ko: 문제가 발생하여 앱이 종료되었습니다. 앱을 다시 로드하거나 재설정해 보세요.
lt: Kažkas nutiko negerai ir programa užstrigo. Pabandykite perkrauti arba iš naujo nustatyti programą.
nl: Er is iets misgegaan en de app is gecrasht. Probeer de app opnieuw te laden of te resetten.
no: Noe gikk galt og appen krasjet. Prøv å laste inn på nytt eller tilbakestille appen.
pl: Coś poszło nie tak i aplikacja się zawiesiła. Spróbuj przeładować lub zresetować aplikację.
pt_br: Algo deu errado e o aplicativo travou. Tente recarregar ou redefinir o aplicativo.
ro: Ceva nu a mers bine și aplicația s-a închis. Încearcă să reîncarci sau să resetezi aplicația.
ru: Что-то пошло не так и приложение вылетело. Попробуй перезагрузить или сбросить приложение.
sv_se: Något gick fel och appen kraschade. Försök ladda om eller återställa appen.
th: เกิดข้อผิดพลาดและแอปขัดข้อง ลองรีโหลดหรือตั้งค่าแอปใหม่
tr: Bir şeyler ters gitti ve uygulama çöktü. Uygulamayı yeniden yüklemeyi veya sıfırlamayı deneyin.
uk: Щось пішло не так і додаток аварійно завершив роботу. Спробуй перезавантажити або скинути додаток.
vi: Đã xảy ra sự cố và ứng dụng bị lỗi. Hãy thử tải lại hoặc đặt lại ứng dụng.
zh_cn: 出错了，应用崩溃了。尝试重新加载或重置应用。
zh_tw: 發生錯誤導致應用程式當機。請嘗試重新載入或重設應用程式。

source: Something went wrong loading members. Try again later.
ar: حدث خطأ ما أثناء تحميل الأعضاء. حاول مرة أخرى لاحقًا.
bg: Нещо се обърка при зареждането на членовете. Опитайте отново по-късно.
cs: Při načítání členů došlo k chybě. Zkuste to prosím znovu později.
da: Noget gik galt med indlæsningen af medlemmer. Prøv igen senere.
de: Beim Laden der Mitglieder ist etwas schiefgegangen. Versuche es später erneut.
el: Κάτι πήγε στραβά κατά τη φόρτωση των μελών. Δοκιμάστε ξανά αργότερα.
es_es: Algo salió mal al cargar los miembros. Intenta de nuevo más tarde.
fr: Une erreur s'est produite lors du chargement des membres. Réessayez plus tard.
he: משהו השתבש בטעינת חברים. נסה שוב מאוחר יותר.
hi: सदस्यों को लोड करते समय कुछ गलत हो गया। बाद में फिर से प्रयास करें।
hr: Nešto je pošlo po zlu prilikom učitavanja članova. Pokušajte ponovo kasnije.
hu: Hiba történt a tagok betöltésekor. Próbáld újra később.
it: Qualcosa è andato storto nel caricamento dei membri. Riprova più tardi.
ko: 멤버를 로드하는 중 문제가 발생했습니다. 나중에 다시 시도해 주세요.
lt: Kilo problema įkeliant narius. Bandykite vėliau.
no: Noe gikk galt med innlasting av medlemmer. Prøv igjen senere.
pl: Coś poszło nie tak podczas ładowania członków. Spróbuj ponownie później.
pt_br: Algo deu errado ao carregar os membros. Tente novamente mais tarde.
ro: Ceva a mers prost la încărcarea membrilor. Încearcă din nou mai târziu.
ru: Что-то пошло не так при загрузке участников. Попробуйте позже.
sv_se: Något gick fel när medlemmar skulle laddas. Försök igen senare.
th: เกิดข้อผิดพลาดในการโหลดสมาชิก ลองอีกครั้งภายหลัง.
tr: Üyeleri yüklerken bir şeyler yanlış gitti. Lütfen daha sonra tekrar deneyin.
uk: Щось пішло не так під час завантаження учасників. Спробуйте ще раз пізніше.
vi: Có gì đó không đúng khi tải thành viên. Vui lòng thử lại sau.
zh_cn: 加载成员时出现问题。请稍后再试。
zh_tw: 載入成員時出現問題。請稍後再試。
