Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: What happens next:
ar: ما سيحدث بعد ذلك:
bg: Какво следва:
cs: Co se bude dít dál:
da: Hvad sker der nu:
de: Was als Nächstes passiert:
el: Τι θα συμβεί στη συνέχεια:
es_es: Lo que pasa a continuación:
fi: Mitä tapahtuu seuraavaksi:
fr: Ce qui se passe ensuite :
he: מה יקרה לאחר מכן:
hi: अब क्या होगा:
hr: Što slijedi:
hu: Mi történik ezután:
it: Cosa succede dopo:
ja: 次に起こること：
ko: 다음에 일어날 일:
lt: Kas bus toliau:
nl: Wat er nu gebeurt:
no: Hva skjer videre:
pl: Co się wydarzy dalej:
pt_br: O que acontece a seguir:
ro: Ce urmează:
ru: Что будет дальше:
sv_se: Vad som händer härnäst:
th: สิ่งที่จะเกิดขึ้นต่อไป:
tr: Sonra ne olacak:
uk: Що буде далі:
vi: Điều gì xảy ra tiếp theo:
zh_cn: 接下来会发生什么：
zh_tw: 接下來會發生什麼：

source: What should people call you?
ar: ماذا يجب أن يناديك الناس؟
bg: Как да ви наричат хората?
cs: Jak ti mají říkat?
da: Hvad skal folk kalde dig?
de: Wie sollen dich andere nennen?
el: Πώς θέλεις να σε φωνάζουν;
es_es: ¿Cómo quieres que te llamen?
fi: Miten ihmisten pitäisi kutsua sinua?
fr: Comment les gens doivent-ils t'appeler ?
he: איך אנשים צריכים לקרוא לך?
hi: लोग आपको क्या कहें?
hr: Kako bi vas ljudi trebali zvati?
hu: Hogyan szólítsanak téged?
it: Come dovrebbero chiamarti?
ja: みんなに何と呼ばれたいですか？
ko: 사람들이 당신을 뭐라고 부르길 바라세요?
lt: Kaip žmonės turėtų jus vadinti?
nl: Hoe moeten mensen je noemen?
no: Hva skal folk kalle deg?
pl: Jak ludzie powinni cię nazywać?
pt_br: Como as pessoas devem chamar você?
ro: Cum ar trebui să te numească lumea?
ru: Как тебя должны называть?
sv_se: Vad ska folk kalla dig?
th: ผู้คนควรเรียกคุณว่าอะไร?
tr: İnsanlar sana ne desin?
uk: Як люди мають звертатися до тебе?
vi: Mọi người nên gọi bạn là gì?
zh_cn: 大家应该怎么称呼你？
zh_tw: 大家應該怎麼稱呼您？

source: What's happening?
ar: ما الجديد؟
bg: Какво става?
cs: Co se děje?
da: Hvad sker der?
de: Was geht?
el: Τι συμβαίνει;
es_es: ¿Qué está pasando?
fi: Mitä tapahtuu?
fr: Que se passe-t-il ?
he: מה קורה?
hi: क्या हो रहा है?
hr: Što se događa?
hu: Mi történik?
it: Cosa sta succedendo?
ja: 何が起こっていますか？
ko: 무슨 일이 일어나고 있나요?
lt: Kas vyksta?
nl: Wat gebeurt er?
no: Hva skjer?
pl: Co się dzieje?
pt_br: O que está acontecendo?
ro: Ce se întâmplă?
ru: Что происходит?
sv_se: Vad händer?
th: เกิดอะไรขึ้น?
tr: Neler oluyor?
uk: Що відбувається?
vi: Có gì mới?
zh_cn: 发生了什么？
zh_tw: 正在發生什麼事？

source: What's included in your export:
ar: ما المدرج في تصديرك:
bg: Какво е включено в експорта ви:
cs: Co je součástí exportu:
da: Hvad er inkluderet i din eksport:
de: Was in deinem Export enthalten ist:
el: Τι περιλαμβάνεται στην εξαγωγή σου:
es_es: Qué incluye tu exportación:
fi: Mitä vientiisi sisältyy:
fr: Ce qui est inclus dans ton export :
he: מה כלול ביצוא שלך:
hi: आपके एक्सपोर्ट में क्या शामिल है:
hr: Što je uključeno u vaš izvoz:
hu: Mi szerepel az exportodban:
it: Cosa include la tua esportazione:
ja: エクスポートに含まれるもの：
ko: 내보내기에 포함된 항목:
lt: Kas įtraukta į jūsų eksportą:
nl: Wat is inbegrepen in je export:
no: Hva som er inkludert i eksporten din:
pl: Co zawiera eksport:
pt_br: O que está incluído na sua exportação:
ro: Ce este inclus în exportul tău:
ru: Что включено в экспорт:
sv_se: Vad som ingår i din export:
th: สิ่งที่รวมอยู่ในการส่งออกของคุณ:
tr: Dışa aktarımında neler var:
uk: Що входить до експорту:
vi: Những gì bao gồm trong bản xuất của bạn:
zh_cn: 你的导出包含什么：
zh_tw: 匯出內容包含：

source: When a custom threshold date is not set, members without the <0>Read Message History</0> permission cannot view any historical messages. They'll only see messages in real time as they arrive, and they'll disappear when they restart their clients.
ar: عندما لا يتم تعيين تاريخ عتبة مخصص، لا يمكن للأعضاء الذين ليس لديهم إذن <0>قراءة سجل الرسائل</0> عرض أي رسائل تاريخية. سيشاهدون فقط الرسائل في الوقت الحقيقي عند وصولها، وستختفي عندما يعيدون تشغيل عملائهم.
bg: Когато не е зададена персонализирана дата на прага, членовете без разрешение <0>Четене на история на съобщенията</0> не могат да виждат исторически съобщения. Те ще виждат само съобщения в реално време, когато пристигнат, и те ще изчезнат, когато рестартират клиентите си.
cs: Když není nastaven vlastní prahový datum, členové bez oprávnění <0>Číst historii zpráv</0> nemohou zobrazit žádné historické zprávy. Uvidí pouze zprávy v reálném čase, jak přicházejí, a ty zmizí, když restartují své klienty.
da: Når en brugerdefineret tærskeldato ikke er indstillet, kan medlemmer uden <0>Læs beskedhistorik</0> tilladelse ikke se nogen historiske beskeder. De vil kun se beskeder i realtid, som de ankommer, og de forsvinder, når de genstarter deres klienter.
de: Wenn kein benutzerdefiniertes Schwellenwertdatum festgelegt ist, können Mitglieder ohne die Berechtigung <0>Nachrichtenverlauf lesen</0> keine historischen Nachrichten einsehen. Sie sehen nur Nachrichten in Echtzeit, während sie eintreffen, und sie verschwinden, wenn sie ihre Clients neu starten.
el: Όταν δεν έχει οριστεί μια προσαρμοσμένη ημερομηνία κατωφλίου, τα μέλη χωρίς την άδεια <0>Ανάγνωση Ιστορικού Μηνυμάτων</0> δεν μπορούν να δουν κανένα ιστορικό μήνυμα. Θα βλέπουν μόνο τα μηνύματα σε πραγματικό χρόνο καθώς φτάνουν, και θα εξαφανίζονται όταν επανεκκινήσουν τους πελάτες τους.
es_es: Cuando no se establece una fecha umbral personalizada, los miembros sin el permiso de <0>Leer el historial de mensajes</0> no pueden ver ningún mensaje histórico. Solo verán los mensajes en tiempo real a medida que lleguen, y desaparecerán cuando reinicien sus clientes.
fr: Lorsqu'une date seuil personnalisée n'est pas définie, les membres sans la permission <0>Lire l'historique des messages</0> ne peuvent pas voir les messages historiques. Ils ne verront que les messages en temps réel à mesure qu'ils arrivent, et ils disparaîtront lorsqu'ils redémarreront leurs clients.
he: כאשר תאריך סף מותאם אישית לא מוגדר, חברים ללא ההרשאה <0>קריאת היסטוריית הודעות</0> לא יכולים לראות הודעות היסטוריות. הם יראו רק הודעות בזמן אמת כפי שהן מגיעות, והן ייעלמו כאשר הם יתחילו מחדש את הלקוחות שלהם.
hi: जब कोई कस्टम थ्रेशोल्ड तिथि सेट नहीं की जाती है, तो <0>संदेश इतिहास पढ़ने</0> की अनुमति के बिना सदस्य कोई ऐतिहासिक संदेश नहीं देख सकते। वे केवल वास्तविक समय में आने वाले संदेश देखेंगे, और जब वे अपने क्लाइंट को पुनः प्रारंभ करेंगे तो वे गायब हो जाएंगे।
hr: Kada prilagođeni datum praga nije postavljen, članovi bez <0>Dozvole za čitanje povijesti poruka</0> ne mogu vidjeti povijesne poruke. Vidjet će samo poruke u stvarnom vremenu dok dolaze, a one će nestati kada ponovno pokrenu svoje klijente.
hu: Amikor egy egyedi küszöbnapot nem állítanak be, a <0>Üzenetelőzmények olvasása</0> engedéllyel nem rendelkező tagok nem láthatják a korábbi üzeneteket. Csak azokat az üzeneteket látják valós időben, ahogy érkeznek, és eltűnnek, amikor újraindítják az alkalmazásukat.
it: Quando una data di soglia personalizzata non è impostata, i membri senza il permesso <0>Leggi la Cronologia dei Messaggi</0> non possono visualizzare messaggi storici. Vedranno solo i messaggi in tempo reale man mano che arrivano, e scompariranno quando riavviano i loro client.
ko: 사용자 정의 임계값 날짜가 설정되지 않은 경우, <0>메시지 기록 읽기</0> 권한이 없는 멤버는 이전 메시지를 볼 수 없습니다. 그들은 실시간으로 도착하는 메시지만 볼 수 있으며, 클라이언트를 재시작하면 사라집니다.
lt: Kai pasirinktas individualus slenkstinis data nėra nustatyta, nariai, neturintys <0>Žiūrėti žinučių istoriją</0> leidimo, negali matyti jokių istorinių žinučių. Jie matys tik žinutes realiu laiku, kai jos atkeliaus, ir jos dings, kai jie perkraus savo klientus.
no: Når en tilpasset terskel dato ikke er satt, kan medlemmer uten <0>Les meldingshistorikk</0> tillatelse ikke se noen historiske meldinger. De vil bare se meldinger i sanntid når de kommer inn, og de vil forsvinne når de starter klientene sine på nytt.
pl: Gdy niestandardowa data progu nie jest ustawiona, członkowie bez uprawnienia <0>Przeglądaj historię wiadomości</0> nie mogą przeglądać żadnych wiadomości historycznych. Zobaczą tylko wiadomości w czasie rzeczywistym, gdy przychodzą, a one znikną, gdy zrestartują swoje aplikacje klienckie.
pt_br: Quando uma data limite personalizada não está definida, membros sem a permissão <0>Ver Histórico de Mensagens</0> não podem ver mensagens históricas. Eles só verão mensagens em tempo real à medida que chegam, e elas desaparecerão quando reiniciarem seus clientes.
ro: Când o dată limită personalizată nu este setată, membrii fără permisiunea <0>Citire Istoric Mesaje</0> nu pot vizualiza mesaje istorice. Ei vor vedea doar mesajele în timp real pe măsură ce sosesc, iar acestea vor dispărea când își repornesc clienții.
ru: Когда пользовательская дата порога не установлена, участники без разрешения <0>Читать историю сообщений</0> не могут просматривать исторические сообщения. Они будут видеть только сообщения в реальном времени по мере их поступления, и они исчезнут, когда они перезапустят свои клиенты.
sv_se: När ett anpassat tröskeldatum inte är inställt kan medlemmar utan <0>Läsa meddelandehistorik</0> behörighet inte se några historiska meddelanden. De kommer endast att se meddelanden i realtid när de anländer, och de försvinner när de startar om sina klienter.
th: เมื่อวันที่เกณฑ์ที่กำหนดเองไม่ได้ตั้งค่า สมาชิกที่ไม่มีสิทธิ์ <0>อ่านประวัติข้อความ</0> จะไม่สามารถดูข้อความประวัติใดๆ ได้ พวกเขาจะเห็นเฉพาะข้อความในเวลาจริงเมื่อมันเข้ามา และข้อความจะหายไปเมื่อพวกเขาเริ่มต้นลูกค้าใหม่อีกครั้ง
tr: Özel bir eşik tarihi ayarlanmadığında, <0>Mesaj Geçmişini Görüntüleme</0> iznine sahip olmayan üyeler geçmiş mesajları göremezler. Sadece gerçek zamanlı olarak gelen mesajları görecekler ve istemcilerini yeniden başlattıklarında kaybolacaklar.
uk: Коли не встановлено користувацьку дату порогу, учасники без дозволу <0>Читати історію повідомлень</0> не можуть переглядати жодні історичні повідомлення. Вони бачитимуть лише повідомлення в реальному часі, коли вони надходять, і вони зникнуть, коли вони перезапустять свої клієнти.
vi: Khi một ngày ngưỡng tùy chỉnh không được thiết lập, các thành viên không có quyền <0>Đọc Lịch Sử Tin Nhắn</0> sẽ không thể xem bất kỳ tin nhắn lịch sử nào. Họ chỉ thấy các tin nhắn theo thời gian thực khi chúng đến, và chúng sẽ biến mất khi họ khởi động lại ứng dụng của mình.
zh_cn: 当未设置自定义阈值日期时，没有 <0>读取消息历史</0> 权限的成员无法查看任何历史消息。他们只能实时看到消息到达时的内容，并且在重新启动客户端时这些消息将消失。
zh_tw: 當未設置自定義閾值日期時，沒有 <0>閱讀消息歷史</0> 權限的成員無法查看任何歷史消息。他們只能看到實時到達的消息，並且當他們重新啟動客戶端時，這些消息將消失。

source: When disabled (default), typing indicators won't appear on the channel you're currently viewing.
ar: عند التعطيل (الافتراضي)، لن تظهر مؤشرات الكتابة على القناة التي تشاهدها حاليًا.
bg: Когато е изключено (по подразбиране), индикаторите за писане няма да се появяват в канала, който гледате.
cs: Když je vypnuto (výchozí), ukazatele psaní se na aktuálním kanálu nezobrazí.
da: Når det er slået fra (standard), vises der ikke skriveindikatorer i den kanal, du kigger på.
de: Wenn deaktiviert (Standard), erscheinen Tippanzeigen nicht im Kanal, den du gerade ansiehst.
el: Όταν είναι απενεργοποιημένο (προεπιλογή), οι δείκτες πληκτρολόγησης δεν θα εμφανίζονται στο κανάλι που παρακολουθείς.
es_es: Cuando está desactivado (por defecto), los indicadores de escritura no aparecerán en el canal que estás viendo actualmente.
fi: Kun ominaisuus on pois päältä (oletus), kirjoitusilmaisimet eivät näy kanavalla, jota parhaillaan katsot.
fr: Quand désactivé (par défaut), les indicateurs de saisie n'apparaîtront pas dans le canal que tu regardes.
he: כאשר מבוטל (ברירת מחדל), אינדיקטורים של כתיבה לא יופיעו בערוץ שאתה צופה בו כרגע.
hi: जब अक्षम हो (डिफ़ॉल्ट), टाइपिंग संकेत उस चैनल पर नहीं दिखेंगे जिसे आप वर्तमान में देख रहे हैं।
hr: Kada je onemogućeno (zadano), indikatori tipkanja neće se prikazivati na kanalu koji trenutno gledate.
hu: Ha ki van kapcsolva (alapértelmezett), a gépelési jelzők nem jelennek meg azon a csatornán, amelyet éppen nézel.
it: Quando disattivato (default), gli indicatori di digitazione non appariranno nel canale che stai visualizzando.
ja: 無効時（デフォルト）、現在表示中のチャンネルにタイピングインジケーターは表示されません。
ko: 비활성화(기본)하면 현재 보고 있는 채널에 입력 중 표시가 나타나지 않습니다.
lt: Kai išjungta (numatyta), rašymo indikatoriai nerodys kanale, kurį šiuo metu žiūrite.
nl: Wanneer uitgeschakeld (standaard), verschijnen typindicatoren niet op het kanaal dat je momenteel bekijkt.
no: Når deaktivert (standard), vises ikke skriveindikatorer i kanalen du ser på.
pl: Po wyłączeniu (domyślnie) wskaźniki pisania nie pojawią się na aktualnie oglądanym kanale.
pt_br: Quando desabilitado (padrão), os indicadores de digitação não aparecerão no canal que você está visualizando.
ro: Când este dezactivat (implicit), indicatoarele de tastare nu apar pe canalul pe care îl vizualizezi.
ru: Когда отключено (по умолчанию), индикаторы набора не появляются в канале, который ты смотришь.
sv_se: När inaktiverat (standard) visas inte skrivindikatorer på kanalen du för närvarande tittar på.
th: เมื่อปิดใช้งาน (ค่าเริ่มต้น) ตัวบ่งชี้การพิมพ์จะไม่ปรากฏในแชนแนลที่คุณกำลังดูอยู่
tr: Devre dışı bırakıldığında (varsayılan), şu anda görüntülediğin kanalda yazma göstergeleri görünmez.
uk: Якщо вимкнено (за замовчуванням), індикатори набору не з'являтимуться в каналі, який ти зараз переглядаєш.
vi: Khi tắt (mặc định), chỉ báo đang nhập sẽ không xuất hiện trên kênh bạn đang xem.
zh_cn: 禁用时（默认），您当前查看的频道上将不会显示输入指示器。
zh_tw: 停用時（預設），目前瀏覽的頻道不會顯示正在輸入的提示。

source: When enabled, inviting this bot requires a redirect URI and an authorization code.
ar: عند التمكين، تتطلب دعوة هذا الروبوت عنوان URI لإعادة التوجيه ورمز تفويض.
bg: Когато е включено, поканата на този бот изисква пренасочващ URI и код за оторизация.
cs: Když je zapnuto, pozvání tohoto bota vyžaduje přesměrovací URI a autorizační kód.
da: Når den er aktiveret, kræver invitation af denne bot en omsendelses-URI og en autorisationskode.
de: Wenn aktiviert, erfordert das Einladen dieses Bots eine Weiterleitungs-URI und einen Autorisierungscode.
el: Όταν είναι ενεργοποιημένο, η πρόσκληση αυτού του bot απαιτεί Redirect URI και κωδικό εξουσιοδότησης.
es_es: Cuando está habilitado, invitar a este bot requiere una URI de redirección y un código de autorización.
fr: Quand activé, inviter ce bot nécessite une URI de redirection et un code d'autorisation.
he: כאשר מופעל, הזמנת הבוט הזה דורשת כתובת URI להפניה מחדש וקוד הרשאה.
hi: सक्षम होने पर, इस बॉट को आमंत्रित करने के लिए रिडायरेक्ट यूआरआई और एक प्राधिकरण कोड आवश्यक है।
hr: Kada je omogućeno, pozivanje ovog bota zahtijeva preusmjeravajući URI i autorizacijski kod.
hu: Ha engedélyezve van, ennek a botnak a meghívásához átirányítási URI és engedélyezési kód szükséges.
it: Quando abilitato, invitare questo bot richiede un URI di redirect e un codice di autorizzazione.
ko: 활성화하면 이 봇을 초대하려면 리디렉트 URI와 인증 코드가 필요합니다.
lt: Įjungus, kviečiant šį botą reikia nukreipimo URI ir autorizacijos kodo.
no: Når aktivert, krever invitasjon av denne boten en omlednings-URI og en autorisasjonskode.
pl: Po włączeniu zapraszanie tego bota wymaga URI przekierowania i kodu autoryzacji.
pt_br: Quando ativado, convidar este bot requer uma URI de redirecionamento e um código de autorização.
ro: Când este activat, invitarea acestui bot necesită un URI de redirecționare și un cod de autorizare.
ru: Если включено, для приглашения этого бота требуется URI перенаправления и код авторизации.
sv_se: När det är aktiverat kräver inbjudan av den här boten en omdirigerings-URI och en auktoriseringskod.
th: เมื่อเปิดใช้งาน การเชิญบอตนี้ต้องมี URI เปลี่ยนเส้นทางและรหัสการอนุญาต
tr: Etkinleştirildiğinde, bu botu davet etmek yönlendirme URI'sı ve bir yetkilendirme kodu gerektirir.
uk: Коли увімкнено, для запрошення цього бота потрібні URI перенаправлення та код авторизації.
vi: Khi bật, việc mời bot này yêu cầu URI chuyển hướng và mã ủy quyền.
zh_cn: 启用后，邀请此机器人需要重定向 URI 和授权码。
zh_tw: 啟用後，邀請此機器人需要重新導向 URI 和授權碼。

source: When enabled, muted channels show a faded unread indicator on the left side. Mentions still appear regardless of this setting.
ar: عند التفعيل، تظهر القنوات الصامتة مؤشر غير مقروء باهت على الجانب الأيسر. لا تزال الإشارات تظهر بغض النظر عن هذا الإعداد.
bg: Когато е активирано, заглушените канали показват избледнял индикатор за непрочетени съобщения от лявата страна. Споменаванията все още се появяват независимо от тази настройка.
cs: Pokud je povoleno, ztlumené kanály zobrazují vybledlý indikátor nepřečtených zpráv na levé straně. Zmínky se stále zobrazují bez ohledu na toto nastavení.
da: Når det er aktiveret, viser dæmpede kanaler en falmet ulæst indikator på venstre side. Nævnelser vises stadig uanset denne indstilling.
de: Wenn aktiviert, zeigen stummgeschaltete Kanäle auf der linken Seite einen verblassten ungelesenen Indikator. Erwähnungen erscheinen unabhängig von dieser Einstellung.
el: Όταν είναι ενεργοποιημένο, τα σιωπηλά κανάλια δείχνουν έναν ξεθωριασμένο δείκτη μη αναγνωσμένων στην αριστερή πλευρά. Οι αναφορές εξακολουθούν να εμφανίζονται ανεξαρτήτως αυτής της ρύθμισης.
es_es: Cuando está habilitado, los canales silenciados muestran un indicador de no leído desvanecido en el lado izquierdo. Las menciones aún aparecen independientemente de esta configuración.
fr: Lorsqu'il est activé, les canaux muets affichent un indicateur non lu estompé sur le côté gauche. Les mentions apparaissent toujours indépendamment de ce paramètre.
he: כאשר מופעל, ערוצים מושתקים מציגים אינדיקטור לא נקרא מעומעם בצד השמאלי. אזכורים עדיין מופיעים ללא קשר להגדרה זו.
hi: जब सक्षम किया जाता है, तो म्यूट किए गए चैनल बाईं ओर एक धुंधला पढ़े न जाने वाला संकेतक दिखाते हैं। उल्लेख इस सेटिंग के बावजूद दिखाई देते हैं।
hr: Kada je omogućeno, utišani kanali prikazuju izblijedjeli indikator nepročitanog s lijeve strane. Spominjanja se i dalje pojavljuju bez obzira na ovu postavku.
hu: Ha engedélyezve van, a némított csatornákon egy halvány olvasatlan jelző jelenik meg a bal oldalon. A megemlítések továbbra is megjelennek, függetlenül ettől a beállítástól.
it: Quando attivato, i canali silenziati mostrano un indicatore non letto sbiadito sul lato sinistro. Le menzioni appaiono comunque indipendentemente da questa impostazione.
ko: 활성화되면, 음소거된 채널은 왼쪽에 흐릿한 읽지 않은 표시기를 표시합니다. 멘션은 이 설정과 관계없이 여전히 나타납니다.
lt: Kai įjungta, nutildyti kanalai rodo išblukusį neperskaitytų pranešimų indikatorius kairėje pusėje. Minėjimai vis tiek rodomi nepriklausomai nuo šios nustatymo.
no: Når aktivert, viser dempede kanaler en falmet ulest indikator på venstre side. Mentions vises fortsatt uavhengig av denne innstillingen.
pl: Gdy jest włączone, wyciszone kanały pokazują przyciemniony wskaźnik nieprzeczytanych po lewej stronie. Wzmianki nadal się pojawiają niezależnie od tego ustawienia.
pt_br: Quando ativado, canais silenciados mostram um indicador de não lido desbotado no lado esquerdo. Menções ainda aparecem independentemente dessa configuração.
ro: Când este activat, canalele silențioase arată un indicator de necitit estompat pe partea stângă. Mențiunile apar în continuare, indiferent de această setare.
ru: Когда включено, отключенные каналы показывают размытый индикатор непрочитанных сообщений слева. Упоминания по-прежнему отображаются независимо от этой настройки.
sv_se: När det är aktiverat visar tysta kanaler en blek oläst indikator på vänster sida. Nämnanden visas fortfarande oavsett denna inställning.
th: เมื่อเปิดใช้งาน ช่องที่ปิดเสียงจะแสดงตัวบ่งชี้ที่ยังไม่ได้อ่านที่จางลงทางด้านซ้าย การกล่าวถึงยังคงปรากฏอยู่ไม่ว่าจะตั้งค่านี้อย่างไร.
tr: Etkinleştirildiğinde, susturulmuş kanallar sol tarafta soluk bir okunmamış göstergesi gösterir. Bu ayardan bağımsız olarak etiketlemeler yine de görünür.
uk: Коли увімкнено, вимкнені канали показують злегка затухлий індикатор непрочитаних зліва. Згадки все ще з'являються незалежно від цього налаштування.
vi: Khi được bật, các kênh đã tắt tiếng sẽ hiển thị một chỉ báo chưa đọc mờ ở bên trái. Các đề cập vẫn xuất hiện bất kể cài đặt này.
zh_cn: 启用后，静音频道在左侧显示淡化的未读指示器。提及仍然会出现，无论此设置如何。
zh_tw: 當啟用時，靜音頻道在左側顯示淡化的未讀指示器。提及仍然會顯示，無論此設置如何。

source: When enabled, new member joins won't post to the destination channel.
ar: عند التمكين، لن تنشر انضمامات الأعضاء الجدد إلى قناة الوجهة.
bg: Когато е включено, присъединявания на нови членове няма да се публикуват в целевия канал.
cs: Když je zapnuto, příchody nových členů se do cílového kanálu neoznámí.
da: Når det er aktiveret, sender nye medlemmer ikke en besked til destinationskanalen.
de: Wenn aktiviert, werden neue Mitgliederbeitritte nicht im Zielkanal gepostet.
el: Όταν είναι ενεργοποιημένο, οι νέες εισόδους μελών δεν θα δημοσιεύονται στο προορισμένο κανάλι.
es_es: Cuando está activado, las incorporaciones de nuevos miembros no se publicarán en el canal de destino.
fi: Kun ominaisuus on päällä, uusien jäsenten liittymisistä ei lähetetä viestejä määränpään kanavalle.
fr: Quand activé, les nouveaux membres n'apparaîtront pas dans le canal de destination.
he: כאשר מופעל, הצטרפות של חברים חדשים לא תפרסם בערוץ היעד.
hi: जब सक्षम हो, नए सदस्य जुड़ने पर गंतव्य चैनल में पोस्ट नहीं होगा।
hr: Kada je omogućeno, pridruživanja novih članova neće objavljivati na odredišni kanal.
hu: Ha be van kapcsolva, az új tagok belépése nem kerül közzétételre a célcsatornán.
it: Quando attivato, gli ingressi di nuovi membri non verranno pubblicati nel canale di destinazione.
ja: 有効時、新規メンバーの参加は対象チャンネルに投稿されません。
ko: 활성화하면 새 멤버가 참여해도 대상 채널에 게시되지 않습니다.
lt: Kai įjungta, naujų narių prisijungimai nebus paskelbti paskirties kanale.
nl: Wanneer ingeschakeld, worden nieuwe lidtoetredingen niet gepost in het bestemmingskanaal.
no: Når aktivert, sendes ikke nye medlemmer til destinasjonskanalen.
pl: Po włączeniu dołączenia nowych członków nie będą pojawiać się na docelowym kanale.
pt_br: Quando habilitado, as entradas de novos membros não serão postadas no canal de destino.
ro: Când este activat, noii membri nu vor posta în canalul de destinație.
ru: Когда включено, присоединения новых участников не публикуются в целевом канале.
sv_se: När aktiverat kommer nya medlemsanslutningar inte att postas till målkanalen.
th: เมื่อเปิดใช้งาน การเข้าร่วมของสมาชิกใหม่จะไม่โพสต์ไปยังแชนแนลปลายทาง
tr: Etkinleştirildiğinde, yeni üye katılımları hedef kanala gönderilmez.
uk: Якщо увімкнено, повідомлення про нових учасників не публікуватиметься в призначеному каналі.
vi: Khi bật, các thành viên mới tham gia sẽ không đăng vào kênh đích.
zh_cn: 启用时，新成员加入将不会在目标频道发布通知。
zh_tw: 啟用時，新成員加入不會張貼到目的頻道。
