Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Ultra (1440p)
ar: ألترا (1440 بكسل)
he: אולטרה (1440p)
hi: अल्ट्रा (1440p)
ja: ウルトラ (1440p)
ko: 울트라 (1440p)
uk: Ультра (1440p)
vi: Siêu (1440p)
zh_cn: 超清（1440p）

source: Unable to install emoji pack
ar: تعذر تثبيت حزمة الإيموجي
bg: Не може да се инсталира пакетът с емоджита
cs: Nelze nainstalovat balíček emoji
da: Kunne ikke installere emojipakke
de: Emoji-Paket konnte nicht installiert werden
el: Δεν είναι δυνατή η εγκατάσταση πακέτου emoji
es_es: No se puede instalar el paquete de emojis
fi: Emoji-pakettia ei voi asentaa
fr: Impossible d'installer le pack d'émojis
he: לא ניתן להתקין חבילת אימוג'ים
hi: इमोजी पैक इंस्टॉल करने में असमर्थ
hr: Nije moguće instalirati paket emojija
hu: Az emojicsomag telepítése sikertelen
it: Impossibile installare il pacchetto emoji
ja: 絵文字パックをインストールできません
ko: 이모지 팩을 설치할 수 없습니다
lt: Nepavyko įdiegti emodžių paketo
nl: Kan emojipakket niet installeren
no: Kan ikke installere emojipakke
pl: Nie można zainstalować zestawu emoji
pt_br: Não foi possível instalar o pacote de emojis
ro: Nu s-a putut instala pachetul de emoji
ru: Не удалось установить пакет эмодзи
sv_se: Kan inte installera emojipaket
th: ไม่สามารถติดตั้งชุดอิโมจิได้
tr: Emoji paketi yüklenemedi
uk: Не вдалося встановити пакет емодзі
vi: Không thể cài gói biểu tượng cảm xúc
zh_cn: 无法安装表情包
zh_tw: 無法安裝表情包

source: Unable to install sticker pack
ar: تعذر تثبيت حزمة الملصقات
bg: Не може да се инсталира пакетът със стикери
cs: Nelze nainstalovat balíček samolepek
da: Kunne ikke installere klistermærkepakke
de: Sticker-Paket konnte nicht installiert werden
el: Δεν είναι δυνατή η εγκατάσταση πακέτου αυτοκόλλητων
es_es: No se puede instalar el paquete de pegatinas
fi: Tarrapakettia ei voi asentaa
fr: Impossible d'installer le pack d'autocollants
he: לא ניתן להתקין חבילת מדבקות
hi: स्टीकर पैक इंस्टॉल करने में असमर्थ
hr: Nije moguće instalirati paket naljepnica
hu: A matrica csomag telepítése sikertelen
it: Impossibile installare il pacchetto sticker
ja: ステッカーパックをインストールできません
ko: 스티커 팩을 설치할 수 없습니다
lt: Nepavyko įdiegti lipdukų paketo
nl: Kan stickerpakket niet installeren
no: Kan ikke installere klistremerke-pakke
pl: Nie można zainstalować zestawu naklejek
pt_br: Não foi possível instalar o pacote de figurinhas
ro: Nu s-a putut instala pachetul de stickere
ru: Не удалось установить пакет стикеров
sv_se: Kan inte installera klistermärkespaket
th: ไม่สามารถติดตั้งชุดสติกเกอร์ได้
tr: Sticker paketi yüklenemedi
uk: Не вдалося встановити пакет стікерів
vi: Không thể cài gói nhãn dán
zh_cn: 无法安装贴纸包
zh_tw: 無法安裝貼圖包

source: Unable to Load Activity Logs
ar: تعذر تحميل سجلات النشاط
bg: Неуспешно зареждане на дневниците с дейности
cs: Nelze načíst protokoly aktivit
da: Kunne ikke indlæse aktivitetslogfiler
de: Aktivitätsprotokolle konnten nicht geladen werden
el: Αδυναμία φόρτωσης αρχείων καταγραφής δραστηριότητας
es_es: No se pueden cargar los registros de actividad
fr: Impossible de charger les journaux d'activité
he: לא ניתן לטעון את יומני הפעילות
hi: गतिविधि लॉग लोड करने में असमर्थ
hr: Nije moguće učitati zapise aktivnosti
hu: Nem sikerült betölteni a tevékenységi naplókat
it: Impossibile caricare i registri delle attività
ko: 활동 로그를 로드할 수 없습니다
lt: Nepavyko įkelti veiklos žurnalų
no: Kan ikke laste aktivitetslogger
pl: Nie można załadować dzienników aktywności
pt_br: Não foi possível carregar os registros de atividade
ro: Imposibil de încărcat jurnalele de activitate
ru: Не удалось загрузить журналы активности
sv_se: Kunde inte ladda aktivitetsloggar
th: ไม่สามารถโหลดบันทึกกิจกรรมได้
tr: Etkinlik Günlüklerini Yükleyemedi
uk: Неможливо завантажити журнали активності
vi: Không thể tải nhật ký hoạt động
zh_cn: 无法加载活动日志
zh_tw: 無法載入活動日誌

source: Unable to load applications
ar: تعذر تحميل التطبيقات
bg: Не може да се заредят приложенията
cs: Nelze načíst aplikace
da: Kunne ikke indlæse applikationer
de: Anwendungen konnten nicht geladen werden
el: Δεν είναι δυνατή η φόρτωση εφαρμογών
es_es: No se pueden cargar las aplicaciones
fi: Sovelluksia ei voi ladata
fr: Impossible de charger les applications
he: לא ניתן לטעון אפליקציות
hi: एप्लिकेशन लोड करने में असमर्थ
hr: Nije moguće učitati aplikacije
hu: Az alkalmazások betöltése sikertelen
it: Impossibile caricare le applicazioni
ja: アプリケーションを読み込めません
ko: 애플리케이션을 불러올 수 없습니다
lt: Nepavyko įkelti programų
nl: Kan applicaties niet laden
no: Kan ikke laste applikasjoner
pl: Nie można załadować aplikacji
pt_br: Não foi possível carregar os aplicativos
ro: Nu s-au putut încărca aplicațiile
ru: Не удалось загрузить приложения
sv_se: Kan inte ladda applikationer
th: ไม่สามารถโหลดแอปพลิเคชันได้
tr: Uygulamalar yüklenemedi
uk: Не вдалося завантажити застосунки
vi: Không thể tải ứng dụng
zh_cn: 无法加载应用程序
zh_tw: 無法載入應用程式

source: Unable to load pack information.
ar: تعذر تحميل معلومات الحزمة.
bg: Не може да се зареди информацията за пакета.
cs: Nelze načíst informace o balíčku.
da: Kunne ikke indlæse pakkeoplysninger.
de: Paketinformationen konnten nicht geladen werden.
el: Δεν είναι δυνατή η φόρτωση πληροφοριών πακέτου.
es_es: No se puede cargar la información del paquete.
fi: Pakkaustietoja ei voi ladata.
fr: Impossible de charger les infos du pack.
he: לא ניתן לטעון מידע על החבילה.
hi: पैक जानकारी लोड करने में असमर्थ।
hr: Nije moguće učitati informacije o paketu.
hu: A csomag információk betöltése sikertelen.
it: Impossibile caricare le informazioni del pacchetto.
ja: パック情報を読み込めません。
ko: 팩 정보를 불러올 수 없습니다.
lt: Nepavyko įkelti paketo informacijos.
nl: Kan pakketinformatie niet laden.
no: Kan ikke laste pakkedata.
pl: Nie można załadować informacji o zestawie.
pt_br: Não foi possível carregar as informações do pacote.
ro: Nu s-au putut încărca informațiile pachetului.
ru: Не удалось получить данные о пакете.
sv_se: Kan inte ladda paketinformation.
th: ไม่สามารถโหลดข้อมูลชุดได้
tr: Paket bilgisi yüklenemedi.
uk: Не вдалося завантажити інформацію про пакет.
vi: Không thể tải thông tin gói.
zh_cn: 无法加载包信息。
zh_tw: 無法載入套件資訊。

source: Unable to load preview.
ar: غير قادر على تحميل المعاينة.
bg: Не може да се зареди преглед.
cs: Nelze načíst náhled.
da: Kunne ikke indlæse forhåndsvisning.
de: Vorschau kann nicht geladen werden.
el: Αδυναμία φόρτωσης προεπισκόπησης.
es_es: No se pudo cargar la vista previa.
fr: Impossible de charger l'aperçu.
he: לא ניתן לטעון תצוגה מקדימה.
hi: पूर्वावलोकन लोड करने में असमर्थ।
hr: Nije moguće učitati pregled.
hu: Nem lehet betölteni az előnézetet.
it: Impossibile caricare l'anteprima.
ko: 미리보기를 불러올 수 없습니다.
lt: Nepavyko įkelti peržiūros.
no: Kunne ikke laste forhåndsvisning.
pl: Nie można załadować podglądu.
pt_br: Não foi possível carregar a pré-visualização.
ro: Imposibil de încărcat previzualizarea.
ru: Не удалось загрузить предпросмотр.
sv_se: Kunde inte ladda förhandsvisning.
th: ไม่สามารถโหลดตัวอย่างได้
tr: Önizleme yüklenemedi.
uk: Неможливо завантажити попередній перегляд.
vi: Không thể tải xem trước.
zh_cn: 无法加载预览。
zh_tw: 無法加載預覽。

source: Unable to load profile banner, badges, and bio.
ar: غير قادر على تحميل لافتة الملف الشخصي، والشارات، والسيرة.
bg: Не може да се зареди банер на профила, значки и биография.
cs: Nelze načíst banner profilu, odznaky a biografii.
da: Kunne ikke indlæse profilbanner, badges og biografi.
de: Profilbanner, Abzeichen und Biografie können nicht geladen werden.
el: Αδυναμία φόρτωσης πανό προφίλ, εμβλημάτων και βιογραφίας.
es_es: No se pudo cargar el banner de perfil, las insignias y la biografía.
fr: Impossible de charger la bannière de profil, les badges et la biographie.
he: לא ניתן לטעון באנר פרופיל, תגים וביוגרפיה.
hi: प्रोफ़ाइल बैनर, बैज, और जीवनी लोड करने में असमर्थ।
hr: Nije moguće učitati profilni banner, oznake i biografiju.
hu: Nem lehet betölteni a profil bannert, jelvényeket és a bemutatkozást.
it: Impossibile caricare il banner del profilo, i distintivi e la biografia.
ko: 프로필 배너, 배지 및 약력을 불러올 수 없습니다.
lt: Nepavyko įkelti profilio banerio, ženkliukų ir bio.
no: Kunne ikke laste profilbanner, merker og biografi.
pl: Nie można załadować banera profilu, odznak i biografii.
pt_br: Não foi possível carregar o banner do perfil, insígnias e bio.
ro: Imposibil de încărcat banner-ul profilului, insignile și biografia.
ru: Не удалось загрузить баннер профиля, значки и биографию.
sv_se: Kunde inte ladda profilbanner, utmärkelser och biografi.
th: ไม่สามารถโหลดแบนเนอร์โปรไฟล์ รางวัล และข้อมูลส่วนตัวได้
tr: Profil afişi, rozetler ve biyografi yüklenemedi.
uk: Неможливо завантажити банер профілю, значки та біографію.
vi: Không thể tải banner hồ sơ, huy hiệu và tiểu sử.
zh_cn: 无法加载个人资料横幅、徽章和个人简介。
zh_tw: 無法加載個人檔案橫幅、徽章和簡介。

source: Unable to prepare any emojis for upload. The following errors occurred:
ar: تعذر تحضير أي إيموجي للرفع. حدثت الأخطاء التالية:
bg: Не може да се подготвят емоджита за качване. Възникнаха следните грешки:
cs: Nelze připravit žádné emoji k nahrání. Vyskytly se následující chyby:
da: Kunne ikke forberede emojis til upload. Følgende fejl opstod:
de: Emojis konnten nicht für den Upload vorbereitet werden. Folgende Fehler sind aufgetreten:
el: Δεν ήταν δυνατή η προετοιμασία emoji για μεταφόρτωση. Παρουσιάστηκαν τα ακόλουθα σφάλματα:
es_es: No se pueden preparar emojis para subir. Ocurrieron los siguientes errores:
fi: Emojeita ei voi valmistella lähetykseen. Seuraavat virheet ilmenivät:
fr: Impossible de préparer des émojis pour l'envoi. Erreurs suivantes :
he: לא ניתן להכין אימוג'ים להעלאה. התרחשו השגיאות הבאות:
hi: किसी भी इमोजी को अपलोड के लिए तैयार करने में असमर्थ। निम्न त्रुटियाँ हुईं:
hr: Nije moguće pripremiti emojije za prijenos. Došlo je do sljedećih pogrešaka:
hu: Nem sikerült felkészíteni egyetlen emojit sem a feltöltésre. A következő hibák történtek:
it: Impossibile preparare emoji per il caricamento. Si sono verificati i seguenti errori:
ja: アップロード用の絵文字を準備できません。以下のエラーが発生しました：
ko: 업로드할 이모지를 준비할 수 없습니다. 다음 오류가 발생했습니다:
lt: Nepavyko paruošti jokių emodžių įkėlimui. Įvyko šios klaidos:
nl: Kan geen emoji's voorbereiden voor upload. De volgende fouten zijn opgetreden:
no: Kunne ikke forberede emojier for opplasting. Følgende feil oppstod:
pl: Nie można przygotować emoji do wgrania. Wystąpiły następujące błędy:
pt_br: Não foi possível preparar nenhum emoji para envio. Os seguintes erros ocorreram:
ro: Nu s-au putut pregăti emoji-uri pentru încărcare. Au apărut următoarele erori:
ru: Не удалось подготовить эмодзи для загрузки. Возникли следующие ошибки:
sv_se: Kan inte förbereda några emojis för uppladdning. Följande fel inträffade:
th: ไม่สามารถเตรียมอิโมจิสำหรับอัปโหลดได้ เกิดข้อผิดพลาดดังต่อไปนี้:
tr: Yükleme için hiçbir emoji hazırlanamadı. Aşağıdaki hatalar oluştu:
uk: Не вдалося підготувати жодне емодзі для завантаження. Виникли такі помилки:
vi: Không thể chuẩn bị bất kỳ biểu tượng cảm xúc nào để tải lên. Đã xảy ra các lỗi sau:
zh_cn: 无法准备任何表情用于上传。发生以下错误：
zh_tw: 無法準備任何表情符號上傳。發生以下錯誤：

source: Unable to resend code right now
ar: تعذر إعادة إرسال الرمز الآن
bg: Не може да се препрати кодът в момента
cs: Aktuálně nelze znovu odeslat kód
da: Kan ikke gensende kode lige nu
de: Code kann gerade nicht erneut gesendet werden
el: Δεν είναι δυνατή η επαναποστολή του κωδικού αυτή τη στιγμή
es_es: No se puede reenviar el código ahora mismo
fi: Koodin uudelleenlähetys ei onnistu nyt
fr: Impossible de renvoyer le code pour le moment
he: לא ניתן לשלוח שוב את הקוד כרגע
hi: अभी कोड दोबारा भेजने में असमर्थ
hr: Trenutno nije moguće ponovno poslati kod
hu: A kód újraküldése jelenleg nem lehetséges
it: Impossibile rinviare il codice in questo momento
ja: 現在コードを再送できません
ko: 지금 코드를 다시 보낼 수 없습니다
lt: Šiuo metu nepavyksta persiųsti kodo
nl: Kan code momenteel niet opnieuw verzenden
no: Kan ikke sende koden på nytt nå
pl: Nie można teraz ponownie wysłać kodu
pt_br: Não é possível reenviar o código agora
ro: Nu se poate retrimite codul chiar acum
ru: Сейчас невозможно повторно отправить код
sv_se: Kan inte skicka koden igen just nu
th: ตอนนี้ไม่สามารถส่งรหัสอีกครั้งได้
tr: Kod şu anda yeniden gönderilemiyor
uk: Наразі не вдалося повторно надіслати код
vi: Hiện không thể gửi lại mã
zh_cn: 目前无法重新发送验证码
zh_tw: 目前無法重新發送代碼

source: Unable to send code to new email
ar: تعذر إرسال الرمز إلى البريد الإلكتروني الجديد
bg: Не може да се изпрати кодът на новия имейл
cs: Nelze odeslat kód na nový e-mail
da: Kan ikke sende kode til ny e-mail
de: Code konnte nicht an die neue E-Mail gesendet werden
el: Δεν είναι δυνατή η αποστολή του κωδικού στο νέο email
es_es: No se puede enviar el código al nuevo correo
fi: Koodia ei voi lähettää uudelle sähköpostille
fr: Impossible d'envoyer le code sur la nouvelle adresse
he: לא ניתן לשלוח קוד לאימייל החדש
hi: नए ईमेल पर कोड भेजने में असमर्थ
hr: Nije moguće poslati kod na novu e-adresu
hu: A kód küldése az új e-mail címre sikertelen
it: Impossibile inviare il codice alla nuova email
ja: 新しいメールにコードを送信できません
ko: 새 이메일로 코드를 보낼 수 없습니다
lt: Nepavyko išsiųsti kodo į naują el. paštą
nl: Kan code niet naar nieuw e-mailadres verzenden
no: Kan ikke sende kode til ny e-post
pl: Nie można wysłać kodu na nowy e-mail
pt_br: Não foi possível enviar o código para o novo e-mail
ro: Nu se poate trimite codul pe noul e-mail
ru: Не удалось отправить код на новый email
sv_se: Kan inte skicka kod till ny e-post
th: ไม่สามารถส่งรหัสไปยังอีเมลใหม่ได้
tr: Kod yeni e-postaya gönderilemiyor
uk: Не вдалося надіслати код на новий e-mail
vi: Không thể gửi mã đến email mới
zh_cn: 无法发送验证码到新邮箱
zh_tw: 無法將代碼發送至新電子郵件

source: Unable to send voice message. Please try again.
ar: غير قادر على إرسال رسالة صوتية. يرجى المحاولة مرة أخرى.
bg: Неуспешно изпращане на гласово съобщение. Моля, опитайте отново.
cs: Nelze odeslat hlasovou zprávu. Zkuste to prosím znovu.
da: Kan ikke sende stemmemeddelelse. Prøv venligst igen.
de: Sprachnachricht kann nicht gesendet werden. Bitte versuchen Sie es erneut.
el: Αδυναμία αποστολής φωνητικού μηνύματος. Παρακαλώ δοκιμάστε ξανά.
es_es: No se puede enviar el mensaje de voz. Por favor, inténtalo de nuevo.
fr: Impossible d'envoyer le message vocal. Veuillez réessayer.
he: לא ניתן לשלוח הודעת קול. אנא נסה שוב.
hi: स्वर संदेश भेजने में असमर्थ। कृपया फिर से प्रयास करें।
hr: Nije moguće poslati glasovnu poruku. Pokušajte ponovo.
hu: Nem sikerült hangüzenetet küldeni. Kérjük, próbálja újra.
it: Impossibile inviare il messaggio vocale. Riprova.
ko: 음성 메시지를 보낼 수 없습니다. 다시 시도해 주세요.
lt: Nepavyko siųsti balso pranešimo. Prašome bandyti vėl.
no: Kunne ikke sende talemelding. Vennligst prøv igjen.
pl: Nie można wysłać wiadomości głosowej. Proszę spróbować ponownie.
pt_br: Não foi possível enviar a mensagem de voz. Por favor, tente novamente.
ro: Imposibil de trimis mesaj vocal. Te rugăm să încerci din nou.
ru: Не удалось отправить голосовое сообщение. Пожалуйста, попробуйте снова.
sv_se: Kunde inte skicka röstmeddelande. Vänligen försök igen.
th: ไม่สามารถส่งข้อความเสียงได้ กรุณาลองอีกครั้ง
tr: Sesli mesaj gönderilemiyor. Lütfen tekrar deneyin.
uk: Не вдалося надіслати голосове повідомлення. Будь ласка, спробуйте ще раз.
vi: Không thể gửi tin nhắn thoại. Vui lòng thử lại.
zh_cn: 无法发送语音消息。请再试一次。
zh_tw: 無法發送語音訊息。請再試一次。

source: Unable to Start Call
ar: غير قادر على بدء المكالمة
bg: Не може да се започне разговор
cs: Nelze zahájit hovor
da: Kan ikke starte opkald
de: Anruf konnte nicht gestartet werden
el: Αδύνατη η έναρξη κλήσης
es_es: No se puede iniciar la llamada
fi: Puhelua ei voi aloittaa
fr: Impossible de lancer l'appel
he: לא ניתן להתחיל שיחה
hi: कॉल शुरू नहीं कर सकते
hr: Nije moguće započeti poziv
hu: Nem lehet hívást kezdeményezni
it: Impossibile avviare la chiamata
ja: 通話を開始できません
ko: 통화를 시작할 수 없습니다
lt: Nepavyko pradėti skambučio
nl: Kan oproep niet starten
no: Kan ikke starte samtale
pl: Nie można rozpocząć połączenia
pt_br: Não foi possível iniciar a chamada
ro: Nu se poate iniția apelul
ru: Не удалось начать звонок
sv_se: Kan inte starta samtal
th: ไม่สามารถเริ่มสายได้
tr: Arama Başlatılamıyor
uk: Не вдалося розпочати дзвінок
vi: Không thể bắt đầu cuộc gọi
zh_cn: 无法开始通话
zh_tw: 無法開始通話

source: Unable to start email change
ar: غير قادر على بدء تغيير البريد الإلكتروني
bg: Не може да се започне промяна на имейла
cs: Nelze zahájit změnu e-mailu
da: Kan ikke starte e-mailændring
de: E-Mail-Änderung konnte nicht gestartet werden
el: Αδύνατη η έναρξη αλλαγής email
es_es: No se puede iniciar el cambio de correo electrónico
fi: Sähköpostin vaihto ei lähde käyntiin
fr: Impossible de commencer la modification d'email
he: לא ניתן להתחיל שינוי אימייל
hi: ईमेल परिवर्तन शुरू करने में असमर्थ
hr: Nije moguće započeti promjenu e-pošte
hu: Nem lehet elindítani az e-mail cím módosítását
it: Impossibile avviare la modifica dell'email
ja: メールアドレスの変更を開始できません
ko: 이메일 변경을 시작할 수 없습니다
lt: Nepavyko pradėti el. pašto keitimo
nl: Kan e-mailwijziging niet starten
no: Kan ikke starte e-postendring
pl: Nie można rozpocząć zmiany e-maila
pt_br: Não foi possível iniciar a alteração de e-mail
ro: Nu se poate începe schimbarea adresei de email
ru: Не удалось начать смену email
sv_se: Kan inte starta e-poständring
th: ไม่สามารถเริ่มเปลี่ยนอีเมลได้
tr: E-posta değişikliği başlatılamıyor
uk: Не вдалося розпочати зміну e-mail
vi: Không thể bắt đầu thay đổi email
zh_cn: 无法开始更改邮箱
zh_tw: 無法開始更換電子郵件

source: Unable to start password change
ar: غير قادر على بدء تغيير كلمة المرور
bg: Неуспешно стартиране на смяната на паролата
cs: Nelze zahájit změnu hesla
da: Kan ikke starte ændring af adgangskode
de: Kann Passwortänderung nicht starten
el: Δεν ήταν δυνατή η εκκίνηση της αλλαγής κωδικού πρόσβασης
es_es: No se pudo iniciar el cambio de contraseña
fr: Impossible de commencer le changement de mot de passe
he: לא ניתן להתחיל את שינוי הסיסמה
hi: पासवर्ड परिवर्तन शुरू करने में असमर्थ
hr: Nije moguće započeti promjenu lozinke
hu: Nem sikerült megkezdeni a jelszóváltoztatást
it: Impossibile avviare il cambio della password
ko: 비밀번호 변경을 시작할 수 없습니다.
lt: Nepavyko pradėti slaptažodžio keitimo
no: Kan ikke starte endring av passord
pl: Nie można rozpocząć zmiany hasła
pt_br: Não foi possível iniciar a alteração da senha
ro: Nu am putut să începem schimbarea parolei
ru: Не удалось начать смену пароля
sv_se: Kunde inte påbörja lösenordsändring
th: ไม่สามารถเริ่มการเปลี่ยนรหัสผ่านได้
tr: Şifre değiştirme işlemi başlatılamadı
uk: Не вдалося розпочати зміну пароля
vi: Không thể bắt đầu thay đổi mật khẩu
zh_cn: 无法开始密码更改
zh_tw: 無法開始更改密碼

source: Unable to start recording. Please allow microphone access.
ar: غير قادر على بدء التسجيل. يرجى السماح بالوصول إلى الميكروفون.
bg: Неуспешно стартиране на записа. Моля, разрешете достъпа до микрофона.
cs: Nelze začít nahrávat. Prosím, povolte přístup k mikrofonu.
da: Kan ikke starte optagelse. Tillad venligst mikrofonadgang.
de: Die Aufnahme kann nicht gestartet werden. Bitte gewähren Sie Mikrofonzugriff.
el: Αδυναμία έναρξης εγγραφής. Παρακαλώ επιτρέψτε την πρόσβαση στο μικρόφωνο.
es_es: No se puede iniciar la grabación. Por favor, permite el acceso al micrófono.
fr: Impossible de commencer l'enregistrement. Veuillez autoriser l'accès au microphone.
he: לא ניתן להתחיל הקלטה. אנא אפשר גישה למיקרופון.
hi: रिकॉर्डिंग शुरू करने में असमर्थ। कृपया माइक्रोफोन एक्सेस की अनुमति दें।
hr: Nije moguće započeti snimanje. Molimo omogućite pristup mikrofonu.
hu: Nem sikerült elindítani a felvételt. Kérjük, engedélyezze a mikrofonhozzáférést.
it: Impossibile avviare la registrazione. Si prega di consentire l'accesso al microfono.
ko: 녹음을 시작할 수 없습니다. 마이크 접근을 허용해 주세요.
lt: Nepavyko pradėti įrašymo. Prašome leisti mikrofono prieigą.
no: Kunne ikke starte opptak. Vennligst gi mikrofontilgang.
pl: Nie można rozpocząć nagrywania. Proszę zezwolić na dostęp do mikrofonu.
pt_br: Não foi possível iniciar a gravação. Por favor, permita o acesso ao microfone.
ro: Imposibil de început înregistrarea. Te rugăm să permiți accesul la microfon.
ru: Не удалось начать запись. Пожалуйста, разрешите доступ к микрофону.
sv_se: Kunde inte börja spela in. Vänligen ge mikrofonåtkomst.
th: ไม่สามารถเริ่มบันทึกได้ กรุณาอนุญาตการเข้าถึงไมโครโฟน
tr: Kayda başlamak mümkün değil. Lütfen mikrofon erişimine izin verin.
uk: Не вдалося почати запис. Будь ласка, надайте доступ до мікрофона.
vi: Không thể bắt đầu ghi âm. Vui lòng cho phép truy cập microphone.
zh_cn: 无法开始录音。请允许麦克风访问。
zh_tw: 無法開始錄音。請允許麥克風訪問。

source: Unavailable for everyone
ar: غير متاح للجميع
bg: Недостъпно за всички
cs: Nedostupné pro všechny
da: Ikke tilgængelig for alle
de: Für alle nicht verfügbar
el: Μη διαθέσιμο για όλους
es_es: No disponible para todos
fi: Kaikilta pois käytöstä
fr: Indisponible pour tout le monde
he: לא זמין לכולם
hi: सबके लिए अनुपलब्ध
hr: Nedostupno svima
hu: Mindenki számára elérhetetlen
it: Non disponibile per nessuno
ja: 全員に利用不可
ko: 모두에게 사용할 수 없음
lt: Neprieinama niekam
nl: Onbeschikbaar voor iedereen
no: Utilgjengelig for alle
pl: Niedostępny dla wszystkich
pt_br: Indisponível para todos
ro: Indisponibil pentru toată lumea
ru: Недоступно для всех
sv_se: Ej tillgänglig för alla
th: ไม่พร้อมใช้งานสำหรับทุกคน
tr: Herkes için kullanılamıyor
uk: Недоступно для всіх
vi: Không khả dụng cho tất cả mọi người
zh_cn: 对所有人不可用
zh_tw: 對所有人皆不可用

source: Unavailable for everyone but staff
ar: غير متاح للجميع باستثناء الموظفين
bg: Недостъпно за всички, освен за персонала
cs: Nedostupné pro všechny kromě personálu
da: Ikke tilgængelig for alle undtagen personale
de: Nur für Personal verfügbar
el: Μη διαθέσιμο για όλους εκτός προσωπικού
es_es: No disponible para todos excepto el personal
fi: Henkilöstöä lukuun ottamatta pois käytöstä
fr: Indisponible pour tous sauf le staff
he: לא זמין לכולם חוץ מאנשי צוות
hi: स्टाफ को छोड़कर सभी के लिए अनुपलब्ध
hr: Nedostupno svima osim osoblju
hu: Mindenki számára elérhetetlen, kivéve a személyzetet
it: Non disponibile per tutti tranne lo staff
ja: スタッフ以外は利用不可
ko: 직원만 사용 가능
lt: Neprieinama niekam, išskyrus darbuotojus
nl: Onbeschikbaar voor iedereen behalve personeel
no: Utilgjengelig for alle bortsett fra ansatte
pl: Niedostępny dla wszystkich oprócz personelu
pt_br: Indisponível para todos, exceto equipe
ro: Indisponibil pentru toată lumea, în afară de staff
ru: Недоступно для всех, кроме персонала
sv_se: Ej tillgänglig för alla utom personal
th: ไม่พร้อมใช้งานสำหรับทุกคนยกเว้นเจ้าหน้าที่
tr: Personel dışındaki herkes için kullanılamıyor
uk: Недоступно для всіх, окрім персоналу
vi: Chỉ nhân viên mới thấy
zh_cn: 仅对员工可用
zh_tw: 僅對職員可用

source: unblock
ar: إلغاء الحظر
bg: разблокирай
cs: odblokovat
da: afblokér
de: entsperren
el: ξεκλείδωμα
es_es: desbloquear
fr: débloquer
he: שחרר חסימה
hi: अनब्लॉक करें
hr: otključaj
hu: feloldás
it: sblocca
ko: 차단 해제
lt: atblokuoti
no: fjerne blokkering
pl: odblokuj
pt_br: desbloquear
ro: deblochează
ru: разблокировать
sv_se: avblockera
th: ปลดบล็อก
tr: engelleme
uk: розблокувати
vi: bỏ chặn
zh_cn: 解除阻止
zh_tw: 解除封鎖

source: Unblock
ar: إلغاء الحظر
bg: Разблокиране
cs: Odblokovat
da: Fjern blokering
de: Entsperren
el: Κατάργηση αποκλεισμού
es_es: Desbloquear
fi: Poista esto
fr: Débloquer
he: בטל חסימה
hi: अनब्लॉक करें
hr: Deblokiraj
hu: Feloldás
it: Sblocca
ja: ブロック解除
ko: 차단 해제
lt: Atblokuoti
nl: Deblokkeer
no: Opphev blokkering
pl: Odblokuj
pt_br: Desbloquear
ro: Deblochează
ru: Разблокировать
sv_se: Avblockera
th: ปลดบล็อก
tr: Engeli Kaldır
uk: Розблокувати
vi: Bỏ chặn
zh_cn: 解除屏蔽
zh_tw: 解除封鎖
