Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Create and share custom emoji and sticker packs with Fluxer Plutonium.
ar: أنشئ وشارك حزم الإيموجي والملصقات المخصصة مع Fluxer Plutonium.
bg: Създавай и споделяй персонализирани емоджита и пакети стикери с Fluxer Plutonium.
cs: Vytvářejte a sdílejte vlastní balíčky emoji a nálepek s Fluxer Plutonium.
da: Opret og del tilpassede emoji- og stickerpakker med Fluxer Plutonium.
de: Erstelle und teile eigene Emoji- und Stickerpakete mit Fluxer Plutonium.
el: Δημιουργήστε και μοιραστείτε προσαρμοσμένα emoji και πακέτα αυτοκόλλητων με το Fluxer Plutonium.
es_es: Crea y comparte paquetes de emojis y pegatinas personalizados con Fluxer Plutonium.
fi: Luo ja jaa omia emojipaketteja ja tarroja Fluxer Plutoniumin avulla.
fr: Crée et partage des packs d'emojis et stickers personnalisés avec Fluxer Plutonium.
he: צור ושתף חבילות אימוג'י ומדבקות מותאמות אישית עם Fluxer Plutonium.
hi: Fluxer Plutonium के साथ कस्टम इमोजी और स्टिकर पैक बनाओ और साझा करो।
hr: Stvori i podijeli prilagođene emojije i pakete naljepnica s Fluxer Plutonium.
hu: Egyedi emoji- és matrica csomagok létrehozása és megosztása a Fluxer Plutoniummal.
it: Crea e condividi pacchetti personalizzati di emoji e sticker con Fluxer Plutonium.
ja: Fluxer Plutoniumでカスタム絵文字とステッカーパックを作成して共有します。
ko: Fluxer Plutonium으로 커스텀 이모지와 스티커 팩을 만들고 공유하세요.
lt: Kurkite ir dalinkitės pasirinktiniais emoji bei lipdukų rinkiniais su Fluxer Plutonium.
nl: Maak en deel aangepaste emoji- en stickerpakketten met Fluxer Plutonium.
no: Lag og del egendefinerte emoji- og klistremerkepakker med Fluxer Plutonium.
pl: Twórz i udostępniaj własne pakiety emoji i naklejek dzięki Fluxer Plutonium.
pt_br: Crie e compartilhe pacotes de emojis e adesivos personalizados com o Fluxer Plutonium.
ro: Creează și distribuie pachete personalizate de emoji și stickere cu Fluxer Plutonium.
ru: Создавайте и делитесь наборами эмодзи и стикеров с Fluxer Plutonium.
sv_se: Skapa och dela anpassade emojis och klistermärkespaket med Fluxer Plutonium.
th: สร้างและแบ่งปันชุดอิโมจิและสติ๊กเกอร์แบบกำหนดเองกับ Fluxer Plutonium
tr: Fluxer Plutonium ile özel emoji ve sticker paketleri oluştur ve paylaş.
uk: Створюйте й діліться власними наборами емодзі й стікерів за допомогою Fluxer Plutonium.
vi: Tạo và chia sẻ gói biểu tượng cảm xúc và nhãn dán tùy chỉnh với Fluxer Plutonium.
zh_cn: 使用Fluxer Plutonium创建并分享自定义表情符号和贴纸包。
zh_tw: 透過 Fluxer Plutonium 建立與分享自訂表情符號與貼圖包。

source: create app
ar: إنشاء تطبيق
bg: създай приложение
cs: vytvořit aplikaci
da: opret app
de: App erstellen
el: δημιουργία εφαρμογής
es_es: crear app
fr: créer une application
he: צור אפליקציה
hi: ऐप बनाएं
hr: izradi aplikaciju
hu: alkotás alkalmazás
it: crea app
ko: 앱 만들기
lt: sukurti programėlę
no: opprett app
pl: utwórz aplikację
pt_br: criar app
ro: creează aplicație
ru: создать приложение
sv_se: skapa app
th: สร้างแอป
tr: uygulama oluştur
uk: створити додаток
vi: tạo ứng dụng
zh_cn: 创建应用
zh_tw: 創建應用程式

source: Create Application
ar: إنشاء تطبيق
bg: Създай приложение
cs: Vytvořit aplikaci
da: Opret applikation
de: Anwendung erstellen
el: Δημιουργία Εφαρμογής
es_es: Crear aplicación
fi: Luo sovellus
fr: Créer une application
he: צור אפליקציה
hi: एप्लिकेशन बनाओ
hr: Stvori aplikaciju
hu: Alkalmazás létrehozása
it: Crea applicazione
ja: アプリケーションを作成
ko: 애플리케이션 만들기
lt: Sukurti programą
nl: Applicatie aanmaken
no: Opprett applikasjon
pl: Utwórz aplikację
pt_br: Criar aplicativo
ro: Creează aplicație
ru: Создать приложение
sv_se: Skapa applikation
th: สร้างแอปพลิเคชัน
tr: Uygulama Oluştur
uk: Створити додаток
vi: Tạo ứng dụng
zh_cn: 创建应用程序
zh_tw: 建立應用程式

source: Create Category
ar: إنشاء فئة
bg: Създай категория
cs: Vytvořit kategorii
da: Opret kategori
de: Kategorie erstellen
el: Δημιουργία Κατηγορίας
es_es: Crear categoría
fi: Luo kategoria
fr: Créer une catégorie
he: צור קטגוריה
hi: कैटेगरी बनाओ
hr: Stvori kategoriju
hu: Kategória létrehozása
it: Crea categoria
ja: カテゴリを作成
ko: 카테고리 만들기
lt: Sukurti kategoriją
nl: Categorie aanmaken
no: Opprett kategori
pl: Utwórz kategorię
pt_br: Criar categoria
ro: Creează categorie
ru: Создать категорию
sv_se: Skapa kategori
th: สร้างหมวดหมู่
tr: Kategori Oluştur
uk: Створити категорію
vi: Tạo danh mục
zh_cn: 创建类别
zh_tw: 建立分類

source: Create Channel
ar: إنشاء قناة
bg: Създай канал
cs: Vytvořit kanál
da: Opret kanal
de: Kanal erstellen
el: Δημιουργία Καναλιού
es_es: Crear canal
fi: Luo kanava
fr: Créer un canal
he: צור ערוץ
hi: चैनल बनाओ
hr: Stvori kanal
hu: Csatorna létrehozása
it: Crea canale
ja: チャンネルを作成
ko: 채널 만들기
lt: Sukurti kanalą
nl: Kanaal aanmaken
no: Opprett kanal
pl: Utwórz kanał
pt_br: Criar canal
ro: Creează canal
ru: Создать канал
sv_se: Skapa kanal
th: สร้างแชนแนล
tr: Kanal Oluştur
uk: Створити канал
vi: Tạo kênh
zh_cn: 创建频道
zh_tw: 建立頻道

source: Create Community
ar: إنشاء مجتمع
bg: Създай общност
cs: Vytvořit komunitu
da: Opret fællesskab
de: Community erstellen
el: Δημιουργία Κοινότητας
es_es: Crear comunidad
fi: Perusta yhteisö
fr: Créer une communauté
he: צור קהילה
hi: समुदाय बनाओ
hr: Stvori zajednicu
hu: Közösség létrehozása
it: Crea community
ja: コミュニティを作成
ko: 커뮤니티 만들기
lt: Sukurti bendruomenę
nl: Community aanmaken
no: Opprett fellesskap
pl: Utwórz społeczność
pt_br: Criar comunidade
ro: Creează comunitate
ru: Создать сообщество
sv_se: Skapa community
th: สร้างชุมชน
tr: Topluluk Oluştur
uk: Створити спільноту
vi: Tạo Cộng đồng
zh_cn: 创建社区
zh_tw: 建立社群

source: Create community form
ar: نموذج إنشاء المجتمع
bg: Формуляр за създаване на общност
cs: Formulář vytvoření komunity
da: Opret fællesskabsformular
de: Community-Formular erstellen
el: Φόρμα δημιουργίας κοινότητας
es_es: Formulario para crear comunidad
fi: Yhteisön perustamislomake
fr: Formulaire de création de communauté
he: טופס יצירת קהילה
hi: समुदाय फ़ॉर्म बनाओ
hr: Obrazac za stvaranje zajednice
hu: Közösség létrehozása űrlap
it: Modulo di creazione community
ja: コミュニティ作成フォーム
ko: 커뮤니티 생성 양식
lt: Bendruomenės sukūrimo forma
nl: Communityformulier aanmaken
no: Opprett fellesskapsskjema
pl: Formularz tworzenia społeczności
pt_br: Formulário de criação de comunidade
ro: Formular de creare comunitate
ru: Форма создания сообщества
sv_se: Skapa community-formulär
th: ฟอร์มสร้างชุมชน
tr: Topluluk oluşturma formu
uk: Форма створення спільноти
vi: Biểu mẫu tạo cộng đồng
zh_cn: 创建社区表单
zh_tw: 建立社群表單

source: Create DM
ar: إنشاء رسالة خاصة
bg: Създай директно съобщение
cs: Vytvořit DM
da: Opret DM
de: Privatnachricht erstellen
el: Δημιουργία προσωπικού μηνύματος
es_es: Crear MD
fi: Luo yksityisviesti
fr: Créer un MP
he: צור הודעה פרטית
hi: डीएम बनाओ
hr: Stvori DM
hu: Privát üzenet létrehozása
it: Crea DM
ja: DMを作成
ko: DM 만들기
lt: Sukurti DM
nl: DM aanmaken
no: Opprett DM
pl: Utwórz DM
pt_br: Criar DM
ro: Creează DM
ru: Создать ЛС
sv_se: Skapa DM
th: สร้างข้อความส่วนตัว
tr: DM Oluştur
uk: Створити особисте повідомлення
vi: Tạo tin nhắn riêng
zh_cn: 创建私信
zh_tw: 建立私訊

source: Create Emoji & Stickers
ar: إنشاء رموز تعبيرية وملصقات
bg: Създайте емоджи и стикери
cs: Vytvořit emoji a nálepky
da: Opret Emoji & Klistermærker
de: Emoji & Sticker erstellen
el: Δημιουργία Emoji & Αυτοκόλλητα
es_es: Crear Emoji y Stickers
fr: Créer des émojis et des autocollants
he: צור אמוג'י ודבקויות
hi: इमोजी और स्टिकर्स बनाएं
hr: Izradi emotikone i naljepnice
hu: Emoji és matricák létrehozása
it: Crea Emoji e Adesivi
ko: 이모지 및 스티커 만들기
lt: Sukurti emocijas ir lipdukus
no: Lag Emoji & Klistermerker
pl: Utwórz emoji i naklejki
pt_br: Criar Emojis e Adesivos
ro: Creează Emoji și Stickere
ru: Создать эмодзи и стикеры
sv_se: Skapa emoji och klistermärken
th: สร้างอีโมจิและสติกเกอร์
tr: Emoji ve Çıkartmalar Oluştur
uk: Створити емодзі та наліпки
vi: Tạo Biểu Tượng Cảm Xúc & Nhãn Dán
zh_cn: 创建表情符号和贴纸
zh_tw: 創建表情符號和貼紙

source: Create Emoji Pack
ar: إنشاء حزمة إيموجي
bg: Създай пакет емоджита
cs: Vytvořit balíček emoji
da: Opret emojipakke
de: Emoji-Paket erstellen
el: Δημιουργία πακέτου emoji
es_es: Crear paquete de emojis
fi: Luo emojipaketti
fr: Créer un pack d'emojis
he: צור חבילת אימוג'י
hi: इमोजी पैक बनाओ
hr: Stvori paket emojija
hu: Emoji csomag létrehozása
it: Crea pacchetto emoji
ja: 絵文字パックを作成
ko: 이모지 팩 만들기
lt: Sukurti emoji rinkinį
nl: Emojipakket aanmaken
no: Opprett emoji-pakke
pl: Utwórz pakiet emoji
pt_br: Criar pacote de emojis
ro: Creează pachet de emoji
ru: Создать набор эмодзи
sv_se: Skapa emojipaket
th: สร้างชุดอิโมจิ
tr: Emoji Paketi Oluştur
uk: Створити набір емодзі
vi: Tạo gói biểu tượng cảm xúc
zh_cn: 创建表情符号包
zh_tw: 建立表情符號包

source: Create favorite category form
ar: إنشاء نموذج فئة المفضلة
bg: Формуляр за създаване на любима категория
cs: Formulář pro oblíbenou kategorii
da: Opret form til favoritkategori
de: Formular für Lieblingskategorie erstellen
el: Φόρμα δημιουργίας αγαπημένης κατηγορίας
es_es: Formulario para crear categoría favorita
fi: Lomake suosikkikategorian luomiseen
fr: Formulaire de catégorie favorite
he: טופס יצירת קטגוריית מועדפים
hi: पसंदीदा श्रेणी फ़ॉर्म बनाएँ
hr: Stvori obrazac za omiljenu kategoriju
hu: Kedvenc kategória létrehozása
it: Modulo per creare categoria preferita
ja: お気に入りカテゴリフォームを作成
ko: 즐겨찾기 카테고리 생성 양식
lt: Sukurti mėgstamų kategorijų formą
nl: Favoriete categorieformulier aanmaken
no: Opprett skjema for favorittkategori
pl: Formularz tworzenia ulubionej kategorii
pt_br: Criar formulário de categoria favorita
ro: Formular pentru categoria preferată
ru: Форма создания избранной категории
sv_se: Skapa favoritkategoriformulär
th: ฟอร์มสร้างหมวดหมู่ที่ชื่นชอบ
tr: Favori kategori formu oluştur
uk: Форма створення улюбленої категорії
vi: Biểu mẫu tạo danh mục yêu thích
zh_cn: 创建收藏分类表单
zh_tw: 建立最愛分類表單

source: Create Group DM
ar: إنشاء محادثة جماعية
bg: Създай групово директно съобщение
cs: Vytvořit skupinový DM
da: Opret gruppe-DM
de: Gruppen-DM erstellen
el: Δημιουργία ομαδικού μηνύματος
es_es: Crear MD de grupo
fi: Luo ryhmä-DM
fr: Créer un MP de groupe
he: צור צ'אט קבוצתי פרטי
hi: ग्रुप डीएम बनाएँ
hr: Stvori grupni DM
hu: Csoportos DM létrehozása
it: Crea DM di gruppo
ja: グループDMを作成
ko: 그룹 DM 만들기
lt: Sukurti grupės DM
nl: Groeps-DM aanmaken
no: Opprett gruppesamtale
pl: Utwórz grupowe DM
pt_br: Criar DM em grupo
ro: Creează DM de grup
ru: Создать групповой ЛС
sv_se: Skapa grupp-DM
th: สร้างกลุ่มข้อความส่วนตัว
tr: Grup DM oluştur
uk: Створити групове повідомлення
vi: Tạo nhóm tin nhắn riêng
zh_cn: 创建群组私信
zh_tw: 建立群組私訊

source: Create Invite
ar: إنشاء دعوة
bg: Създай покана
cs: Vytvořit pozvánku
da: Opret invitation
de: Einladung erstellen
el: Δημιουργία πρόσκλησης
es_es: Crear invitación
fi: Luo kutsu
fr: Créer une invitation
he: צור הזמנה
hi: आमंत्रण बनाएँ
hr: Stvori pozivnicu
hu: Meghívó létrehozása
it: Crea invito
ja: 招待を作成
ko: 초대 만들기
lt: Sukurti pakvietimą
nl: Uitnodiging aanmaken
no: Lag invitasjon
pl: Utwórz zaproszenie
pt_br: Criar convite
ro: Creează invitație
ru: Создать приглашение
sv_se: Skapa inbjudan
th: สร้างคำเชิญ
tr: Davet oluştur
uk: Створити запрошення
vi: Tạo lời mời
zh_cn: 创建邀请
zh_tw: 建立邀請

source: Create Invite Links
ar: إنشاء روابط دعوة
bg: Създай връзки за покана
cs: Vytvořit odkazy na pozvánky
da: Opret invite-links
de: Einladungslinks erstellen
el: Δημιουργία συνδέσμων πρόσκλησης
es_es: Crear enlaces de invitación
fi: Luo kutsulinkkejä
fr: Créer des liens d'invitation
he: צור קישורי הזמנה
hi: आमंत्रण लिंक बनाएँ
hr: Stvori poveznice za pozivnice
hu: Meghívó linkek létrehozása
it: Crea link di invito
ja: 招待リンクを作成
ko: 초대 링크 만들기
lt: Sukurti pakvietimo nuorodas
nl: Uitnodigingslinks aanmaken
no: Lag invitasjonslenker
pl: Utwórz linki zaproszeń
pt_br: Criar links de convite
ro: Creează linkuri de invitație
ru: Создать ссылки-приглашения
sv_se: Skapa inbjudningslänkar
th: สร้างลิงก์เชิญ
tr: Davet bağlantıları oluştur
uk: Створити посилання для запрошення
vi: Tạo các liên kết mời
zh_cn: 创建邀请链接
zh_tw: 建立邀請連結

source: Create new account
ar: إنشاء حساب جديد
bg: Създай нов акаунт
cs: Vytvořit nový účet
da: Opret ny konto
de: Neues Konto erstellen
el: Δημιουργήστε νέο λογαριασμό
es_es: Crear nueva cuenta
fi: Luo uusi tili
fr: Créer un nouveau compte
he: צור חשבון חדש
hi: नया खाता बनाएँ
hr: Stvori novi račun
hu: Új fiók létrehozása
it: Crea nuovo account
ja: 新しいアカウントを作成
ko: 새 계정 만들기
lt: Sukurti naują paskyrą
nl: Nieuw account aanmaken
no: Opprett ny konto
pl: Utwórz nowe konto
pt_br: Criar nova conta
ro: Creează cont nou
ru: Создать новый аккаунт
sv_se: Skapa nytt konto
th: สร้างบัญชีใหม่
tr: Yeni hesap oluştur
uk: Створити новий акаунт
vi: Tạo tài khoản mới
zh_cn: 创建新账户
zh_tw: 建立新帳號

source: Create new group
ar: إنشاء مجموعة جديدة
bg: Създай нова група
cs: Vytvořit novou skupinu
da: Opret ny gruppe
de: Neue Gruppe erstellen
el: Δημιουργήστε νέα ομάδα
es_es: Crear nuevo grupo
fi: Luo uusi ryhmä
fr: Créer un nouveau groupe
he: צור קבוצה חדשה
hi: नया समूह बनाएँ
hr: Stvori novu grupu
hu: Új csoport létrehozása
it: Crea nuovo gruppo
ja: 新しいグループを作成
ko: 새 그룹 만들기
lt: Sukurti naują grupę
nl: Nieuwe groep aanmaken
no: Opprett ny gruppe
pl: Utwórz nową grupę
pt_br: Criar novo grupo
ro: Creează grup nou
ru: Создать новую группу
sv_se: Skapa ny grupp
th: สร้างกลุ่มใหม่
tr: Yeni grup oluştur
uk: Створити нову групу
vi: Tạo nhóm mới
zh_cn: 创建新群组
zh_tw: 建立新群組

source: Create New Link
ar: إنشاء رابط جديد
bg: Създай нова връзка
cs: Vytvořit nový odkaz
da: Opret nyt link
de: Neuen Link erstellen
el: Δημιουργία νέου συνδέσμου
es_es: Crear nuevo enlace
fi: Luo uusi linkki
fr: Créer un nouveau lien
he: צור קישור חדש
hi: नया लिंक बनाएँ
hr: Stvori novu poveznicu
hu: Új link létrehozása
it: Crea nuovo link
ja: 新しいリンクを作成
ko: 새 링크 만들기
lt: Sukurti naują nuorodą
nl: Nieuwe link aanmaken
no: Opprett ny lenke
pl: Utwórz nowy link
pt_br: Criar novo link
ro: Creează link nou
ru: Создать новую ссылку
sv_se: Skapa ny länk
th: สร้างลิงก์ใหม่
tr: Yeni Bağlantı Oluştur
uk: Створити нове посилання
vi: Tạo liên kết mới
zh_cn: 创建新链接
zh_tw: 建立新連結

source: Create or Join a Community
ar: إنشاء مجتمع أو الانضمام إليه
bg: Създай или се присъедини към общност
cs: Vytvořte nebo se přidejte ke komunitě
da: Opret eller tilslut dig et fællesskab
de: Community erstellen oder beitreten
el: Δημιουργήστε ή Εγγραφείτε σε Κοινότητα
es_es: Crear o unirse a una comunidad
fi: Luo tai liity yhteisöön
fr: Créer ou rejoindre une communauté
he: צור או הצטרף לקהילה
hi: समुदाय बनाएँ या जुड़ें
hr: Stvori ili pridruži se zajednici
hu: Közösség létrehozása vagy csatlakozás
it: Crea o unisciti a una community
ja: コミュニティを作成または参加
ko: 커뮤니티 만들기 또는 참여하기
lt: Sukurti arba prisijungti prie bendruomenės
nl: Een community aanmaken of deelnemen
no: Opprett eller bli med i et fellesskap
pl: Utwórz lub dołącz do społeczności
pt_br: Criar ou entrar em uma comunidade
ro: Creează sau alătură-te unei comunități
ru: Создай или присоединись к сообществу
sv_se: Skapa eller gå med i ett community
th: สร้างหรือเข้าร่วมชุมชน
tr: Bir Topluluk Oluştur veya Katıl
uk: Створити або приєднатися до спільноти
vi: Tạo hoặc tham gia cộng đồng
zh_cn: 创建或加入社区
zh_tw: 建立或加入社群

source: Create Role
ar: إنشاء دور
bg: Създай роля
cs: Vytvořit roli
da: Opret rolle
de: Rolle erstellen
el: Δημιουργία Ρόλου
es_es: Crear rol
fi: Luo rooli
fr: Créer un rôle
he: צור תפקיד
hi: भूमिका बनाएँ
hr: Stvori ulogu
hu: Szerepkör létrehozása
it: Crea ruolo
ja: ロールを作成
ko: 역할 만들기
lt: Sukurti rolę
nl: Rol aanmaken
no: Opprett rolle
pl: Utwórz rolę
pt_br: Criar cargo
ro: Creează rol
ru: Создать роль
sv_se: Skapa roll
th: สร้างบทบาท
tr: Rol Oluştur
uk: Створити роль
vi: Tạo vai trò
zh_cn: 创建角色
zh_tw: 建立身分組

source: Create Sticker Pack
ar: إنشاء حزمة ملصقات
bg: Създай пакет стикери
cs: Vytvořit balíček nálepek
da: Opret stickerpakke
de: Stickerpaket erstellen
el: Δημιουργία πακέτου αυτοκόλλητων
es_es: Crear paquete de pegatinas
fi: Luo tarrapaketti
fr: Créer un pack de stickers
he: צור חבילת מדבקות
hi: स्टिकर पैक बनाएँ
hr: Stvori paket naljepnica
hu: Matricacsomag létrehozása
it: Crea pacchetto sticker
ja: ステッカーパックを作成
ko: 스티커 팩 만들기
lt: Sukurti lipdukų rinkinį
nl: Stickerpakket aanmaken
no: Opprett klistremerkepakke
pl: Utwórz pakiet naklejek
pt_br: Criar pacote de figurinhas
ro: Creează pachet de stickere
ru: Создать набор стикеров
sv_se: Skapa klistermärkespaket
th: สร้างชุดสติ๊กเกอร์
tr: Sticker Paketi Oluştur
uk: Створити набір стікерів
vi: Tạo gói nhãn dán
zh_cn: 创建贴纸包
zh_tw: 建立貼圖包

source: Create Webhook
ar: إنشاء Webhook
bg: Създай уебхук
cs: Vytvořit webhook
da: Opret webhook
de: Webhook erstellen
el: Δημιουργία Webhook
es_es: Crear webhook
fi: Luo webhook
fr: Créer un webhook
he: צור Webhook
hi: वेबहुक बनाएँ
hr: Stvori webhook
hu: Webhook létrehozása
it: Crea webhook
ja: Webhookを作成
ko: 웹훅 만들기
lt: Sukurti webhook'ą
nl: Webhook aanmaken
no: Opprett webhook
pl: Utwórz webhook
pt_br: Criar webhook
ro: Creează webhook
ru: Создать вебхук
sv_se: Skapa webhook
th: สร้างเว็บฮุก
tr: Webhook Oluştur
uk: Створити вебхук
vi: Tạo webhook
zh_cn: 创建Webhook
zh_tw: 建立 Webhook

source: Create your first application to get started with the Fluxer API.
ar: أنشئ تطبيقك الأول للبدء باستخدام واجهة برمجة تطبيقات Fluxer.
bg: Създай първото си приложение, за да започнеш с Fluxer API.
cs: Vytvořte první aplikaci a začněte s Fluxer API.
da: Opret din første applikation for at komme i gang med Fluxer API'et.
de: Erstelle deine erste Anwendung, um mit der Fluxer-API zu starten.
el: Δημιουργήστε την πρώτη σας εφαρμογή για να ξεκινήσετε με το Fluxer API.
es_es: Crea tu primera aplicación para empezar con la API de Fluxer.
fi: Luo ensimmäinen sovelluksesi päästäksesi alkuun Fluxer API:n kanssa.
fr: Crée ta première application pour commencer avec l'API Fluxer.
he: צור את האפליקציה הראשונה שלך כדי להתחיל עם Fluxer API.
hi: Fluxer API के साथ शुरू करने के लिए अपना पहला एप्लिकेशन बनाएँ।
hr: Stvori svoju prvu aplikaciju kako bi započeo s Fluxer API-jem.
hu: Hozd létre az első alkalmazásod a Fluxer API használatának elkezdéséhez.
it: Crea la tua prima applicazione per iniziare con l'API di Fluxer.
ja: Fluxer APIを始めるには、最初のアプリケーションを作成してください。
ko: Fluxer API를 시작하려면 첫 애플리케이션을 만들어 보세요.
lt: Sukurkite savo pirmąją programėlę, kad pradėtumėte naudoti Fluxer API.
nl: Maak je eerste applicatie om te beginnen met de Fluxer API.
no: Opprett din første applikasjon for å komme i gang med Fluxer API.
pl: Utwórz pierwszą aplikację, żeby rozpocząć pracę z Fluxer API.
pt_br: Crie sua primeira aplicação para começar com a API do Fluxer.
ro: Creează prima ta aplicație pentru a începe cu API-ul Fluxer.
ru: Создай первое приложение, чтобы начать работу с Fluxer API.
sv_se: Skapa din första applikation för att komma igång med Fluxer API.
th: สร้างแอปแรกของคุณเพื่อเริ่มต้นกับ Fluxer API
tr: Fluxer API ile çalışmaya başlamak için ilk uygulamanızı oluşturun.
uk: Створіть перший додаток, щоб почати працювати з Fluxer API.
vi: Tạo ứng dụng đầu tiên để bắt đầu với Fluxer API.
zh_cn: 创建你的第一个应用程序以开始使用Fluxer API。
zh_tw: 建立你的第一個應用程式以開始使用 Fluxer API。

source: Create, edit, or delete channels and categories.
ar: إنشاء أو تعديل أو حذف القنوات والفئات.
bg: Създавай, редактирай или изтривай канали и категории.
cs: Vytvářet, upravovat nebo mazat kanály a kategorie.
da: Opret, rediger eller slet kanaler og kategorier.
de: Kanäle und Kategorien erstellen, bearbeiten oder löschen.
el: Δημιουργήστε, επεξεργαστείτε ή διαγράψτε κανάλια και κατηγορίες.
es_es: Crear, editar o eliminar canales y categorías.
fi: Luo, muokkaa tai poista kanavia ja kategorioita.
fr: Créer, modifier ou supprimer des canaux et catégories.
he: צור, ערוך או מחק ערוצים וקטגוריות.
hi: चैनल और श्रेणियाँ बनाएँ, संपादित करें या हटाएँ।
hr: Stvaraj, uređuj ili briši kanale i kategorije.
hu: Csatornák és kategóriák létrehozása, szerkesztése vagy törlése.
it: Crea, modifica o elimina canali e categorie.
ja: チャンネルとカテゴリを作成、編集、または削除します。
ko: 채널과 카테고리를 만들고, 수정하거나 삭제하세요.
lt: Kurkite, redaguokite arba ištrinkite kanalus ir kategorijas.
nl: Kanelen en categorieën aanmaken, bewerken of verwijderen.
no: Opprett, rediger eller slett kanaler og kategorier.
pl: Twórz, edytuj lub usuwaj kanały i kategorie.
pt_br: Criar, editar ou excluir canais e categorias.
ro: Creează, editează sau șterge canale și categorii.
ru: Создавай, редактируй или удаляй каналы и категории.
sv_se: Skapa, redigera eller ta bort kanaler och kategorier.
th: สร้าง แก้ไข หรือลบแชนแนลและหมวดหมู่
tr: Kanalları ve kategorileri oluşturun, düzenleyin veya silin.
uk: Створюйте, редагуйте або видаляйте канали та категорії.
vi: Tạo, chỉnh sửa hoặc xóa kênh và danh mục.
zh_cn: 创建、编辑或删除频道和分类。
zh_tw: 建立、編輯或刪除頻道與分類。
