Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: light mode
ar: وضع الضوء
bg: светъл режим
cs: světelný režim
da: lystilstand
de: Lichtmodus
el: λειτουργία φωτός
es_es: modo claro
fr: mode lumière
he: מצב אור
hi: रोशनी मोड
hr: svijetli način
hu: fény mód
it: modalità luce
ko: 라이트 모드
lt: šviesos režimas
no: lyst modus
pl: tryb jasny
pt_br: modo claro
ro: mod luminos
ru: светлый режим
sv_se: ljusläge
th: โหมดแสง
tr: ışık modu
uk: світлий режим
vi: chế độ ánh sáng
zh_cn: 光模式
zh_tw: 亮模式

source: Light Theme
ar: سمة فاتحة
bg: Светла тема
cs: Světlé téma
da: Lysetema
de: Helles Thema
el: Ανοιχτό Θέμα
es_es: Tema claro
fi: Vaalea teema
fr: Thème clair
he: ערכת נושא בהירה
hi: हल्का थीम
hr: Svijetla tema
hu: Világos téma
it: Tema chiaro
ja: ライトテーマ
ko: 밝은 테마
lt: Šviesi tema
nl: Licht thema
no: Lysetema
pl: Jasny motyw
pt_br: Tema Claro
ro: Temă deschisă
ru: Светлая тема
sv_se: Ljust tema
th: ธีมสว่าง
tr: Açık Tema
uk: Світла тема
vi: Giao diện sáng
zh_cn: 浅色主题
zh_tw: 明亮主題

source: like
ar: أعجبني
bg: харесай
cs: líbí se
da: kan lide
de: Gefällt mir
el: μου αρέσει
es_es: me gusta
fr: aimer
he: אהבתי
hi: पसंद करें
hr: sviđa mi se
hu: kedvelés
it: mi piace
ko: 좋아요
lt: patinka
no: liker
pl: lubię
pt_br: curtir
ro: îmi place
ru: нравится
sv_se: gilla
th: ชอบ
tr: beğen
uk: подобається
vi: thích
zh_cn: 喜欢
zh_tw: 喜歡

source: Liked!
ar: تم الإعجاب!
bg: Харесано!
cs: Líbí se!
da: Synes godt om!
de: Gefällt mir!
el: Μου άρεσε!
es_es: ¡Me gusta!
fi: Tykkäsin!
fr: Tu as aimé !
he: אהבתי!
hi: लाइक किया!
hr: Sviđa mi se!
hu: Kedvelve!
it: Mi piace!
ja: いいね！
ko: 좋아요!
lt: Patiko!
nl: Geliked!
no: Likte!
pl: Polubione!
pt_br: Curtido!
ro: Îți place!
ru: Понравилось!
sv_se: Gillad!
th: ชอบแล้ว!
tr: Beğenildi!
uk: Сподобалось!
vi: Đã thích!
zh_cn: 已点赞！
zh_tw: 已按讚！

source: likes
ar: إعجابات
bg: Харесвания
cs: Líbí se mi
da: Kan lide
de: Gefällt mir
el: Μου αρέσει
es_es: Me gusta
fr: J'aime
he: לייקים
hi: पसंद
hr: Sviđa mi se
hu: Kedvelések
it: Mi piace
ko: 좋아요
lt: Patinka
no: Liker
pl: Polubienia
pt_br: Curtidas
ro: Aprecieri
ru: Нравится
sv_se: Gillamarkeringar
th: ถูกใจ
tr: Beğeniler
uk: Подобається
vi: Thích
zh_cn: 喜欢
zh_tw: 喜歡

source: limits
ar: الحدود
bg: лимити
cs: omezení
da: grænser
de: Grenzen
el: όρια
es_es: límites
fr: limites
he: מגבלות
hi: सीमाएँ
hr: ograničenja
hu: korlátok
it: limiti
ko: 제한
lt: ribos
no: grenser
pl: limity
pt_br: limites
ro: limite
ru: лимиты
sv_se: gränser
th: ขีดจำกัด
tr: sınırlar
uk: обмеження
vi: giới hạn
zh_cn: 限制
zh_tw: 限制

source: Limits Config
ar: تكوين الحدود
bg: Конфигурация на лимити
cs: Nastavení limitů
da: Grænser konfiguration
de: Limits-Konfiguration
el: Ρυθμίσεις ορίων
es_es: Configuración de límites
fr: Configuration des limites
he: הגדרות מגבלות
hi: सीमाएँ कॉन्फ़िगर करें
hr: Konfiguracija ograničenja
hu: Korlátok konfigurálása
it: Configurazione limiti
ko: 제한 구성
lt: Apribojimų konfigūracija
no: Grensekonfigurasjon
pl: Konfiguracja limitów
pt_br: Configuração de Limites
ro: Configurație limite
ru: Настройки ограничений
sv_se: Begränsningskonfiguration
th: การกำหนดค่าขีดจำกัด
tr: Limitler Yapılandırması
uk: Налаштування обмежень
vi: Cấu hình giới hạn
zh_cn: 限制配置
zh_tw: 限制配置

source: link
ar: رابط
bg: връзка
cs: odkaz
el: σύνδεσμος
es_es: enlace
fi: linkki
fr: lien
he: קישור
hi: लिंक
hr: poveznica
hu: hivatkozás
it: collegamento
ja: リンク
ko: 링크
lt: nuoroda
no: lenke
ro: legătură
ru: ссылка
sv_se: länk
th: ลิงก์
tr: bağlantı
uk: посилання
vi: liên kết
zh_cn: 链接
zh_tw: 連結

source: Link
ar: رابط
bg: Връзка
cs: Odkaz
el: Σύνδεσμος
es_es: Enlace
fi: Linkki
fr: Lien
he: קישור
hi: लिंक
hr: Poveznica
hu: Hivatkozás
it: Collegamento
ja: リンク
ko: 링크
lt: Nuoroda
no: Lenke
ro: Legătură
ru: Ссылка
sv_se: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_cn: 链接
zh_tw: 連結

source: Link channel
ar: ربط قناة
bg: Свържи канал
cs: Propojit kanál
da: Koble kanal
de: Kanal verlinken
el: Σύνδεση καναλιού
es_es: Vincular canal
fi: Linkitä kanava
fr: Lier le salon
he: קשר ערוץ
hi: चैनल लिंक करें
hr: Poveži kanal
hu: Csatorna hivatkozása
it: Collega canale
ja: チャンネルをリンク
ko: 채널 연결
lt: Susieti kanalą
nl: Kanaal koppelen
no: Koble kanal
pl: Połącz kanał
pt_br: Vincular canal
ro: Conectează canalul
ru: Привязать канал
sv_se: Länka kanal
th: เชื่อมต่อแชนแนล
tr: Kanalı bağla
uk: Пов'язати канал
vi: Liên kết kênh
zh_cn: 链接频道
zh_tw: 連結頻道

source: Link copied to clipboard
ar: تم نسخ الرابط إلى الحافظة
bg: Връзката е копирана в клипборда
cs: Odkaz zkopírován do schránky
da: Link kopieret til udklipsholder
de: Link in die Zwischenablage kopiert
el: Ο σύνδεσμος αντιγράφηκε στο πρόχειρο
es_es: Enlace copiado al portapapeles
fi: Linkki kopioitu leikepöydälle
fr: Lien copié dans le presse-papiers
he: הקישור הועתק ללוח
hi: लिंक क्लिपबोर्ड में कॉपी हो गया
hr: Poveznica kopirana u međuspremnik
hu: Hivatkozás a vágólapra másolva
it: Collegamento copiato negli appunti
ja: リンクをクリップボードにコピーしました
ko: 링크가 클립보드에 복사되었습니다
lt: Nuoroda nukopijuota į iškarpinę
nl: Link naar klembord gekopieerd
no: Lenke kopiert til utklippstavlen
pl: Link skopiowany do schowka
pt_br: Link copiado para a área de transferência
ro: Legătura copiată în clipboard
ru: Ссылка скопирована в буфер обмена
sv_se: Länk kopierad till urklipp
th: คัดลอกลิงก์ไปยังคลิปบอร์ดแล้ว
tr: Bağlantı panoya kopyalandı
uk: Посилання скопійовано в буфер обміну
vi: Đã sao chép liên kết vào khay nhớ tạm
zh_cn: 链接已复制到剪贴板
zh_tw: 連結已複製到剪貼簿

source: Link copied!
ar: تم نسخ الرابط!
bg: Връзката е копирана!
cs: Odkaz zkopírován!
da: Link kopieret!
de: Link kopiert!
el: Ο σύνδεσμος αντιγράφηκε!
es_es: ¡Enlace copiado!
fi: Linkki kopioitu!
fr: Lien copié !
he: הקישור הועתק!
hi: लिंक कॉपी हो गया!
hr: Poveznica kopirana!
hu: Hivatkozás másolva!
it: Collegamento copiato!
ja: リンクをコピーしました！
ko: 링크 복사 완료!
lt: Nuoroda nukopijuota!
nl: Link gekopieerd!
no: Lenke kopiert!
pl: Link skopiowany!
pt_br: Link copiado!
ro: Legătura a fost copiată!
ru: Ссылка скопирована!
sv_se: Länk kopierad!
th: คัดลอกลิงก์แล้ว!
tr: Bağlantı kopyalandı!
uk: Посилання скопійовано!
vi: Đã sao chép liên kết!
zh_cn: 链接已复制！
zh_tw: 連結已複製！

source: Link expired. Your email was likely already verified.
ar: انتهت صلاحية الرابط. من المحتمل أن بريدك الإلكتروني قد تم التحقق منه بالفعل.
bg: Връзката е изтекла. Вероятно имейлът ви вече е потвърден.
cs: Odkaz vypršel. Váš e-mail byl pravděpodobně již ověřen.
da: Linket er udløbet. Din e-mail blev sandsynligvis allerede bekræftet.
de: Link abgelaufen. Deine E-Mail wurde wahrscheinlich bereits bestätigt.
el: Ο σύνδεσμος έληξε. Πιθανότατα το email σας έχει ήδη επιβεβαιωθεί.
es_es: Enlace caducado. Es probable que tu correo electrónico ya estuviera verificado.
fi: Linkki vanhentunut. Sähköpostisi on todennäköisesti jo vahvistettu.
fr: Le lien a expiré. Ton e-mail a probablement déjà été vérifié.
he: הקישור פג תוקף. סביר שהאימייל שלך כבר אושר.
hi: लिंक समाप्त हो गया। आपका ईमेल पहले ही सत्यापित हो चुका है।
hr: Poveznica je istekla. Vaša e-pošta je vjerojatno već verificirana.
hu: A hivatkozás lejárt. Az e-mail címed valószínűleg már ellenőrizve lett.
it: Collegamento scaduto. Probabilmente la tua email è già stata verificata.
ja: リンクの有効期限が切れています。メールアドレスはすでに確認済みの可能性があります。
ko: 링크가 만료되었습니다. 이메일은 이미 인증되었을 가능성이 높습니다.
lt: Nuoroda nebegalioja. Jūsų el. paštas greičiausiai jau patvirtintas.
nl: Link verlopen. Je e-mail is waarschijnlijk al geverifieerd.
no: Lenken er utløpt. E-posten din ble sannsynligvis allerede bekreftet.
pl: Link wygasł. Twój adres e-mail został prawdopodobnie już zweryfikowany.
pt_br: Link expirado. Seu e-mail provavelmente já foi verificado.
ro: Legătura a expirat. Probabil că emailul tău a fost deja verificat.
ru: Ссылка устарела. Возможно, ваш адрес уже подтверждён.
sv_se: Länken har gått ut. Din e-post har troligen redan verifierats.
th: ลิงก์หมดอายุแล้ว อีเมลของคุณน่าจะได้รับการยืนยันแล้ว
tr: Bağlantının süresi doldu. E-postanız muhtemelen zaten doğrulanmıştır.
uk: Посилання прострочено. Ймовірно, ваш email вже підтверджено.
vi: Liên kết hết hạn. Có thể email của bạn đã được xác minh.
zh_cn: 链接已过期。您的电子邮件可能已通过验证。
zh_tw: 連結已過期。您的電子郵件可能已驗證完成。

source: Link expired. Your IP address was likely already authorized.
ar: انتهت صلاحية الرابط. من المحتمل أن عنوان IP الخاص بك قد تم تفويضه بالفعل.
bg: Връзката е изтекла. Вероятно IP адресът ви вече е упълномощен.
cs: Odkaz vypršel. Vaše IP adresa byla pravděpodobně již autorizována.
da: Linket er udløbet. Din IP-adresse blev sandsynligvis allerede godkendt.
de: Link abgelaufen. Deine IP-Adresse wurde wahrscheinlich bereits autorisiert.
el: Ο σύνδεσμος έληξε. Πιθανότατα η διεύθυνση IP σας έχει ήδη εξουσιοδοτηθεί.
es_es: Enlace caducado. Es probable que tu dirección IP ya estuviera autorizada.
fi: Linkki vanhentunut. IP-osoitteesi on todennäköisesti jo valtuutettu.
fr: Le lien a expiré. Ton adresse IP a probablement déjà été autorisée.
he: הקישור פג תוקף. סביר שכתובת ה-IP שלך כבר אושרה.
hi: लिंक समाप्त हो गया। आपका IP पता पहले ही अधिकृत किया जा चुका है।
hr: Poveznica je istekla. Vaša IP adresa je vjerojatno već autorizirana.
hu: A hivatkozás lejárt. Az IP-címed valószínűleg már engedélyezve lett.
it: Collegamento scaduto. Probabilmente il tuo indirizzo IP è già autorizzato.
ja: リンクの有効期限が切れています。IPアドレスはすでに承認済みの可能性があります。
ko: 링크가 만료되었습니다. IP 주소는 이미 승인되었을 가능성이 높습니다.
lt: Nuoroda nebegalioja. Jūsų IP adresas greičiausiai jau autorizuotas.
nl: Link verlopen. Je IP-adres is waarschijnlijk al geautoriseerd.
no: Lenken er utløpt. IP-adressen din ble sannsynligvis allerede autorisert.
pl: Link wygasł. Twój adres IP został prawdopodobnie już autoryzowany.
pt_br: Link expirado. Seu endereço IP provavelmente já foi autorizado.
ro: Legătura a expirat. Probabil că adresa ta IP a fost deja autorizată.
ru: Ссылка устарела. Скорее всего, ваш IP-адрес уже авторизован.
sv_se: Länken har gått ut. Din IP-adress har troligen redan auktoriserats.
th: ลิงก์หมดอายุแล้ว ที่อยู่ IP ของคุณน่าจะได้รับอนุญาตแล้ว
tr: Bağlantının süresi doldu. IP adresiniz muhtemelen zaten yetkilendirilmiştir.
uk: Посилання прострочено. Ймовірно, IP-адресу вже авторизовано.
vi: Liên kết hết hạn. Có thể địa chỉ IP của bạn đã được cấp quyền.
zh_cn: 链接已过期。您的 IP 地址可能已获得授权。
zh_tw: 連結已過期。您的 IP 位址可能已授權。

source: Link external accounts and domains to your Fluxer profile. Verified connections will be displayed on your profile for others to see.
ar: ربط الحسابات والنطاقات الخارجية بملفك الشخصي في Fluxer. سيتم عرض الاتصالات الموثقة في ملفك الشخصي ليراها الآخرون.
bg: Свържи външни акаунти и домейни с профила ти в Fluxer. Проверените връзки ще се показват на профила ти, за да ги виждат другите.
cs: Propojte externí účty a domény se svým profilem Fluxer. Ověřené spojení se zobrazí na vašem profilu pro ostatní.
da: Link eksterne konti og domæner til din Fluxer-profil. Verificerede forbindelser vil blive vist på din profil, så andre kan se dem.
de: Verlinke externe Konten und Domains zu deinem Fluxer-Profil. Verifizierte Verbindungen werden in deinem Profil angezeigt, damit andere sie sehen können.
el: Συνδέστε εξωτερικούς λογαριασμούς και τομείς στο προφίλ σας στο Fluxer. Οι επαληθευμένες συνδέσεις θα εμφανίζονται στο προφίλ σας για να τις δουν οι άλλοι.
es_es: Vincula cuentas externas y dominios a tu perfil de Fluxer. Las conexiones verificadas se mostrarán en tu perfil para que otros las vean.
fr: Liez les comptes et domaines externes à votre profil Fluxer. Les connexions vérifiées seront affichées sur votre profil pour que les autres puissent les voir.
he: קשר חשבונות ודומיינים חיצוניים לפרופיל ה-Fluxer שלך. חיבורים מאומתים יוצגו בפרופיל שלך כדי שאחרים יראו.
hi: अपने फ्लक्सर प्रोफ़ाइल पर बाहरी खातों और डोमेन को लिंक करें। सत्यापित कनेक्शन आपके प्रोफ़ाइल पर दूसरों के देखने के लिए प्रदर्शित होंगे।
hr: Poveži vanjske račune i domene sa svojim Fluxer profilom. Verificirane veze bit će prikazane na tvom profilu za druge.
hu: Külső fiókok és domainek összekapcsolása a Fluxer profiloddal. Az ellenőrzött kapcsolatok megjelennek a profilodon, hogy mások is láthassák.
it: Collega account e domini esterni al tuo profilo Fluxer. Le connessioni verificate verranno visualizzate sul tuo profilo per gli altri.
ko: Fluxer 프로필에 외부 계정 및 도메인을 연결하세요. 확인된 연결은 다른 사람들이 볼 수 있도록 프로필에 표시됩니다.
lt: Susiekite išorines paskyras ir domenus su savo Fluxer profiliu. Patvirtinti ryšiai bus rodomi jūsų profilyje kitiems.
no: Koble eksterne kontoer og domener til din Fluxer-profil. Verifiserte forbindelser vil bli vist på profilen din for andre å se.
pl: Połącz konta zewnętrzne i domeny z profilem Fluxer. Zweryfikowane połączenia będą wyświetlane na Twoim profilu, aby inni mogli je zobaczyć.
pt_br: Vincule contas externas e domínios ao seu perfil do Fluxer. Conexões verificadas serão exibidas em seu perfil para que outros vejam.
ro: Leagă conturile externe și domeniile de profilul tău Fluxer. Conexiunile verificate vor fi afișate pe profilul tău pentru a fi văzute de alții.
ru: Свяжите внешние аккаунты и домены с вашим профилем Fluxer. Подтвержденные соединения будут отображаться в вашем профиле для других.
sv_se: Länka externa konton och domäner till din Fluxer-profil. Verifierade kopplingar kommer att visas på din profil för andra att se.
th: เชื่อมโยงบัญชีและโดเมนภายนอกกับโปรไฟล์ Fluxer ของคุณ การเชื่อมต่อที่ได้รับการตรวจสอบจะแสดงในโปรไฟล์ของคุณให้ผู้อื่นเห็น.
tr: Dış hesapları ve alanları Fluxer profilinize bağlayın. Doğrulanmış bağlantılar, diğerlerinin görebilmesi için profilinizde görüntülenecektir.
uk: Зв'яжіть зовнішні акаунти та домени з вашим профілем Fluxer. Перевірені з'єднання будуть відображатися у вашому профілі для інших.
vi: Liên kết tài khoản và miền bên ngoài với hồ sơ Fluxer của bạn. Các kết nối đã được xác minh sẽ được hiển thị trên hồ sơ của bạn để người khác thấy.
zh_cn: 将外部账户和域名链接到您的 Fluxer 个人资料。经过验证的连接将显示在您的个人资料上供其他人查看。
zh_tw: 將外部帳戶和域名鏈接到您的 Fluxer 個人資料。經過驗證的連接將顯示在您的個人資料上，供他人查看。

source: Link external accounts and domains to your profile
ar: قم بربط الحسابات والمجالات الخارجية بملفك الشخصي
bg: Свържете външни акаунти и домейни с вашия профил
cs: Propojte externí účty a domény se svým profilem
da: Link eksterne konti og domæner til din profil
de: Verknüpfen Sie externe Konten und Domains mit Ihrem Profil
el: Σύνδεσε εξωτερικούς λογαριασμούς και τομείς στο προφίλ σου
es_es: Vincula cuentas y dominios externos a tu perfil
fr: Liez des comptes et des domaines externes à votre profil
he: קשר חשבונות ודומיינים חיצוניים לפרופיל שלך
hi: अपने प्रोफ़ाइल से बाहरी खातों और डोमेन को लिंक करें
hr: Povežite vanjske račune i domene s vašim profilom
hu: Külső fiókokat és domaineket kapcsolj a profilodhoz
it: Collega account e domini esterni al tuo profilo
ko: 외부 계정 및 도메인을 프로필에 연결하세요.
lt: Susiekite išorinius paskyras ir domenus su savo profiliu
no: Koble eksterne kontoer og domener til profilen din
pl: Połącz konta zewnętrzne i domeny z Twoim profilem
pt_br: Vincule contas e domínios externos ao seu perfil
ro: Leagă conturile externe și domeniile de profilul tău
ru: Свяжите внешние аккаунты и домены с вашим профилем
sv_se: Länka externa konton och domäner till din profil
th: เชื่อมโยงบัญชีและโดเมนภายนอกเข้ากับโปรไฟล์ของคุณ
tr: Hesapları ve alanları profilinize bağlayın
uk: Прив'яжіть зовнішні облікові записи та домени до свого профілю
vi: Liên kết tài khoản và miền bên ngoài với hồ sơ của bạn
zh_cn: 将外部账户和域名链接到您的个人资料
zh_tw: 將外部帳戶和域名連結到您的個人資料

source: link preview
ar: معاينة الرابط
bg: предварителен преглед на връзка
cs: náhled odkazu
da: link forhåndsvisning
de: Linkvorschau
el: προεπισκόπηση συνδέσμου
es_es: vista previa del enlace
fr: aperçu du lien
he: תצוגת קישור
hi: लिंक पूर्वावलोकन
hr: pregled poveznice
hu: link előnézet
it: anteprima link
ko: 링크 미리보기
lt: nuorodos peržiūra
no: lenkeforside
pl: podgląd linku
pt_br: pré-visualização de link
ro: previzualizare link
ru: предварительный просмотр ссылки
sv_se: länkförhandsvisning
th: ตัวอย่างลิงก์
tr: bağlantı önizlemesi
uk: попередній перегляд посилання
vi: xem trước liên kết
zh_cn: 链接预览
zh_tw: 連結預覽

source: Link Previews
ar: معاينات الروابط
bg: Предварителни прегледи на връзки
cs: Náhledy odkazů
da: Link-forhåndsvisninger
de: Link-Vorschauen
el: Προεπισκοπήσεις Συνδέσμων
es_es: Vistas previas de enlaces
fi: Linkkien esikatselut
fr: Aperçus de lien
he: תצוגות מקדימות של קישורים
hi: लिंक पूर्वावलोकन
hr: Pregledi poveznica
hu: Linkelőnézetek
it: Anteprime dei link
ja: リンクプレビュー
ko: 링크 미리보기
lt: Nuorodų peržiūros
nl: Linkvoorbeelden
no: Lenkeprevisjoner
pl: Podgląd linków
pt_br: Pré-visualizações de Links
ro: Previzualizări link
ru: Предпросмотры ссылок
sv_se: Länkförhandsgranskningar
th: ตัวอย่างลิงก์
tr: Bağlantı Önizlemeleri
uk: Попередній перегляд посилань
vi: Xem trước liên kết
zh_cn: 链接预览
zh_tw: 連結預覽

source: link safety
ar: أمان الروابط
bg: безопасност на линковете
cs: bezpečnost odkazů
da: link sikkerhed
de: Link-Sicherheit
el: ασφάλεια συνδέσμων
es_es: seguridad de enlaces
fr: sécurité des liens
he: בטיחות קישורים
hi: लिंक सुरक्षा
hr: sigurnost poveznica
hu: link biztonság
it: sicurezza dei link
ko: 링크 안전성
lt: nuorodų saugumas
no: lenkesikkerhet
pl: bezpieczeństwo linków
pt_br: segurança de link
ro: siguranța linkurilor
ru: безопасность ссылок
sv_se: länksäkerhet
th: ความปลอดภัยของลิงก์
tr: bağlantı güvenliği
uk: безпека посилань
vi: an toàn liên kết
zh_cn: 链接安全
zh_tw: 連結安全性

source: link warnings
ar: تحذيرات الروابط
bg: предупреждения за линкове
cs: varování o odkazech
da: link advarsler
de: Link-Warnungen
el: προειδοποιήσεις συνδέσμων
es_es: advertencias de enlaces
fr: avertissements de lien
he: אזהרות קישורים
hi: लिंक चेतावनियाँ
hr: upozorenja o poveznicama
hu: link figyelmeztetések
it: avvisi sui link
ko: 링크 경고
lt: nuorodų įspėjimai
no: lenkevarsler
pl: ostrzeżenia o linkach
pt_br: avisos de link
ro: avertizări legate de linkuri
ru: предупреждения о ссылках
sv_se: länkvarningar
th: คำเตือนเกี่ยวกับลิงก์
tr: bağlantı uyarıları
uk: попередження про посилання
vi: cảnh báo liên kết
zh_cn: 链接警告
zh_tw: 連結警告

source: Link your Bluesky account or verify domain ownership to display them on your profile.
ar: ربط حسابك في Bluesky أو التحقق من ملكية النطاق لعرضها في ملفك الشخصي.
bg: Свържи акаунта си в Bluesky или провери собствеността на домейна, за да ги покажеш на профила си.
cs: Propojte svůj účet Bluesky nebo ověřte vlastnictví domény, abyste je mohli zobrazit na svém profilu.
da: Link din Bluesky-konto eller verificer domæneeje for at vise dem på din profil.
de: Verlinke dein Bluesky-Konto oder verifiziere den Domainbesitz, um sie in deinem Profil anzuzeigen.
el: Συνδέστε τον λογαριασμό σας στο Bluesky ή επαληθεύστε την ιδιοκτησία τομέα για να τα εμφανίσετε στο προφίλ σας.
es_es: Vincula tu cuenta de Bluesky o verifica la propiedad del dominio para mostrarlos en tu perfil.
fr: Liez votre compte Bluesky ou vérifiez la propriété du domaine pour les afficher sur votre profil.
he: קשר את חשבון ה-Bluesky שלך או אמת בעלות על דומיין כדי להציגם בפרופיל שלך.
hi: अपने ब्लूस्काई खाते को लिंक करें या डोमेन स्वामित्व को सत्यापित करें ताकि उन्हें आपके प्रोफ़ाइल पर प्रदर्शित किया जा सके।
hr: Poveži svoj Bluesky račun ili verificiraj vlasništvo domene kako bi ih prikazao na svom profilu.
hu: Kapcsold össze a Bluesky fiókodat vagy ellenőrizd a domain tulajdonjogát, hogy megjelenhessenek a profilodon.
it: Collega il tuo account Bluesky o verifica la proprietà del dominio per visualizzarli sul tuo profilo.
ko: Bluesky 계정을 연결하거나 도메인 소유권을 확인하여 프로필에 표시하세요.
lt: Susiekite savo Bluesky paskyrą arba patvirtinkite domeno nuosavybę, kad jie būtų rodomi jūsų profilyje.
no: Koble din Bluesky-konto eller verifisere eierskap av domene for å vise dem på profilen din.
pl: Połącz swoje konto Bluesky lub zweryfikuj własność domeny, aby wyświetlić je na swoim profilu.
pt_br: Vincule sua conta do Bluesky ou verifique a propriedade do domínio para exibi-los em seu perfil.
ro: Leagă contul tău Bluesky sau verifică proprietatea domeniului pentru a le afișa pe profilul tău.
ru: Свяжите свой аккаунт Bluesky или подтвердите право собственности на домен, чтобы отобразить их в вашем профиле.
sv_se: Länka ditt Bluesky-konto eller verifiera domänägarskap för att visa dem på din profil.
th: เชื่อมโยงบัญชี Bluesky ของคุณหรือยืนยันการเป็นเจ้าของโดเมนเพื่อแสดงในโปรไฟล์ของคุณ.
tr: Bluesky hesabınızı bağlayın veya alan sahipliğini doğrulayın, böylece profilinizde görüntülenebilir.
uk: Зв'яжіть свій акаунт Bluesky або перевірте право власності на домен, щоб відобразити їх у вашому профілі.
vi: Liên kết tài khoản Bluesky của bạn hoặc xác minh quyền sở hữu miền để hiển thị chúng trên hồ sơ của bạn.
zh_cn: 链接您的 Bluesky 账户或验证域名所有权以在您的个人资料上显示。
zh_tw: 鏈接您的 Bluesky 帳戶或驗證域名所有權以在您的個人資料上顯示它們。

source: link, embed or file
ar: رابط، تضمين، أو ملف
bg: връзка, вграждане или файл
cs: odkaz, vložený obsah nebo soubor
da: link, indlejring eller fil
de: Link, Einbettung oder Datei
el: σύνδεσμος, ενσωμάτωση ή αρχείο
es_es: enlace, incrustación o archivo
fi: linkki, upotus tai tiedosto
fr: lien, intégration ou fichier
he: קישור, הטמעה או קובץ
hi: लिंक, एम्बेड या फ़ाइल
hr: poveznica, ugrađeni sadržaj ili datoteka
hu: hivatkozás, beágyazás vagy fájl
it: collegamento, incorporamento o file
ja: リンク、埋め込み、またはファイル
ko: 링크, 임베드 또는 파일
lt: nuoroda, įterpimas ar failas
nl: link, embed of bestand
no: lenke, innebygd eller fil
pl: link, osadzony element lub plik
pt_br: link, incorporação ou arquivo
ro: legătură, embed sau fișier
ru: ссылка, вставка или файл
sv_se: länk, inbäddning eller fil
th: ลิงก์ ฝัง หรือไฟล์
tr: bağlantı, gömülü içerik veya dosya
uk: посилання, вбудовування або файл
vi: liên kết, nhúng hoặc tệp
zh_cn: 链接、嵌入或文件
zh_tw: 連結、嵌入或檔案

source: link:
ar: رابط:
bg: връзка:
cs: odkaz:
el: σύνδεσμος:
es_es: enlace:
fi: linkki:
fr: lien :
he: קישור:
hi: लिंक:
hr: poveznica:
hu: hivatkozás:
it: collegamento:
ja: リンク:
ko: 링크:
lt: nuoroda:
no: lenke:
ro: legătură:
ru: ссылка:
sv_se: länk:
th: ลิงก์:
tr: bağlantı:
uk: посилання:
vi: liên kết:
zh_cn: 链接：
zh_tw: 連結：

source: linked
ar: مرتبط
bg: свързан
cs: propojeno
da: linket
de: verknüpft
el: συνδεδεμένος
es_es: vinculado
fr: lié
he: מחובר
hi: लिंक किया गया
hr: povezano
hu: kapcsolva
it: collegato
ko: 연결됨
lt: susietas
no: koblet
pl: połączone
pt_br: vinculado
ro: legat
ru: связано
sv_se: länkad
th: เชื่อมโยงแล้ว
tr: bağlandı
uk: прив'язано
vi: đã liên kết
zh_cn: 已链接
zh_tw: 已連結

source: linked accounts
ar: الحسابات المرتبطة
bg: свързани акаунти
cs: propojené účty
da: linkede konti
de: verknüpfte Konten
el: συνδεδεμένοι λογαριασμοί
es_es: cuentas vinculadas
fr: comptes liés
he: חשבונות מחוברים
hi: लिंक किए गए खाते
hr: povezani računi
hu: kapcsolt fiókok
it: account collegati
ko: 연결된 계정
lt: susietos paskyros
no: koblete kontoer
pl: połączone konta
pt_br: contas vinculadas
ro: conturi legate
ru: связанные аккаунты
sv_se: länkade konton
th: บัญชีที่เชื่อมโยง
tr: bağlı hesaplar
uk: прив'язані облікові записи
vi: các tài khoản đã liên kết
zh_cn: 已链接账户
zh_tw: 已連結的帳戶

source: Linked Devices
ar: الأجهزة المرتبطة
bg: Свързани устройства
cs: Propojená zařízení
da: Koblede enheder
de: Verknüpfte Geräte
el: Συνδεδεμένες Συσκευές
es_es: Dispositivos vinculados
fi: Linkitetyt laitteet
fr: Appareils liés
he: מכשירים מקושרים
hi: लिंक किए गए डिवाइस
hr: Povezani uređaji
hu: Kapcsolt eszközök
it: Dispositivi collegati
ja: リンク済みデバイス
ko: 연결된 기기
lt: Susieti įrenginiai
nl: Gekoppelde apparaten
no: Koblede enheter
pl: Powiązane urządzenia
pt_br: Dispositivos Vinculados
ro: Dispozitive conectate
ru: Привязанные устройства
sv_se: Länkade enheter
th: อุปกรณ์ที่เชื่อมโยง
tr: Bağlı Cihazlar
uk: Пов'язані пристрої
vi: Thiết bị liên kết
zh_cn: 已关联设备
zh_tw: 已連結裝置

source: links
ar: الروابط
bg: връзки
cs: odkazy
el: σύνδεσμοι
es_es: enlaces
fr: liens
he: קישורים
hi: लिंक
hr: poveznice
hu: linkek
it: link
ko: 링크
lt: nuorodos
no: lenker
pl: linki
ro: linkuri
ru: ссылки
sv_se: länkar
th: ลิงก์
tr: bağlantılar
uk: посилання
vi: liên kết
zh_cn: 链接
zh_tw: 連結
