Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Switch to comfy layout
ar: التبديل إلى تخطيط مريح
bg: Превключи към комфортен изглед
cs: Přejít na pohodlné rozvržení
da: Skift til afslappet layout
de: Zum gemütlichen Layout wechseln
el: Μετάβαση στην άνετη διάταξη
es_es: Cambiar a diseño cómodo
fi: Vaihda mukavaan näkymään
fr: Passer à la disposition confortable
he: עבור לממשק נוח
hi: आरामदायक लेआउट पर स्विच करें
hr: Prebaci se na udoban raspored
hu: Váltás kényelmes elrendezésre
it: Passa alla visuale comoda
ja: 快適なレイアウトに切り替え
ko: 편안한 레이아웃으로 전환
lt: Perjungti į patogų išdėstymą
nl: Schakel naar comfortabele indeling
no: Bytt til behagelig oppsett
pl: Przełącz na wygodny układ
pt_br: Mudar para layout confortável
ro: Comută la aspect confortabil
ru: Переключиться на комфортный макет
sv_se: Byt till bekväm layout
th: เปลี่ยนเป็นเลย์เอาต์สบายตา
tr: Rahat düzene geç
uk: Перейти до комфортного макета
vi: Chuyển sang bố cục thoải mái
zh_cn: 切换到舒适布局
zh_tw: 切換到舒適佈局

source: Switch to dense layout
ar: التبديل إلى تخطيط مكثف
bg: Превключи към плътен изглед
cs: Přejít na husté rozvržení
da: Skift til tæt layout
de: Zum kompakten Layout wechseln
el: Μετάβαση στην πυκνή διάταξη
es_es: Cambiar a diseño denso
fi: Vaihda tiiviiseen näkymään
fr: Passer à la disposition compacte
he: עבור לממשק צפוף
hi: घने लेआउट पर स्विच करें
hr: Prebaci se na gusti raspored
hu: Váltás sűrű elrendezésre
it: Passa alla visuale compatta
ja: 密集したレイアウトに切り替え
ko: 빽빽한 레이아웃으로 전환
lt: Perjungti į tankų išdėstymą
nl: Schakel naar compacte indeling
no: Bytt til tett oppsett
pl: Przełącz na zwarty układ
pt_br: Mudar para layout denso
ro: Comută la aspect compact
ru: Переключиться на плотный макет
sv_se: Byt till tät layout
th: เปลี่ยนเป็นเลย์เอาต์แน่น
tr: Yoğun düzene geç
uk: Перейти до компактного макета
vi: Chuyển sang bố cục dày đặc
zh_cn: 切换到紧凑布局
zh_tw: 切換到緊湊佈局

source: Switch to single column
ar: التبديل إلى عمود واحد
bg: Превключи към една колона
cs: Přejít na jeden sloupec
da: Skift til enkeltkolonne
de: Auf Einzelspalte umstellen
el: Μετάβαση σε μονή στήλη
es_es: Cambiar a columna única
fi: Vaihda yhteen sarakkeeseen
fr: Passer à une seule colonne
he: עבור לעמודה אחת
hi: एकल कॉलम पर स्विच करें
hr: Prebaci se na jedan stupac
hu: Váltás egyetlen oszlopra
it: Passa alla colonna singola
ja: シングルカラムに切り替え
ko: 단일 열로 전환
lt: Perjungti į vieną stulpelį
nl: Schakel naar enkele kolom
no: Bytt til én kolonne
pl: Przełącz na pojedynczą kolumnę
pt_br: Mudar para coluna única
ro: Comută pe o singură coloană
ru: Переключиться на один столбец
sv_se: Byt till enkel kolumn
th: เปลี่ยนเป็นคอลัมน์เดียว
tr: Tek sütuna geç
uk: Перейти на одну колонку
vi: Chuyển sang một cột
zh_cn: 切换到单列
zh_tw: 切換到單欄

source: Switch to this account
ar: التبديل إلى هذا الحساب
bg: Превключи към този акаунт
cs: Přepnout na tento účet
da: Skift til denne konto
de: Zu diesem Konto wechseln
el: Αλλαγή σε αυτόν τον λογαριασμό
es_es: Cambiar a esta cuenta
fi: Vaihda tähän tiliin
fr: Passer à ce compte
he: עבור לחשבון זה
hi: इस खाते पर स्विच करें
hr: Prebaci se na ovaj račun
hu: Váltás erre a fiókra
it: Usa questo account
ja: このアカウントに切り替え
ko: 이 계정으로 전환
lt: Perjungti į šią paskyrą
nl: Schakel naar dit account
no: Bytt til denne kontoen
pl: Przełącz na to konto
pt_br: Mudar para esta conta
ro: Comută la acest cont
ru: Перейти на этот аккаунт
sv_se: Byt till detta konto
th: เปลี่ยนไปใช้บัญชีนี้
tr: Bu hesaba geç
uk: Увійти під цим обліковим записом
vi: Chuyển sang tài khoản này
zh_cn: 切换到此账户
zh_tw: 切換到這個帳號

source: Switch to This Device
ar: التبديل إلى هذا الجهاز
bg: Смени към това устройство
cs: Přepnout na toto zařízení
da: Skift til denne enhed
de: Auf dieses Gerät wechseln
el: Εναλλαγή σε αυτή τη συσκευή
es_es: Cambiar a este dispositivo
fi: Vaihda tähän laitteeseen
fr: Passer à cet appareil
he: החלף למכשיר זה
hi: इस डिवाइस पर स्विच करें
hr: Prebaci se na ovaj uređaj
hu: Váltás erre az eszközre
it: Usa questo dispositivo
ja: このデバイスに切り替え
ko: 이 기기로 전환
lt: Perjungti į šį įrenginį
nl: Schakel naar dit apparaat
no: Bytt til denne enheten
pl: Przełącz na to urządzenie
pt_br: Mudar para Este Dispositivo
ro: Comută la acest dispozitiv
ru: Переключиться на это устройство
sv_se: Byt till denna enhet
th: เปลี่ยนไปใช้อุปกรณ์นี้
tr: Bu Cihaza Geç
uk: Переключитися на цей пристрій
vi: Chuyển sang thiết bị này
zh_cn: 切换到此设备
zh_tw: 切換到此裝置

source: Switch to two columns
ar: التبديل إلى عمودين
bg: Превключи към две колони
cs: Přejít na dva sloupce
da: Skift til to kolonner
de: Auf Zwei-Spalten-Ansicht umstellen
el: Μετάβαση σε δύο στήλες
es_es: Cambiar a dos columnas
fi: Vaihda kahteen sarakkeeseen
fr: Passer à deux colonnes
he: עבור לשתי עמודות
hi: दो कॉलम पर स्विच करें
hr: Prebaci se na dva stupca
hu: Váltás két oszlopra
it: Passa a due colonne
ja: 2カラムに切り替え
ko: 두 열로 전환
lt: Perjungti į du stulpelius
nl: Schakel naar twee kolommen
no: Bytt til to kolonner
pl: Przełącz na dwie kolumny
pt_br: Mudar para duas colunas
ro: Comută pe două coloane
ru: Переключиться на два столбца
sv_se: Byt till två kolumner
th: เปลี่ยนเป็นสองคอลัมน์
tr: İki sütuna geç
uk: Перейти на дві колонки
vi: Chuyển sang hai cột
zh_cn: 切换到双列
zh_tw: 切換到雙欄

source: Switch To...
ar: التبديل إلى...
bg: Превключи към...
cs: Přepnout na...
da: Skift til...
de: Wechsel zu...
el: Μετάβαση σε...
es_es: Cambiar a...
fr: Changer vers...
he: עבור ל...
hi: परिवर्तित करें...
hr: Prebaci na...
hu: Váltás ide...
it: Passa a...
ko: 전환...
lt: Perjungti į...
no: Bytt til...
pl: Przełącz na...
pt_br: Mudar para...
ro: Schimbă la...
ru: Переключиться на...
sv_se: Byt till...
th: เปลี่ยนไปที่...
tr: Geçiş Yap...
uk: Перейти до...
vi: Chuyển đến...
zh_cn: 切换到...
zh_tw: 切換到...

source: Switches
ar: المفاتيح
bg: Превключватели
cs: Přepínače
da: Omskiftere
de: Schalter
el: Διακόπτες
es_es: Interruptores
fi: Kytkimet
fr: Interrupteurs
he: מתגים
hi: स्विच
hr: Prekidači
hu: Kapcsolók
it: Interruttori
ja: スイッチ
ko: 스위치
lt: Perjungikliai
nl: Schakelaars
no: Brytere
pl: Przełączniki
pt_br: Interruptores
ro: Comutatoare
ru: Переключатели
sv_se: Växlar
th: สวิตช์
tr: Anahtarlar
uk: Перемикачі
vi: Công tắc
zh_cn: 开关
zh_tw: 開關

source: Symbols
ar: الرموز
bg: Символи
cs: Symboly
da: Symboler
de: Symbole
el: Σύμβολα
es_es: Símbolos
fi: Symbolit
fr: Symboles
he: סמלים
hi: प्रतीक
hr: Simboli
hu: Szimbólumok
it: Simboli
ja: 記号
ko: 기호
lt: Simboliai
nl: Symbolen
no: Symboler
pl: Symbole
pt_br: Símbolos
ro: Simboluri
ru: Символы
sv_se: Symboler
th: สัญลักษณ์
tr: Semboller
uk: Символи
vi: Ký hiệu
zh_cn: 符号
zh_tw: 符號

source: sync
ar: مزامنة
bg: синхронизиране
cs: synchronizovat
da: synkroniser
de: Synchronisieren
el: συγχρονισμός
es_es: sincronizar
fr: synchroniser
he: סנכרון
hi: सिंक
hr: synchronize
hu: szinkronizálás
it: sincronizza
ko: 동기화
lt: sinchronizuoti
no: synkronisere
pl: synchronizuj
pt_br: sincronizar
ro: sincronizare
ru: синхронизация
sv_se: synkronisera
th: ซิงค์
tr: senkronize et
uk: синхронізувати
vi: đồng bộ
zh_cn: 同步
zh_tw: 同步

source: Sync reduced motion setting with system
ar: مزامنة إعداد الحركة المخفضة مع النظام
bg: Синхронизирай настройката за намалено движение със системата
cs: Synchronizovat nastavení sníženého pohybu se systémem
da: Synkronisér indstilling for reduceret bevægelse med systemet
de: Einstellung für reduzierte Bewegung mit dem System synchronisieren
el: Συγχρονισμός ρύθμισης μειωμένης κίνησης με το σύστημα
es_es: Sincronizar configuración de movimiento reducido con el sistema
fi: Synkronoi vähennetyn liikkeen asetus järjestelmän kanssa
fr: Synchroniser le réglage de réduction des mouvements avec le système
he: סנכרן הגדרת תנועה מופחתת עם המערכת
hi: घटाई गई मूवमेंट सेटिंग को सिस्टम के साथ सिंक करें
hr: Sinkroniziraj postavku smanjenog kretanja sa sustavom
hu: Csökkentett mozgás beállítás szinkronizálása a rendszerrel
it: Sincronizza l'impostazione movimento ridotto con il sistema
ja: システムとモーション低減設定を同期
ko: 감소된 동작 설정을 시스템과 동기화
lt: Sinchronizuoti sumažinto judėjimo nustatymą su sistema
nl: Synchroniseer verminderde-beweging-instelling met systeem
no: Synkroniser redusert bevegelse med systemet
pl: Synchronizuj ustawienie ograniczonego ruchu z systemem
pt_br: Sincronizar configuração de movimento reduzido com o sistema
ro: Sincronizează setarea de mișcare redusă cu sistemul
ru: Синхронизировать ограничение анимации с системой
sv_se: Synka inställning för reducerad rörelse med systemet
th: ซิงก์การตั้งค่าการเคลื่อนไหวลดลงกับระบบ
tr: Azaltılmış hareket ayarını sistemle senkronize et
uk: Синхронізувати налаштування зменшення руху із системою
vi: Đồng bộ cài đặt giảm chuyển động với hệ thống
zh_cn: 将减少动画设置与系统同步
zh_tw: 將減少動態設定與系統同步

source: sync theme
ar: مزامنة السمة
bg: синхронизиране на темата
cs: synchronizovat téma
da: synkroniser tema
de: Thema synchronisieren
el: συγχρονισμός θέματος
es_es: sincronizar tema
fr: synchroniser le thème
he: סנכרון נושא
hi: थीम सिंक करें
hr: synchronize tema
hu: téma szinkronizálás
it: sincronizza tema
ko: 테마 동기화
lt: sinchronizuoti temą
no: synkroniser tema
pl: synchronizuj motyw
pt_br: sincronizar tema
ro: sincronizare temă
ru: синхронизировать тему
sv_se: synkronisera tema
th: ซิงค์ธีม
tr: tema senkronizasyonu
uk: синхронізувати тему
vi: đồng bộ chủ đề
zh_cn: 同步主题
zh_tw: 同步主題

source: Sync theme across devices
ar: مزامنة السمة عبر الأجهزة
bg: Синхронизирай темата между устройствата
cs: Synchronizovat motiv napříč zařízeními
da: Synkronisér tema på tværs af enheder
de: Design über Geräte hinweg synchronisieren
el: Συγχρονισμός θέματος σε όλες τις συσκευές
es_es: Sincronizar tema entre dispositivos
fi: Synkronoi teema laitteiden välillä
fr: Synchroniser le thème entre les appareils
he: סנכרן נושא בין המכשירים
hi: थीम को डिवाइसों के बीच सिंक करें
hr: Sinkroniziraj temu na svim uređajima
hu: Téma szinkronizálása eszközök között
it: Sincronizza il tema su tutti i dispositivi
ja: デバイス間でテーマを同期
ko: 기기 간 테마 동기화
lt: Sinchronizuoti temą tarp įrenginių
nl: Synchroniseer thema over apparaten
no: Synkroniser tema på tvers av enheter
pl: Synchronizuj motyw między urządzeniami
pt_br: Sincronizar tema entre dispositivos
ro: Sincronizează tema între dispozitive
ru: Синхронизировать тему на всех устройствах
sv_se: Synka tema mellan enheter
th: ซิงก์ธีมข้ามอุปกรณ์
tr: Temayı cihazlar arasında senkronize et
uk: Синхронізувати тему між пристроями
vi: Đồng bộ giao diện trên các thiết bị
zh_cn: 跨设备同步主题
zh_tw: 在裝置間同步主題

source: Sync with Category
ar: المزامنة مع الفئة
bg: Синхронизирай с категорията
cs: Synchronizovat s kategorií
da: Synk med kategori
de: Mit Kategorie synchronisieren
el: Συγχρονισμός με κατηγορία
es_es: Sincronizar con categoría
fi: Synkronoi kategorian kanssa
fr: Synchroniser avec la catégorie
he: סנכרן עם קטגוריה
hi: श्रेणी के साथ सिंक करें
hr: Sinkroniziraj s kategorijom
hu: Szinkronizálás kategóriával
it: Sincronizza con la categoria
ja: カテゴリと同期
ko: 카테고리와 동기화
lt: Sinchronizuoti su kategorija
nl: Synchroniseren met categorie
no: Synkroniser med kategori
pl: Synchronizuj z kategorią
pt_br: Sincronizar com Categoria
ro: Sincronizează cu categoria
ru: Синхронизировать с категорией
sv_se: Synka med kategori
th: ซิงก์กับหมวดหมู่
tr: Kategoriyle Senkronize Et
uk: Синхронізувати з категорією
vi: Đồng bộ với chuyên mục
zh_cn: 与分类同步
zh_tw: 與類別同步

source: System
ar: النظام
bg: Система
cs: Systém
el: Σύστημα
es_es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
it: Sistema
ja: システム
ko: 시스템
lt: Sistema
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_cn: 系统
zh_tw: 系統

source: System & Welcome
ar: النظام والترحيب
bg: Система и добре дошли
cs: Systém a uvítání
da: System & Velkomst
de: System & Willkommen
el: Σύστημα & Καλωσόρισμα
es_es: Sistema y bienvenida
fi: Järjestelmä ja tervetuloa
fr: Système et accueil
he: מערכת וברוכים הבאים
hi: सिस्टम और स्वागत
hr: Sustav i dobrodošlica
hu: Rendszer és Üdvözlő
it: Sistema e Benvenuto
ja: システムとウェルカム
ko: 시스템 및 환영
lt: Sistema ir sveikinimas
nl: Systeem & Welkom
no: System og velkomst
pl: System i powitanie
pt_br: Sistema & Boas-vindas
ro: Sistem și bun venit
ru: Система и приветствие
sv_se: System & välkomst
th: ระบบและต้อนรับ
tr: Sistem ve Hoş Geldin
uk: Система й привітання
vi: Hệ thống & Chào mừng
zh_cn: 系统与欢迎
zh_tw: 系統與歡迎

source: System audio capture is not available on this platform.
ar: التقاط صوت النظام غير متاح على هذه المنصة.
bg: Записът на системния звук не е наличен на тази платформа.
cs: Zachytávání systémového zvuku není na této platformě k dispozici.
da: Systemlydoptagelse er ikke tilgængelig på denne platform.
de: Die Systemaudioaufnahme ist auf dieser Plattform nicht verfügbar.
el: Η καταγραφή ήχου του συστήματος δεν είναι διαθέσιμη σε αυτή την πλατφόρμα.
es_es: La captura de audio del sistema no está disponible en esta plataforma.
fr: La capture audio système n'est pas disponible sur cette plateforme.
he: הקלטת אודיו של המערכת אינה זמינה בפלטפורמה זו.
hi: इस प्लेटफ़ॉर्म पर सिस्टम ऑडियो कैप्चर उपलब्ध नहीं है।
hr: Zapisivanje sustavnog zvuka nije dostupno na ovoj platformi.
hu: A rendszerhang rögzítése nem elérhető ezen a platformon.
it: La cattura audio di sistema non è disponibile su questa piattaforma.
ko: 이 플랫폼에서는 시스템 오디오 캡처를 사용할 수 없습니다.
lt: Sistemos garso įrašymas šioje platformoje nėra prieinamas.
no: Systemlydopptak er ikke tilgjengelig på denne plattformen.
pl: Przechwytywanie dźwięku systemowego nie jest dostępne na tej platformie.
pt_br: A captura de áudio do sistema não está disponível nesta plataforma.
ro: Captura audio a sistemului nu este disponibilă pe această platformă.
ru: Запись системного звука недоступна на этой платформе.
sv_se: Systemljudupptagning är inte tillgänglig på denna plattform.
th: การบันทึกเสียงระบบไม่สามารถใช้งานได้บนแพลตฟอร์มนี้.
tr: Bu platformda sistem ses kaydı mevcut değil.
uk: Запис системного аудіо недоступний на цій платформі.
vi: Chức năng ghi âm hệ thống không khả dụng trên nền tảng này.
zh_cn: 此平台上无法使用系统音频捕获。
zh_tw: 此平台不支援系統音訊捕捉。

source: System audio capture is not supported on this platform.
ar: التقاط صوت النظام غير مدعوم على هذه المنصة.
bg: Заснемането на системен звук не се поддържа на тази платформа.
cs: Zachytávání systémového zvuku na této platformě není podporováno.
da: Systemets lydoptagelse understøttes ikke på denne platform.
de: Die System-Audioaufnahme wird auf dieser Plattform nicht unterstützt.
el: Η καταγραφή ήχου συστήματος δεν υποστηρίζεται σε αυτή την πλατφόρμα.
es_es: La captura de audio del sistema no es compatible con esta plataforma.
fi: Järjestelmän äänen tallentaminen ei ole tuettu tällä alustalla.
fr: La capture audio système n'est pas prise en charge sur cette plateforme.
he: לכידת שמע של המערכת אינה נתמכת בפלטפורמה זו.
hi: इस प्लेटफ़ॉर्म पर सिस्टम ऑडियो कैप्चर समर्थित नहीं है।
hr: Snimanje sustavskog zvuka nije podržano na ovoj platformi.
hu: A rendszer hangrögzítés nem támogatott ezen a platformon.
it: La cattura audio di sistema non è supportata su questa piattaforma.
ja: このプラットフォームではシステム音声のキャプチャはサポートされていません。
ko: 이 플랫폼에서는 시스템 오디오 캡처를 지원하지 않습니다.
lt: Sistemos garso įrašymas šioje platformoje nepalaikomas.
nl: Systeemaudio-opname wordt niet ondersteund op dit platform.
no: Systemlydopptak støttes ikke på denne plattformen.
pl: Nagrywanie dźwięku systemowego nie jest obsługiwane na tej platformie.
pt_br: Captura de áudio do sistema não é suportada nesta plataforma.
ro: Captarea audio de sistem nu este acceptată pe această platformă.
ru: Захват системного звука не поддерживается на этой платформе.
sv_se: Systemljudinspelning stöds inte på denna plattform.
th: แพลตฟอร์มนี้ไม่รองรับการจับเสียงระบบ
tr: Sistem ses yakalama bu platformda desteklenmiyor.
uk: Системний захват аудіо не підтримується на цій платформі.
vi: Ghi âm hệ thống không được hỗ trợ trên nền tảng này.
zh_cn: 此平台不支持系统音频捕获。
zh_tw: 此平台不支援系統音訊擷取。

source: System DMs cannot host video calls
ar: لا يمكن للرسائل المباشرة من النظام استضافة مكالمات الفيديو
bg: Системните ЛС не могат да хостват видео разговори
cs: Systémové DM nemohou hostit videohovory
da: System DMs kan ikke være værter for videoopkald
de: System-DMs können keine Videoanrufe hosten
el: Οι προσωπικές μηνύματα του συστήματος δεν μπορούν να φιλοξενούν βιντεοκλήσεις
es_es: Los DM del sistema no pueden albergar videollamadas
fr: Les DM système ne peuvent pas héberger des appels vidéo
he: הודעות פרטיות של המערכת אינן יכולות לארח שיחות וידאו
hi: सिस्टम डीएम वीडियो कॉल का आयोजन नहीं कर सकते
hr: Sustav DM-ovi ne mogu organizirati video pozive
hu: A rendszer DM-ek nem tudnak videohívásokat indítani
it: I DM di sistema non possono ospitare videochiamate
ko: 시스템 DM은 화상 통화를 호스팅할 수 없습니다
lt: Sistema DM negali rengti vaizdo skambučių
no: System-DM-er kan ikke ha videokonferanser
pl: Wiadomości bezpośrednie systemu nie mogą prowadzić rozmów wideo
pt_br: DMS do sistema não podem hospedar chamadas de vídeo
ro: DM-urile sistemului nu pot găzdui apeluri video
ru: Системные личные сообщения не могут проводить видеозвонки
sv_se: System-DM kan inte hålla videokonferenser
th: DM ระบบไม่สามารถจัดการการโทรวิดีโอได้
tr: Sistem DM'leri video görüşmeleri yapamaz
uk: Системні приватні повідомлення не можуть проводити відеодзвінки
vi: Hộp thư trực tiếp hệ thống không thể tổ chức cuộc gọi video
zh_cn: 系统私信无法进行视频通话
zh_tw: 系統私訊無法進行視訊通話

source: System DMs cannot host video calls.
ar: لا يمكن للرسائل المباشرة من النظام استضافة مكالمات الفيديو.
bg: Системните ЛС не могат да хостват видео разговори.
cs: Systémové DM nemohou hostit videohovory.
da: System DMs kan ikke være værter for videoopkald.
de: System-DMs können keine Videoanrufe hosten.
el: Οι προσωπικές μηνύματα του συστήματος δεν μπορούν να φιλοξενούν βιντεοκλήσεις.
es_es: Los DM del sistema no pueden albergar videollamadas.
fr: Les DM système ne peuvent pas héberger des appels vidéo.
he: הודעות פרטיות של המערכת אינן יכולות לארח שיחות וידאו.
hi: सिस्टम डीएम वीडियो कॉल का आयोजन नहीं कर सकते।
hr: Sustav DM-ovi ne mogu organizirati video pozive.
hu: A rendszer DM-ek nem tudnak videohívásokat indítani.
it: I DM di sistema non possono ospitare videochiamate.
ko: 시스템 DM은 화상 통화를 호스팅할 수 없습니다.
lt: Sistema DM negali rengti vaizdo skambučių.
no: System-DM-er kan ikke ha videokonferanser.
pl: Wiadomości bezpośrednie systemu nie mogą prowadzić rozmów wideo.
pt_br: DMS do sistema não podem hospedar chamadas de vídeo.
ro: DM-urile sistemului nu pot găzdui apeluri video.
ru: Системные личные сообщения не могут проводить видеозвонки.
sv_se: System-DM kan inte hålla videokonferenser.
th: DM ระบบไม่สามารถจัดการการโทรวิดีโอได้
tr: Sistem DM'leri video görüşmeleri yapamaz.
uk: Системні приватні повідомлення не можуть проводити відеодзвінки.
vi: Hộp thư trực tiếp hệ thống không thể tổ chức cuộc gọi video.
zh_cn: 系统私信无法进行视频通话。
zh_tw: 系統私訊無法進行視訊通話。

source: System DMs cannot host voice calls
ar: لا يمكن للرسائل المباشرة من النظام استضافة مكالمات الصوت
bg: Системните ЛС не могат да хостват гласови разговори
cs: Systémové DM nemohou hostit hlasové hovory
da: System DMs kan ikke være værter for stemmeopkald
de: System-DMs können keine Sprachgespräche hosten
el: Οι προσωπικές μηνύματα του συστήματος δεν μπορούν να φιλοξενούν φωνητικές κλήσεις
es_es: Los DM del sistema no pueden albergar llamadas de voz
fr: Les DM système ne peuvent pas héberger des appels vocaux
he: הודעות פרטיות של המערכת אינן יכולות לארח שיחות קול
hi: सिस्टम डीएम वॉयस कॉल का आयोजन नहीं कर सकते
hr: Sustav DM-ovi ne mogu organizirati glasovne pozive
hu: A rendszer DM-ek nem tudnak hanghívásokat indítani
it: I DM di sistema non possono ospitare chiamate vocali
ko: 시스템 DM은 음성 통화를 호스팅할 수 없습니다
lt: Sistema DM negali rengti balso skambučių
no: System-DM-er kan ikke ha taleanrop
pl: Wiadomości bezpośrednie systemu nie mogą prowadzić rozmów głosowych
pt_br: DMS do sistema não podem hospedar chamadas de voz
ro: DM-urile sistemului nu pot găzdui apeluri vocale
ru: Системные личные сообщения не могут проводить голосовые звонки
sv_se: System-DM kan inte hålla röstsamtal
th: DM ระบบไม่สามารถจัดการการโทรเสียงได้
tr: Sistem DM'leri sesli görüşmeleri yapamaz
uk: Системні приватні повідомлення не можуть проводити голосові дзвінки
vi: Hộp thư trực tiếp hệ thống không thể tổ chức cuộc gọi thoại
zh_cn: 系统私信无法进行语音通话
zh_tw: 系統私訊無法進行語音通話

source: System DMs cannot host voice calls.
ar: لا يمكن للرسائل المباشرة من النظام استضافة مكالمات الصوت.
bg: Системните ЛС не могат да хостват гласови разговори.
cs: Systémové DM nemohou hostit hlasové hovory.
da: System DMs kan ikke være værter for stemmeopkald.
de: System-DMs können keine Sprachgespräche hosten.
el: Οι προσωπικές μηνύματα του συστήματος δεν μπορούν να φιλοξενούν φωνητικές κλήσεις.
es_es: Los DM del sistema no pueden albergar llamadas de voz.
fr: Les DM système ne peuvent pas héberger des appels vocaux.
he: הודעות פרטיות של המערכת אינן יכולות לארח שיחות קול.
hi: सिस्टम डीएम वॉयस कॉल का आयोजन नहीं कर सकते।
hr: Sustav DM-ovi ne mogu organizirati glasovne pozive.
hu: A rendszer DM-ek nem tudnak hanghívásokat indítani.
it: I DM di sistema non possono ospitare chiamate vocali.
ko: 시스템 DM은 음성 통화를 호스팅할 수 없습니다.
lt: Sistema DM negali rengti balso skambučių.
no: System-DM-er kan ikke ha taleanrop.
pl: Wiadomości bezpośrednie systemu nie mogą prowadzić rozmów głosowych.
pt_br: DMS do sistema não podem hospedar chamadas de voz.
ro: DM-urile sistemului nu pot găzdui apeluri vocale.
ru: Системные личные сообщения не могут проводить голосовые звонки.
sv_se: System-DM kan inte hålla röstsamtal.
th: DM ระบบไม่สามารถจัดการการโทรเสียงได้
tr: Sistem DM'leri sesli görüşmeleri yapamaz.
uk: Системні приватні повідомлення не можуть проводити голосові дзвінки.
vi: Hộp thư trực tiếp hệ thống không thể tổ chức cuộc gọi thoại.
zh_cn: 系统私信无法进行语音通话。
zh_tw: 系統私訊無法進行語音通話。
