Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Please retry or go back to the applications list.
ar: يرجى إعادة المحاولة أو العودة إلى قائمة التطبيقات.
bg: Моля, опитайте отново или се върнете към списъка с приложения.
cs: Zkuste to prosím znovu nebo se vraťte na seznam aplikací.
da: Prøv igen eller gå tilbage til applikationslisten.
de: Bitte versuche es erneut oder kehre zur Liste der Anwendungen zurück.
el: Παρακαλώ δοκίμασε ξανά ή επέστρεψε στη λίστα εφαρμογών.
es_es: Por favor, inténtalo de nuevo o vuelve a la lista de aplicaciones.
fi: Yritä uudelleen tai palaa sovelluslistaan.
fr: Réessaie ou retourne à la liste des applications.
he: נסה שוב או חזור לרשימת היישומים.
hi: कृपया पुनः प्रयास करें या एप्लिकेशन सूची पर वापस जाएँ।
hr: Pokušaj ponovno ili se vrati na popis aplikacija.
hu: Kérjük, próbáld újra, vagy térj vissza az alkalmazások listájához.
it: Riprova o torna all'elenco delle applicazioni.
ja: 再試行するか、アプリケーションリストに戻ってください。
ko: 다시 시도하거나 애플리케이션 목록으로 돌아가세요.
lt: Bandykite dar kartą arba grįžkite į programų sąrašą.
nl: Probeer opnieuw of ga terug naar de applicatielijst.
no: Prøv igjen eller gå tilbake til søknadslisten.
pl: Spróbuj ponownie albo wróć do listy aplikacji.
pt_br: Tente novamente ou volte para a lista de aplicativos.
ro: Reîncearcă sau întoarce-te la lista de aplicații.
ru: Попробуйте снова или вернитесь к списку приложений.
sv_se: Försök igen eller gå tillbaka till applikationslistan.
th: โปรดลองอีกครั้งหรือกลับไปที่รายการแอปพลิเคชัน
tr: Lütfen yeniden deneyin veya uygulamalar listesine dönün.
uk: Спробуй ще раз або повернись до списку програм.
vi: Vui lòng thử lại hoặc quay lại danh sách ứng dụng.
zh_cn: 请重试或返回应用程序列表。
zh_tw: 請重新嘗試或返回應用程式清單。

source: Please select a violation category
ar: يرجى اختيار فئة المخالفة
bg: Моля, изберете категория на нарушение
cs: Vyberte prosím kategorii porušení
da: Vælg venligst en overtrædelseskategori
de: Bitte wähle eine Kategorie für den Verstoß
el: Επίλεξε μια κατηγορία παραβίασης
es_es: Por favor, selecciona una categoría de infracción
fi: Valitse rikkomuskategoria
fr: Choisis une catégorie de violation
he: בחר קטגוריית הפרה
hi: कृपया एक उल्लंघन श्रेणी चुनें
hr: Odaberi kategoriju kršenja
hu: Kérjük, válassz egy szabálysértési kategóriát
it: Seleziona una categoria di violazione
ja: 違反カテゴリを選択してください
ko: 위반 유형을 선택하세요
lt: Pasirinkite pažeidimo kategoriją
nl: Selecteer een overtredingscategorie
no: Velg en kategori for overtredelsen
pl: Wybierz kategorię naruszenia
pt_br: Selecione uma categoria de violação
ro: Selectează o categorie de încălcare
ru: Выберите категорию нарушения
sv_se: Välj en överträdelsekategori
th: โปรดเลือกหมวดหมู่การละเมิด
tr: Lütfen bir ihlal kategorisi seçin
uk: Обери категорію порушення
vi: Vui lòng chọn danh mục vi phạm
zh_cn: 请选择违规类别
zh_tw: 請選擇違規類別

source: Please try again later.
ar: يرجى المحاولة مرة أخرى لاحقًا.
bg: Моля, опитайте отново по-късно.
cs: Zkuste to prosím později.
da: Prøv igen senere.
de: Bitte versuche es später erneut.
el: Παρακαλώ δοκίμασε ξανά αργότερα.
es_es: Por favor, inténtalo de nuevo más tarde.
fi: Yritä myöhemmin uudelleen.
fr: Réessaie plus tard.
he: נסה שוב מאוחר יותר.
hi: कृपया बाद में पुनः प्रयास करें।
hr: Pokušaj ponovno kasnije.
hu: Kérjük, próbáld újra később.
it: Riprova più tardi.
ja: 後でもう一度お試しください。
ko: 나중에 다시 시도하세요.
lt: Bandykite vėliau.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
ro: Te rog încearcă din nou mai târziu.
ru: Попробуйте позже.
sv_se: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra tekrar deneyin.
uk: Спробуй пізніше.
vi: Vui lòng thử lại sau.
zh_cn: 请稍后重试。
zh_tw: 請稍後再試。

source: Please update Fluxer to view this message.
ar: يرجى تحديث Fluxer لعرض هذه الرسالة.
bg: Моля, актуализирайте Fluxer, за да видите това съобщение.
cs: Aktualizujte prosím Fluxer, abyste zobrazili tuto zprávu.
da: Opdater Fluxer for at se denne besked.
de: Bitte aktualisiere Fluxer, um diese Nachricht zu sehen.
el: Ενημέρωσε το Fluxer για να δεις αυτό το μήνυμα.
es_es: Por favor, actualiza Fluxer para ver este mensaje.
fi: Päivitä Fluxer nähdäksesi tämän viestin.
fr: Mets à jour Fluxer pour voir ce message.
he: עדכן את Fluxer כדי לצפות בהודעה הזו.
hi: इस संदेश को देखने के लिए कृपया Fluxer अपडेट करें।
hr: Ažuriraj Fluxer da vidiš ovu poruku.
hu: Kérjük, frissítsd a Fluxert az üzenet megtekintéséhez.
it: Aggiorna Fluxer per vedere questo messaggio.
ja: このメッセージを表示するにはFluxerを更新してください。
ko: 이 메시지를 보려면 Fluxer를 업데이트하세요.
lt: Atnaujinkite Fluxer, kad pamatytumėte šią žinutę.
nl: Update Fluxer om dit bericht te bekijken.
no: Oppdater Fluxer for å se denne meldingen.
pl: Zaktualizuj Fluxer, aby zobaczyć tę wiadomość.
pt_br: Atualize o Fluxer para ver esta mensagem.
ro: Actualizează Fluxer pentru a vedea acest mesaj.
ru: Обновите Fluxer, чтобы увидеть это сообщение.
sv_se: Uppdatera Fluxer för att se detta meddelande.
th: โปรดอัปเดต Fluxer เพื่อดูข้อความนี้
tr: Bu mesajı görüntülemek için lütfen Fluxer'ı güncelleyin.
uk: Онови Fluxer, щоб переглянути це повідомлення.
vi: Vui lòng cập nhật Fluxer để xem tin nhắn này.
zh_cn: 请更新Fluxer以查看此消息。
zh_tw: 請更新 Fluxer 以查看此訊息。

source: Please verify your account by setting an email and password before joining communities.
ar: يرجى التحقق من حسابك عن طريق تعيين بريد إلكتروني وكلمة مرور قبل الانضمام إلى المجتمعات.
bg: Моля, потвърдете акаунта си, като зададете имейл и парола, преди да се присъедините към общности.
cs: Než se připojíte ke komunitám, ověřte prosím svůj účet zadáním e-mailu a hesla.
da: Bekræft din konto ved at angive e-mail og adgangskode, før du tilslutter dig fællesskaber.
de: Bitte verifiziere dein Konto, indem du eine E-Mail-Adresse und ein Passwort festlegst, bevor du Communities beitrittst.
el: Επαλήθευσε τον λογαριασμό σου ορίζοντας email και κωδικό πριν μπεις σε κοινότητες.
es_es: Por favor, verifica tu cuenta configurando un correo y contraseña antes de unirte a comunidades.
fi: Vahvista tilisi asettamalla sähköposti ja salasana ennen yhteisöihin liittymistä.
fr: Vérifie ton compte en définissant un e-mail et un mot de passe avant de rejoindre des communautés.
he: אשר את החשבון על ידי הגדרת אימייל וסיסמה לפני הצטרפות לקהילות.
hi: कृपया समुदायों में शामिल होने से पहले अपना ईमेल और पासवर्ड सेट करके अपना खाता सत्यापित करें।
hr: Verificiraj svoj račun postavljanjem e-pošte i lozinke prije pridruživanja zajednicama.
hu: Kérjük, erősítsd meg a fiókod egy e-mail cím és jelszó beállításával, mielőtt csatlakoznál közösségekhez.
it: Verifica il tuo account impostando email e password prima di entrare nelle community.
ja: コミュニティに参加する前に、メールアドレスとパスワードを設定してアカウントを確認してください。
ko: 커뮤니티에 가입하기 전에 이메일과 비밀번호를 설정하여 계정을 인증하세요.
lt: Patvirtinkite savo paskyrą nustatydami el. paštą ir slaptažodį prieš prisijungdami prie bendruomenių.
nl: Verifieer je account door een e-mail en wachtwoord in te stellen voordat je communities toetreedt.
no: Bekreft kontoen ved å sette e-post og passord før du blir med i fellesskap.
pl: Zweryfikuj konto, ustawiając e-mail i hasło przed dołączeniem do społeczności.
pt_br: Verifique sua conta definindo um e-mail e senha antes de entrar em comunidades.
ro: Verifică-ți contul setând un e-mail și o parolă înainte de a te alătura comunităților.
ru: Подтвердите аккаунт, указав email и пароль, прежде чем присоединяться к сообществам.
sv_se: Verifiera ditt konto genom att ange en e-postadress och lösenord innan du går med i communities.
th: โปรดยืนยันบัญชีโดยตั้งอีเมลและรหัสผ่านก่อนเข้าร่วมชุมชน
tr: Lütfen topluluklara katılmadan önce bir e-posta ve şifre belirleyerek hesabınızı doğrulayın.
uk: Підтверди акаунт, вказавши пошту та пароль перед приєднанням до спільнот.
vi: Vui lòng xác minh tài khoản bằng cách đặt email và mật khẩu trước khi tham gia cộng đồng.
zh_cn: 在加入社区前，请通过设置电子邮件和密码来验证你的账户。
zh_tw: 請先設定電子郵件與密碼驗證帳號，才能加入社群。

source: Please wait for connection...
ar: يرجى الانتظار للاتصال...
bg: Моля, изчакайте връзката...
cs: Počkejte prosím na připojení...
da: Vent venligst på forbindelse...
de: Bitte warte auf die Verbindung...
el: Περίμενε για σύνδεση...
es_es: Por favor, espera la conexión...
fi: Odota yhteyttä...
fr: Attends la connexion...
he: אנא המתן להתחברות...
hi: कृपया कनेक्शन के लिए प्रतीक्षा करें...
hr: Pričekaj na vezu...
hu: Kérjük, várj a kapcsolódásra...
it: Attendi la connessione...
ja: 接続を待っています...
ko: 연결을 기다리는 중...
lt: Palaukite, kol prisijungs...
nl: Wacht op verbinding...
no: Vent mens tilkoblingen etableres...
pl: Poczekaj na połączenie...
pt_br: Aguarde a conexão...
ro: Așteaptă conectarea...
ru: Ждите подключения...
sv_se: Vänta på anslutning...
th: กรุณารอการเชื่อมต่อ...
tr: Lütfen bağlantı için bekleyin...
uk: Зачекай на з'єднання...
vi: Vui lòng đợi kết nối...
zh_cn: 请等待连接...
zh_tw: 請稍候連線...

source: Please wait for pricing information to load.
ar: يرجى الانتظار حتى تحميل معلومات التسعير.
bg: Моля, изчакайте зареждането на информацията за ценообразуване.
cs: Počkejte prosím na načtení cenových informací.
da: Vent venligst på, at prisoplysningerne indlæses.
de: Bitte warte, bis die Preisinformationen geladen sind.
el: Περίμενε να φορτώσουν οι πληροφορίες τιμολόγησης.
es_es: Por favor, espera a que se cargue la información de precios.
fi: Odota, että hinnoittelutiedot latautuvat.
fr: Attends le chargement des tarifs.
he: אנא המתן לטעינת מידע התמחור.
hi: कृपया मूल्य जानकारी लोड होने तक प्रतीक्षा करें।
hr: Pričekaj da se učitaju informacije o cijenama.
hu: Kérjük, várj az árinformációk betöltésére.
it: Attendi il caricamento delle informazioni sui prezzi.
ja: 価格情報の読み込みをお待ちください。
ko: 가격 정보를 불러올 때까지 기다려 주세요.
lt: Palaukite, kol įsikels kainodaros informacija.
nl: Wacht tot de prijsinformatie is geladen.
no: Vent mens prisinformasjonen lastes.
pl: Poczekaj na załadowanie informacji o cenach.
pt_br: Aguarde as informações de preço carregarem.
ro: Așteaptă încărcarea informațiilor despre prețuri.
ru: Подождите загрузки информации о ценах.
sv_se: Vänta på att prisinformationen laddas.
th: กรุณารอให้ข้อมูลราคาโหลด
tr: Lütfen fiyat bilgilerinin yüklenmesini bekleyin.
uk: Зачекай, поки завантажиться інформація про ціни.
vi: Vui lòng đợi thông tin giá tải xong.
zh_cn: 请等待价格信息加载。
zh_tw: 請稍候載入價格資訊。

source: Please wait while we complete your sign-in.
ar: يرجى الانتظار بينما نكمل تسجيل دخولك.
bg: Моля, изчакайте, докато завършим влизането ви.
cs: Prosím čekejte, zatímco dokončujeme vaše přihlášení.
da: Vent venligst mens vi fuldfører din login.
de: Bitte warten, während wir Ihre Anmeldung abschließen.
el: Παρακαλώ περιμένετε ενώ ολοκληρώνουμε τη σύνδεσή σας.
es_es: Por favor, espera mientras completamos tu inicio de sesión.
fr: Veuillez patienter pendant que nous complétons votre connexion.
he: אנא המתן בזמן שאנו מסיימים את ההתחברות שלך.
hi: कृपया प्रतीक्षा करें जबकि हम आपके साइन-इन को पूरा करते हैं।
hr: Molimo pričekajte dok završavamo vašu prijavu.
hu: Kérjük, várjon, amíg befejezzük a bejelentkezést.
it: Attendere mentre completiamo il tuo accesso.
ko: 로그인 완료하는 동안 잠시 기다려 주세요.
lt: Prašome palaukti, kol užbaigsime jūsų prisijungimą.
no: Vennligst vent mens vi fullfører innloggingen din.
pl: Proszę czekać, podczas gdy kończymy logowanie.
pt_br: Por favor, aguarde enquanto completamos seu login.
ro: Te rugăm să aștepți în timp ce finalizăm conectarea ta.
ru: Пожалуйста, подождите, пока мы завершаем ваш вход.
sv_se: Vänligen vänta medan vi slutför din inloggning.
th: กรุณารอสักครู่ในขณะที่เรากำลังดำเนินการเข้าสู่ระบบของคุณ.
tr: Giriş işleminizi tamamlayana kadar lütfen bekleyin.
uk: Будь ласка, зачекайте, поки ми завершуємо ваш вхід.
vi: Vui lòng chờ trong khi chúng tôi hoàn tất đăng nhập của bạn.
zh_cn: 请稍候，我们正在完成您的登录。
zh_tw: 請稍候，正在完成您的登入。

source: plutonium
ar: بلوتونيوم
bg: плутоний
el: πλουτώνιο
es_es: plutonio
he: פלוטוניום
hi: प्लूटोनियम
hr: plutonij
hu: plutónium
it: plutonio
ko: 플루토늄
lt: plutonis
pl: pluton
pt_br: plutônio
ro: plutoniu
ru: плутоний
th: พลูโตเนียม
tr: plütonyum
uk: плутоній
zh_cn: 钚
zh_tw: 鈽

source: Plutonium Badge Privacy
ar: خصوصية شارة Plutonium
bg: Поверителност на значката Plutonium
cs: Soukromí odznaku Plutonium
da: Plutonium-mærkes privatliv
de: Plutonium-Abzeichen-Datenschutz
el: Απόρρητο σήματος Plutonium
es_es: Privacidad de la insignia Plutonium
fi: Plutonium-merkin tietosuoja
fr: Confidentialité du badge Plutonium
he: פרטיות סמל Plutonium
hi: प्लूटोनियम बैज गोपनीयता
hr: Privatnost Plutonium značke
hu: Plutonium jelvény adatvédelem
it: Privacy del badge Plutonium
ja: Plutoniumバッジのプライバシー
ko: 플루토늄 배지 개인정보 보호
lt: Plutonium ženkliuko privatumas
no: Plutonium-emblemets personvern
pl: Prywatność odznaki Plutonium
pt_br: Privacidade da Insígnia Plutonium
ro: Confidențialitatea badge-ului Plutonium
ru: Конфиденциальность значка Plutonium
sv_se: Plutoniummärkessekretess
th: ความเป็นส่วนตัวของตรา Plutonium
tr: Plutonium Rozet Gizliliği
uk: Конфіденційність значка Plutonium
vi: Quyền riêng tư huy hiệu Plutonium
zh_cn: Plutonium徽章隐私
zh_tw: Plutonium 徽章隱私

source: Plutonium perks
ar: مزايا Plutonium
bg: Предимства на Plutonium
cs: Výhody Plutonia
da: Plutonium-fordele
de: Plutonium-Vorteile
el: Προνόμια Plutonium
es_es: Ventajas de Plutonium
fi: Plutonium-edut
fr: Avantages Plutonium
he: הטבות Plutonium
hi: प्लूटोनियम विशेषताएँ
hr: Plutonium pogodnosti
hu: Plutonium előnyök
it: Vantaggi Plutonium
ja: Plutonium特典
ko: 플루토늄 혜택
lt: Plutonium privilegijos
nl: Plutonium voordelen
no: Plutonium-fordeler
pl: Korzyści Plutonium
pt_br: Vantagens do Plutonium
ro: Beneficii Plutonium
ru: Плюшки Plutonium
sv_se: Plutoniumfördelar
th: สิทธิประโยชน์ Plutonium
tr: Plutonium avantajları
uk: Переваги Plutonium
vi: Ưu đãi Plutonium
zh_cn: Plutonium特权
zh_tw: Plutonium 特權

source: Plutonium Subscription
ar: اشتراك Plutonium
bg: Абонамент Plutonium
cs: Předplatné Plutonium
da: Plutonium-abonnement
de: Plutonium-Abonnement
el: Συνδρομή Plutonium
es_es: Suscripción a Plutonium
fi: Plutonium-tilaus
fr: Abonnement Plutonium
he: מנוי Plutonium
hi: प्लूटोनियम सदस्यता
hr: Plutonium pretplata
hu: Plutonium előfizetés
it: Abbonamento Plutonium
ja: Plutoniumサブスクリプション
ko: 플루토늄 구독
lt: Plutonium prenumerata
nl: Plutonium Abonnement
no: Plutonium-abonnement
pl: Subskrypcja Plutonium
pt_br: Assinatura Plutonium
ro: Abonament Plutonium
ru: Подписка Plutonium
sv_se: Plutoniumprenumeration
th: การสมัครสมาชิก Plutonium
tr: Plutonium Aboneliği
uk: Підписка Plutonium
vi: Đăng ký Plutonium
zh_cn: Plutonium订阅
zh_tw: Plutonium 訂閱

source: Poland
ar: بولندا
bg: Полша
cs: Polsko
da: Polen
de: Polen
el: Πολωνία
es_es: Polonia
fi: Puola
fr: Pologne
he: פולין
hi: पोलैंड
hr: Poljska
hu: Lengyelország
it: Polonia
ja: ポーランド
ko: 폴란드
lt: Lenkija
nl: Polen
no: Polen
pl: Polska
pt_br: Polônia
ro: Polonia
ru: Польша
sv_se: Polen
th: โปแลนด์
tr: Polonya
uk: Польща
vi: Ba Lan
zh_cn: 波兰
zh_tw: 波蘭

source: Polish
ar: البولندية
bg: Полски
cs: Polština
da: Polsk
de: Polnisch
el: Πολωνικά
es_es: Polaco
fi: Puola
fr: Polonais
he: פולנית
hi: पोलिश
hr: Poljski
hu: Lengyel
it: Polacco
ja: ポーランド語
ko: 폴란드어
lt: Lenkų
nl: Pools
no: Polsk
pl: Polski
pt_br: Polonês
ro: Poloneză
ru: Польский
sv_se: Polska
th: ภาษาโปแลนด์
tr: Lehçe
uk: Польська
vi: Ba Lan
zh_cn: 波兰语
zh_tw: 波蘭語

source: poll
ar: استطلاع
bg: анкета
cs: anketa
da: afstemning
de: Umfrage
el: δημοσκόπηση
es_es: encuesta
fi: äänestys
fr: sondage
he: סקר
hi: पोल
hr: anketa
hu: szavazás
it: sondaggio
ja: 投票
ko: 투표
lt: apklausa
nl: peiling
no: meningsmåling
pl: ankieta
pt_br: enquete
ro: sondaj
ru: опрос
sv_se: omröstning
th: โพล
tr: anket
uk: опитування
vi: bình chọn
zh_cn: 投票
zh_tw: 投票

source: Popouts
ar: النوافذ المنبثقة
bg: Отделни прозорци
cs: Vyskakovací okna
el: Αποσπώμενα παράθυρα
es_es: Ventanas emergentes
fi: Ponnahdusikkunat
fr: Fenêtres émergentes
he: חלונות קופצים
hi: पॉपआउट
hr: Iskočni prozori
hu: Felugró ablakok
it: Finestre flottanti
ja: ポップアウト
ko: 팝아웃
lt: Iššokančieji langai
pl: Wyskakujące okna
pt_br: Janelas Pop-up
ro: Ferestre desprinse
ru: Всплывающие окна
sv_se: Popupfönster
th: หน้าต่างแยก
tr: Açılır Pencereler
uk: Виноски
vi: Cửa sổ bật
zh_cn: 弹出窗口
zh_tw: 彈出視窗

source: popup
ar: نافذة منبثقة
bg: изскачащ прозорец
cs: vyskakovací okno
el: αναδυόμενο παράθυρο
he: חלון קופץ
hi: पॉपअप
hr: iskočeni prozor
hu: felugró ablak
ko: 팝업
lt: iššokantis langas
ru: всплывающее окно
th: ป๊อปอัพ
tr: açılır pencere
uk: вікно сповіщення
zh_cn: 弹出窗口
zh_tw: 彈出窗口

source: Portugal
ar: البرتغال
bg: Португалия
cs: Portugalsko
el: Πορτογαλία
fi: Portugali
he: פורטוגל
hi: पुर्तगाल
hu: Portugália
it: Portogallo
ja: ポルトガル
ko: 포르투갈
lt: Portugalija
pl: Portugalia
ro: Portugalia
ru: Португалия
th: โปรตุเกส
tr: Portekiz
uk: Португалія
vi: Bồ Đào Nha
zh_cn: 葡萄牙
zh_tw: 葡萄牙

source: Portuguese (Brazil)
ar: البرتغالية (البرازيل)
bg: Португалски (Бразилия)
cs: Portugalština (Brazílie)
da: Portugisisk (Brasilien)
de: Portugiesisch (Brasilien)
el: Πορτογαλικά (Βραζιλία)
es_es: Portugués (Brasil)
fi: Portugali (Brasilia)
fr: Portugais (Brésil)
he: פורטוגזית (ברזיל)
hi: पुर्तगाली (ब्राज़ील)
hr: Portugalski (Brazil)
hu: Portugál (brazil)
it: Portoghese (Brasile)
ja: ポルトガル語（ブラジル）
ko: 포르투갈어(브라질)
lt: Portugalų (Brazilija)
nl: Portugees (Brazilië)
no: Portugisisk (Brasil)
pl: Portugalski (Brazylia)
pt_br: Português (Brasil)
ro: Portugheză (Brazilia)
ru: Португальский (Бразилия)
sv_se: Portugisiska (Brasilien)
th: ภาษาโปรตุเกส (บราซิล)
tr: Portekizce (Brezilya)
uk: Португальська (Бразилія)
vi: Tiếng Bồ Đào Nha (Brazil)
zh_cn: 葡萄牙语（巴西）
zh_tw: 葡萄牙語（巴西）

source: PowerShell
ar: باور شيل
hi: पॉवरशेल
ko: 파워셸

source: Prefer using SSO? Continue with {ssoDisplayName}.
ar: تفضل استخدام الدخول الموحد؟ تابع مع {ssoDisplayName}.
bg: Предпочиташ ли да използваш SSO? Продължи с {ssoDisplayName}.
cs: Preferujete používání SSO? Pokračujte s {ssoDisplayName}.
da: Foretrækker du at bruge SSO? Fortsæt med {ssoDisplayName}.
de: Bevorzugst du die Nutzung von SSO? Fahre fort mit {ssoDisplayName}.
el: Προτιμάς να χρησιμοποιήσεις SSO; Συνέχισε με {ssoDisplayName}.
es_es: ¿Prefieres usar SSO? Continúa con {ssoDisplayName}.
fr: Tu préfères utiliser SSO ? Continue avec {ssoDisplayName}.
he: מעדיף להשתמש ב-SSO? המשך עם {ssoDisplayName}.
hi: क्या आप SSO का उपयोग करना पसंद करते हैं? {ssoDisplayName} के साथ जारी रखें।
hr: Preferiraš koristiti SSO? Nastavi s {ssoDisplayName}.
hu: SSO használatát kedveled? Folytatás {ssoDisplayName}-nal.
it: Preferisci usare SSO? Continua con {ssoDisplayName}.
ko: SSO 사용을 선호하시나요? {ssoDisplayName}으로 계속하기.
lt: Ar mieliau naudoti SSO? Tęsti su {ssoDisplayName}.
no: Foretrekker du å bruke SSO? Fortsett med {ssoDisplayName}.
pl: Wolisz używać SSO? Kontynuuj z {ssoDisplayName}.
pt_br: Prefere usar SSO? Continue com {ssoDisplayName}.
ro: Preferi să folosești SSO? Continuă cu {ssoDisplayName}.
ru: Предпочитаешь использовать SSO? Продолжи с {ssoDisplayName}.
sv_se: Föredrar du att använda SSO? Fortsätt med {ssoDisplayName}.
th: ต้องการใช้ SSO หรือไม่? ดำเนินการต่อด้วย {ssoDisplayName}.
tr: SSO kullanmayı mı tercih ediyorsun? {ssoDisplayName} ile devam et.
uk: Віддаєш перевагу використанню SSO? Продовжити з {ssoDisplayName}.
vi: Thích sử dụng SSO? Tiếp tục với {ssoDisplayName}.
zh_cn: 偏好使用SSO吗？继续使用{name}。
zh_tw: 喜歡使用SSO嗎？與{name}繼續。

source: premium
ar: متميز
bg: премиум
cs: prémiový
el: πριμ
he: פרימיום
hi: प्रीमियम
hu: prémium
ko: 프리미엄
ru: премиум
th: พรีเมียม
uk: преміум
vi: cao cấp
zh_cn: 高级
zh_tw: 高級

source: premium badge
ar: شارة متميزة
bg: премиум значка
cs: prémiová nálepka
de: Premium-Abzeichen
el: σήμα πριμ
es_es: insignia premium
fr: badge premium
he: תג פרימיום
hi: प्रीमियम बैज
hr: premium oznaka
hu: prémium jelvény
it: badge premium
ko: 프리미엄 배지
lt: premium ženklelis
no: premium-merke
pl: znacznik premium
pt_br: distintivo premium
ro: insignă premium
ru: премиум значок
sv_se: premium-märke
th: ป้ายพรีเมียม
tr: premium rozet
uk: преміум значок
vi: huy hiệu cao cấp
zh_cn: 高级徽章
zh_tw: 高級徽章

source: Premium Expired Nagbar
ar: شريط تنبيه انتهاء الباقة المميزة
bg: Лента за изтекъл Premium
cs: Upozornění: Prémiové předplatné vypršelo
da: Premium-udløbet advarselsbjælke
de: Premium abgelaufen Nagbar
el: Μπάρα ειδοποίησης λήξης Premium
es_es: Barra de aviso de Premium caducado
fi: Premium vanhentui -ilmoitus
fr: Barre d'alerte Premium expiré
he: בר התראה על פרימיום שפג תוקפו
hi: प्रीमियम समाप्त नैगबार
hr: Traka s obavijesti o isteku Premiuma
hu: Prémium lejárt értesítősáv
it: Barra di avviso Premium scaduto
ja: プレミアム期限切れ通知バー
ko: 프리미엄 만료 알림바
lt: Premium galiojimo pabaigos priminimas
nl: Premium verlopen Nagbar
no: Premium utløpt varsling
pl: Pasek przypomnienia o wygasłym Premium
pt_br: Barra de Aviso de Premium Expirado
ro: Bară de avertizare Premium expirat
ru: Уведомление об истёкшем Premium
sv_se: Premium har upphört - Påminnelsefält
th: แถบแจ้งเตือนพรีเมียมหมดอายุ
tr: Premium Süresi Doldu Nagbar
uk: Панель нагадування про закінчення Premium
vi: Thanh cảnh báo Premium đã hết hạn
zh_cn: 高级版过期提示栏
zh_tw: 高級版過期提示列

source: Premium Grace Period Nagbar
ar: شريط تنبيه فترة السماح للباقة المميزة
bg: Лента за гратисен период на Premium
cs: Upozornění: Prodleva prémiového předplatného
da: Premium-venlighedsperiode advarselsbjælke
de: Premium-Gnadenfrist Nagbar
el: Μπάρα ειδοποίησης περιόδου χάριτος Premium
es_es: Barra de aviso de periodo de gracia de Premium
fi: Premium-jatkokauden ilmoitus
fr: Barre d'alerte période de grâce Premium
he: בר התראה על תקופת חסד לפרימיום
hi: प्रीमियम ग्रेस पीरियड नैगबार
hr: Traka s obavijesti o razdoblju odgode Premiuma
hu: Prémium türelmi időszak értesítősáv
it: Barra di avviso periodo di grazia Premium
ja: プレミアム猶予期間通知バー
ko: 프리미엄 유예 기간 알림바
lt: Premium atidėjimo laikotarpio priminimas
nl: Premium respijtperiode Nagbar
no: Premium nådeperiode varsling
pl: Pasek przypomnienia o okresie karencji Premium
pt_br: Barra de Aviso de Período de Carência do Premium
ro: Bară de avertizare perioadă de grație Premium
ru: Уведомление о льготном периоде Premium
sv_se: Premium uppsägningsperiod - Påminnelsefält
th: แถบแจ้งเตือนระยะเวลาผ่อนผ่อนพรีเมียม
tr: Premium Erteleme Süresi Nagbar
uk: Панель нагадування про пільговий період Premium
vi: Thanh cảnh báo thời gian gia hạn Premium
zh_cn: 高级版宽限期提示栏
zh_tw: 高級版寬限期提示列

source: Premium Onboarding Nagbar
ar: شريط تنبيه بدء استخدام الباقة المميزة
bg: Лента за запознаване с Premium
cs: Upozornění: První kroky v prémiovém režimu
da: Premium onboarding-advarselsbjælke
el: Μπάρα ειδοποίησης εισαγωγής στο Premium
es_es: Barra de aviso de incorporación a Premium
fi: Premiumin käyttöönottoilmoitus
fr: Barre d'alerte d'accueil Premium
he: בר התראה על טעינת פרימיום
hi: प्रीमियम ऑनबोर्डिंग नैगबार
hr: Traka s obavijesti o uvođenju u Premium
hu: Prémium bevezető értesítősáv
it: Barra di avviso onboarding Premium
ja: プレミアムオンボーディング通知バー
ko: 프리미엄 온보딩 알림바
lt: Premium prisijungimo priminimas
no: Premium onboarding-varsling
pl: Pasek powitalny Premium
pt_br: Barra de Aviso de Onboarding do Premium
ro: Bară de onboarding Premium
ru: Уведомление о начале Premium
sv_se: Premium onboarding - Påminnelsefält
th: แถบแจ้งเตือนการเริ่มใช้งานพรีเมียม
tr: Premium Başlangıç Nagbar
uk: Панель онбордингу Premium
vi: Thanh cảnh báo hướng dẫn Premium
zh_cn: 高级版入门提示栏
zh_tw: 高級版啟用提示列

source: Premium Perks
ar: مزايا Premium
bg: Предимства на Premium
cs: Výhody prémiového
da: Premium-fordele
de: Premium-Vorteile
el: Πλεονεκτήματα Premium
es_es: Ventajas Premium
fi: Premium-etuudet
fr: Avantages Premium
he: הטבות פרימיום
hi: प्रीमियम सुविधाएं
hr: Premium pogodnosti
hu: Prémium előnyök
it: Vantaggi Premium
ja: プレミアム特典
ko: 프리미엄 혜택
lt: Premium pranašumai
nl: Premiumvoordelen
no: Premium-fordeler
pl: Korzyści Premium
pt_br: Vantagens Premium
ro: Beneficii Premium
ru: Преимущества Premium
sv_se: Premiumfördelar
th: สิทธิพิเศษพรีเมียม
tr: Premium Avantajlar
uk: Переваги Premium
vi: Đặc quyền Premium
zh_cn: 高级会员特权
zh_tw: 高級權益
