Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Group Invites
ar: دعوات المجموعة
bg: Групови покани
cs: Pozvánky do skupiny
da: Gruppeinvitationer
de: Gruppeneinladungen
el: Προσκλήσεις ομάδας
es_es: Invitaciones de grupo
fi: Ryhmäkutsut
fr: Invitations de groupe
he: הזמנות לקבוצה
hi: ग्रुप आमंत्रण
hr: Pozivnice u grupu
hu: Csoportmeghívók
it: Inviti di gruppo
ja: グループ招待
ko: 그룹 초대
lt: Grupės pakvietimai
nl: Groepsuitnodigingen
no: Gruppeinvitasjoner
pl: Zaproszenia grupowe
pt_br: Convites de Grupo
ro: Invitații de grup
ru: Приглашения в группу
sv_se: Gruppinbjudningar
th: คำเชิญกลุ่ม
tr: Grup Davetleri
uk: Запрошення в групу
vi: Lời mời nhóm
zh_cn: 群组邀请
zh_tw: 群組邀請

source: Group message
ar: رسالة المجموعة
bg: Групово съобщение
cs: Skupinová zpráva
da: Gruppebesked
de: Gruppennachricht
el: Μήνυμα ομάδας
es_es: Mensaje grupal
fi: Ryhmäviesti
fr: Message de groupe
he: הודעה קבוצתית
hi: ग्रुप संदेश
hr: Grupna poruka
hu: Csoportüzenet
it: Messaggio di gruppo
ja: グループメッセージ
ko: 그룹 메시지
lt: Grupės žinutė
nl: Groepsbericht
no: Gruppemelding
pl: Wiadomość grupowa
pt_br: Mensagem de grupo
ro: Mesaj de grup
ru: Групповое сообщение
sv_se: Gruppmeddelande
th: ข้อความกลุ่ม
tr: Grup mesajı
uk: Групове повідомлення
vi: Tin nhắn nhóm
zh_cn: 群组消息
zh_tw: 群組訊息

source: Group messages
ar: رسائل المجموعة
bg: Групови съобщения
cs: Skupinové zprávy
da: Gruppebeskeder
de: Gruppennachrichten
el: Μηνύματα ομάδας
es_es: Mensajes grupales
fi: Ryhmäviestit
fr: Messages de groupe
he: הודעות קבוצתיות
hi: ग्रुप संदेश
hr: Grupne poruke
hu: Csoportüzenetek
it: Messaggi di gruppo
ja: グループメッセージ
ko: 그룹 메시지
lt: Grupės žinutės
nl: Groepsberichten
no: Gruppemeldinger
pl: Wiadomości grupowe
pt_br: Mensagens de grupo
ro: Mesaje de grup
ru: Групповые сообщения
sv_se: Gruppmeddelanden
th: ข้อความกลุ่ม
tr: Grup mesajları
uk: Групові повідомлення
vi: Các tin nhắn nhóm
zh_cn: 群组消息
zh_tw: 群組訊息

source: Group Name
ar: اسم المجموعة
bg: Име на групата
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
el: Όνομα ομάδας
es_es: Nombre del grupo
fi: Ryhmän nimi
fr: Nom du groupe
he: שם הקבוצה
hi: ग्रुप नाम
hr: Naziv grupe
hu: Csoportnév
it: Nome del gruppo
ja: グループ名
ko: 그룹 이름
lt: Grupės pavadinimas
nl: Groepsnaam
no: Gruppenavn
pl: Nazwa grupy
pt_br: Nome do Grupo
ro: Nume grup
ru: Название группы
sv_se: Gruppnamn
th: ชื่อกลุ่ม
tr: Grup Adı
uk: Назва групи
vi: Tên nhóm
zh_cn: 群组名称
zh_tw: 群組名稱

source: Group name must not exceed 100 characters
ar: يجب ألا يتجاوز اسم المجموعة 100 حرف
bg: Името на групата не трябва да надвишава 100 символа
cs: Název skupiny nesmí přesáhnout 100 znaků
da: Gruppenavnet må ikke overstige 100 tegn
de: Gruppenname darf 100 Zeichen nicht überschreiten
el: Το όνομα της ομάδας δεν πρέπει να υπερβαίνει τους 100 χαρακτήρες
es_es: El nombre del grupo no debe superar los 100 caracteres
fi: Ryhmän nimen ei tule ylittää 100 merkkiä
fr: Le nom du groupe ne doit pas dépasser 100 caractères
he: שם הקבוצה לא יכול לעלות על 100 תווים
hi: ग्रुप नाम 100 वर्ण से अधिक नहीं होना चाहिए
hr: Naziv grupe ne smije prelaziti 100 znakova
hu: A csoportnév nem haladhatja meg a 100 karaktert
it: Il nome del gruppo non può superare i 100 caratteri
ja: グループ名は100文字以内にしてください
ko: 그룹 이름은 100자를 넘길 수 없습니다
lt: Grupės pavadinimas negali viršyti 100 simbolių
nl: Groepsnaam mag niet meer dan 100 tekens bevatten
no: Gruppenavnet kan ikke overstige 100 tegn
pl: Nazwa grupy nie może przekraczać 100 znaków
pt_br: O nome do grupo não deve exceder 100 caracteres
ro: Numele grupului nu trebuie să depășească 100 de caractere
ru: Название группы не должно превышать 100 символов
sv_se: Gruppnamnet får inte överstiga 100 tecken
th: ชื่อกลุ่มต้องไม่เกิน 100 ตัวอักษร
tr: Grup adı 100 karakteri geçmemelidir
uk: Назва групи не повинна перевищувати 100 символів
vi: Tên nhóm không được vượt quá 100 ký tự
zh_cn: 群组名称不得超过100个字符
zh_tw: 群組名稱不可超過 100 個字元

source: Group Online Status
ar: حالة المجموعة على الإنترنت
bg: Онлайн статус на групата
cs: Skupinový online stav
da: Gruppes online-status
de: Gruppen Online-Status
el: Κατάσταση Οnline Ομάδας
es_es: Estado en línea del grupo
fi: Ryhmäverkkotila
fr: État en ligne du groupe
he: סטטוס אונליין של הקבוצה
hi: ग्रुप ऑनलाइन स्थिति
hr: Status grupe online
hu: Csoport online állapot
it: Stato Online del Gruppo
ja: グループのオンライン状況
ko: 그룹 온라인 상태
lt: Grupės internetinė būsena
nl: Groep Online Status
no: Gruppe Online Status
pl: Status online grupy
pt_br: Status Online do Grupo
ro: Starea online a grupului
ru: Статус онлайн группы
sv_se: Gruppens online-status
th: สถานะออนไลน์ของกลุ่ม
tr: Grup Çevrimiçi Durumu
uk: Статус групи онлайн
vi: Trạng thái trực tuyến của nhóm
zh_cn: 群组在线状态
zh_tw: 群組線上狀態

source: Group Owner
ar: مالك المجموعة
bg: Собственик на групата
cs: Vlastník skupiny
da: Gruppeejer
de: Gruppenbesitzer
el: Ιδιοκτήτης ομάδας
es_es: Propietario del grupo
fi: Ryhmän omistaja
fr: Propriétaire du groupe
he: בעלים של הקבוצה
hi: ग्रुप मालिक
hr: Vlasnik grupe
hu: Csoporttulajdonos
it: Proprietario del gruppo
ja: グループオーナー
ko: 그룹 소유자
lt: Grupės savininkas
nl: Groepseigenaar
no: Gruppeeier
pl: Właściciel grupy
pt_br: Dono do Grupo
ro: Proprietar grup
ru: Владелец группы
sv_se: Gruppägare
th: เจ้าของกลุ่ม
tr: Grup Sahibi
uk: Власник групи
vi: Chủ nhóm
zh_cn: 群主
zh_tw: 群組擁有者

source: group permissions
ar: أذونات المجموعة
bg: групови права
cs: oprávnění skupiny
da: gruppe tilladelser
de: Gruppenberechtigungen
el: δικαιώματα ομάδας
es_es: permisos de grupo
fr: permissions de groupe
he: הרשאות קבוצתיות
hi: समूह अनुमतियाँ
hr: dozvole grupe
hu: csoport engedélyek
it: permessi di gruppo
ko: 그룹 권한
lt: grupės leidimai
no: gruppe tillatelser
pl: uprawnienia grupy
pt_br: permissões do grupo
ro: permisii de grup
ru: разрешения группы
sv_se: gruppbehörigheter
th: สิทธิ์กลุ่ม
tr: grup izinleri
uk: дозволи групи
vi: quyền nhóm
zh_cn: 群组权限
zh_tw: 群組權限

source: group privacy
ar: خصوصية المجموعة
bg: групова поверителност
cs: sou privacy skupiny
da: gruppe privatliv
de: Gruppenschutz
el: ιδιωτικότητα ομάδας
es_es: privacidad del grupo
fr: vie privée du groupe
he: פרטיות קבוצתית
hi: समूह गोपनीयता
hr: privatnost grupe
hu: csoport adatvédelem
it: privacy di gruppo
ko: 그룹 개인정보
lt: grupės privatumas
no: gruppe personvern
pl: prywatność grupy
pt_br: privacidade do grupo
ro: intimitatea grupului
ru: конфиденциальность группы
sv_se: gruppintegritet
th: ความเป็นส่วนตัวของกลุ่ม
tr: grup gizliliği
uk: конфіденційність групи
vi: quyền riêng tư nhóm
zh_cn: 群组隐私
zh_tw: 群組隱私

source: Group Settings
ar: إعدادات المجموعة
bg: Настройки на групата
cs: Nastavení skupiny
da: Gruppeindstillinger
de: Gruppeneinstellungen
el: Ρυθμίσεις ομάδας
es_es: Configuración del grupo
fi: Ryhmän asetukset
fr: Paramètres du groupe
he: הגדרות קבוצה
hi: ग्रुप सेटिंग्स
hr: Postavke grupe
hu: Csoportbeállítások
it: Impostazioni gruppo
ja: グループ設定
ko: 그룹 설정
lt: Grupės nustatymai
nl: Groepsinstellingen
no: Gruppeinnstillinger
pl: Ustawienia grupy
pt_br: Configurações do Grupo
ro: Setări grup
ru: Настройки группы
sv_se: Gruppinställningar
th: การตั้งค่ากลุ่ม
tr: Grup Ayarları
uk: Налаштування групи
vi: Cài đặt nhóm
zh_cn: 群组设置
zh_tw: 群組設定

source: Group Typing States
ar: حالات الكتابة للمجموعة
bg: Състояния на писане в групата
cs: Stavy psaní ve skupině
da: Gruppe-typingstatusser
de: Gruppen-Tippzustände
el: Καταστάσεις πληκτρολόγησης ομάδας
es_es: Estados de escritura del grupo
fi: Ryhmäkirjoitustilat
fr: États de saisie du groupe
he: מצבי הקלדה קבוצתיים
hi: ग्रुप टाइपिंग स्टेट्स
hr: Stanja tipkanja grupe
hu: Csoport gépelési állapotok
it: Stati di digitazione nel gruppo
ja: グループ入力状態
ko: 그룹 타이핑 상태
lt: Grupės rašymo būsenos
nl: Groepstypstatussen
no: Gruppeskrivestatus
pl: Stany pisania grupy
pt_br: Estados de Digitação do Grupo
ro: Stări de tastare în grup
ru: Статусы набора группы
sv_se: Gruppskrivstatus
th: สถานะการพิมพ์กลุ่ม
tr: Grup Yazma Durumları
uk: Стан набору тексту групи
vi: Trạng thái gõ nhóm
zh_cn: 群组输入状态
zh_tw: 群組輸入狀態

source: Group updated
ar: تم تحديث المجموعة
bg: Групата е обновена
cs: Skupina byla aktualizována
da: Gruppen opdateret
de: Gruppe aktualisiert
el: Η ομάδα ενημερώθηκε
es_es: Grupo actualizado
fi: Ryhmä päivitetty
fr: Groupe mis à jour
he: הקבוצה עודכנה
hi: ग्रुप अपडेट किया गया
hr: Grupa ažurirana
hu: Csoport frissítve
it: Gruppo aggiornato
ja: グループが更新されました
ko: 그룹이 업데이트되었습니다
lt: Grupė atnaujinta
nl: Groep bijgewerkt
no: Gruppen er oppdatert
pl: Grupa zaktualizowana
pt_br: Grupo atualizado
ro: Grup actualizat
ru: Группа обновлена
sv_se: Grupp uppdaterad
th: อัปเดตกลุ่มแล้ว
tr: Grup güncellendi
uk: Групу оновлено
vi: Nhóm đã cập nhật
zh_cn: 群组已更新
zh_tw: 群組已更新

source: grouping
ar: تجميع
bg: групиране
cs: skupinování
da: gruppering
de: Gruppierung
el: ομαδοποίηση
es_es: agrupación
fr: groupement
he: קיבוץ
hi: समूह बनाना
hr: grupiranje
hu: csoportosítás
it: raggruppamento
ko: 그룹화
lt: grupavimas
no: gruppering
pl: grupowanie
pt_br: agrupamento
ro: grupare
ru: группировка
sv_se: gruppering
th: การจัดกลุ่ม
tr: gruplama
uk: групування
vi: nhóm lại
zh_cn: 分组
zh_tw: 分組

source: guild members
ar: أعضاء النقابة
bg: членове на гилдията
cs: členové gildy
da: guild medlemmer
de: Gildenmitglieder
el: μέλη γκίλντ
es_es: miembros del gremio
fr: membres de la guilde
he: חברי גילדה
hi: गिल्ड सदस्य
hr: članovi gildije
hu: céh tagok
it: membri della gilda
ko: 길드 멤버
lt: gildijos nariai
no: gildemedlemmer
pl: członkowie gildii
pt_br: membros da guilda
ro: membri ai ghildei
ru: участники гильдии
sv_se: gillemedlemmar
th: สมาชิกกิลด์
tr: lonca üyeleri
uk: учасники гільдії
vi: thành viên guild
zh_cn: 公会成员
zh_tw: 公會成員

source: guild sidebar
ar: شريط جانبي النقابة
bg: странична лента на гилдията
cs: postranní panel gildy
de: Gilden-Seitenleiste
el: πλαϊνή μπάρα γκίλντ
es_es: barra lateral de gremio
fr: barre latérale de guilde
he: סרגל צד של גילדה
hi: गिल्ड साइडबार
hr: bočna traka ceha
hu: céh oldalsáv
it: barra laterale della gilda
ko: 길드 사이드바
lt: gildijos šoninis meniu
no: gildemeny
pl: pasek boczny gildii
pt_br: barra lateral da guilda
ro: bara laterală a guild-ului
ru: боковая панель гильдии
sv_se: gille sidofält
th: แถบด้านข้างของกิลด์
tr: gild yan menüsü
uk: бокова панель гільдії
vi: thanh bên guild
zh_cn: 公会侧边栏
zh_tw: 公會側邊欄

source: handle
ar: اسم المستخدم
bg: ник
cs: přezdívka
da: håndtag
el: χειρισμός
es_es: manejador
fr: pseudo
he: כינוי
hi: हैंडल
hr: korisničko ime
hu: kezelő
ko: 핸들
lt: pseudonimas
no: håndtak
pl: nick
ro: manevra
ru: никнейм
sv_se: användarnamn
th: ชื่อผู้ใช้
tr: kullanıcı adı
uk: нік
vi: tên người dùng
zh_cn: 处理
zh_tw: 處理

source: Handle
ar: معالجة
bg: Ръкохватка
cs: Úchyt
da: Håndtag
el: Χειριστής
es_es: Manejador
fr: Manette
he: ידית
hi: हैंडल
hr: Rukovanje
hu: Kezelő
it: Maniglia
ko: 핸들
lt: Rankena
no: Håndtak
pl: Nick
pt_br: Identificador
ro: Mâner
ru: Хэндл
sv_se: Handtag
th: จัดการ
tr: Kullanıcı Adı
uk: Обробник
vi: Tài khoản
zh_cn: 处理
zh_tw: 處理

source: Hang on while we check for scheduled messages.
ar: انتظر بينما نتحقق من الرسائل المجدولة.
bg: Изчакайте, докато проверяваме за планирани съобщения.
cs: Chvíli vydrž, kontrolujeme naplánované zprávy.
da: Vent mens vi tjekker for planlagte beskeder.
de: Bitte warten, während wir nach geplanten Nachrichten suchen.
el: Περιμένετε ενώ ελέγχουμε για προγραμματισμένα μηνύματα.
es_es: Espera mientras comprobamos los mensajes programados.
fi: Odota hetki, tarkistamme ajastettuja viestejä.
fr: Patiente pendant qu'on vérifie les messages planifiés.
he: המתן בעודנו בודקים הודעות מתוזמנות.
hi: शेड्यूल किए गए संदेशों की जांच करते समय प्रतीक्षा करें।
hr: Pričekajte dok provjeravamo zakazane poruke.
hu: Várj, amíg ellenőrizzük az ütemezett üzeneteket.
it: Attendi mentre controlliamo i messaggi programmati.
ja: スケジュールされたメッセージを確認しています。少々お待ちください。
ko: 예약된 메시지를 확인하는 동안 잠시만 기다려 주세요.
lt: Palaukite, kol patikrinsime suplanuotas žinutes.
nl: Wacht even terwijl we geplande berichten controleren.
no: Vent mens vi sjekker planlagte meldinger.
pl: Poczekaj, sprawdzamy zaplanowane wiadomości.
pt_br: Aguarde enquanto verificamos mensagens agendadas.
ro: Așteaptă puțin în timp ce verificăm mesajele programate.
ru: Подожди, пока мы проверим запланированные сообщения.
sv_se: Vänta medan vi kontrollerar schemalagda meddelanden.
th: กรุณารอสักครู่ในขณะที่เราตรวจสอบข้อความที่กำหนดเวลาไว้
tr: Planlanmış mesajları kontrol ederken bekleyin.
uk: Трохи зачекайте, поки ми перевіряємо заплановані повідомлення.
vi: Chờ một chút trong khi chúng tôi kiểm tra tin nhắn theo lịch.
zh_cn: 请稍等，我们正在检查定时消息。
zh_tw: 稍等，我們正在檢查排程訊息。

source: Harassment
ar: مضايقة
bg: Притесняване
cs: Obtěžování
da: Chikane
de: Belästigung
el: Παρενόχληση
es_es: Acoso
fi: Häirintä
fr: Harcèlement
he: הטרדה
hi: उत्पीड़न
hr: Uznemiravanje
hu: Zaklatás
it: Molestie
ja: 嫌がらせ
ko: 괴롭힘
lt: Priekabiavimas
nl: Intimidatie
no: Trakassering
pl: Nękanie
pt_br: Assédio
ro: Hărțuire
ru: Преследование
sv_se: Trakasserier
th: การล่วงละเมิด
tr: Taciz
uk: Переслідування
vi: Quấy rối
zh_cn: 骚扰
zh_tw: 騷擾

source: Harassment or Bullying
ar: تحرش أو تنمر
bg: Притесняване или тормоз
cs: Obtěžování nebo šikana
da: Chikane eller mobning
de: Belästigung oder Mobbing
el: Παρενόχληση ή εκφοβισμός
es_es: Acoso o intimidación
fi: Häirintä tai kiusaaminen
fr: Harcèlement ou intimidation
he: הטרדה או בריונות
hi: उत्पीड़न या धमकाना
hr: Uznemiravanje ili zlostavljanje
hu: Zaklatás vagy bántalmazás
it: Molestie o bullismo
ja: ハラスメントまたはいじめ
ko: 괴롭힘 또는 왕따
lt: Priekabiavimas arba patyčios
nl: Intimidatie of pesten
no: Trakassering eller mobbing
pl: Nękanie lub zastraszanie
pt_br: Assédio ou Bullying
ro: Hărțuire sau intimidare
ru: Преследование или травля
sv_se: Trakasserier eller mobbning
th: การล่วงละเมิดหรือกลั่นแกล้ง
tr: Taciz veya Zorbalık
uk: Переслідування або цькування
vi: Quấy rối hoặc bắt nạt
zh_cn: 骚扰或霸凌
zh_tw: 騷擾或霸凌

source: hardware
ar: عتاد
bg: хардуер
el: υλικό
fr: matériel
he: חומרה
hi: हार्डवेयर
hr: hardver
hu: hardver
ko: 하드웨어
lt: įranga
no: maskinvare
pl: sprzęt
ru: аппаратное обеспечение
sv_se: hårdvara
th: ฮาร์ดแวร์
tr: donanım
uk: апаратура
vi: phần cứng
zh_cn: 硬件
zh_tw: 硬體

source: Hardware Acceleration
ar: تسريع العتاد
bg: Хардуерно ускорение
cs: Hardwarová akcelerace
de: Hardwarebeschleunigung
el: Επιτάχυνση υλικού
es_es: Aceleración por hardware
fi: Laitteistokiihdytys
fr: Accélération matérielle
he: תאוצה חומרתית
hi: हार्डवेयर त्वरण
hr: Hardversko ubrzanje
hu: Hardveres gyorsítás
it: Accelerazione hardware
ja: ハードウェアアクセラレーション
ko: 하드웨어 가속
lt: Aparatinis pagreitėjimas
nl: Hardwareversnelling
no: Maskinvareakselerasjon
pl: Przyspieszenie sprzętowe
pt_br: Aceleração por hardware
ro: Accelerare hardware
ru: Аппаратное ускорение
sv_se: Hårdvaruacceleration
th: การเร่งความเร็วด้วยฮาร์ดแวร์
tr: Donanım Hızlandırma
uk: Апаратне прискорення
vi: Tăng tốc phần cứng
zh_cn: 硬件加速
zh_tw: 硬體加速

source: Has
ar: لديه
bg: Има
cs: Má
da: Har
de: Hat
el: Έχει
es_es: Tiene
fi: On
fr: Contient
he: יש
hi: है
hr: Ima
hu: Van
it: Ha
ja: 持っている
ko: 가지고 있음
lt: Turi
nl: Heeft
no: Har
pl: Ma
pt_br: Tem
ro: Are
ru: Содержит
sv_se: Har
th: มี
tr: Var
uk: Має
vi: Có
zh_cn: 有
zh_tw: 有

source: Has ever purchased override
ar: هل سبق أن اشتريت تجاوزًا
bg: Никога не е купувал замяна
cs: Někdy zakoupil přepsání
da: Har nogensinde købt override
de: Hat jemals eine Überschreibung gekauft
el: Έχει ποτέ αγοράσει ανατροπή
es_es: Ha comprado alguna vez una anulación
fr: A jamais acheté un remplacement
he: האם אי פעם רכשו עקיפת רכישה
hi: कभी भी खरीदी गई ओवरराइड
hr: Ikad kupljeno preklapanje
hu: Valaha vásárolt felülírás
it: Ha mai acquistato un override
ko: 구매한 적이 있는 오버라이드
lt: Niekada nepirko perrašymo
no: Har noen gang kjøpt overstyring
pl: Kiedykolwiek zakupiono nadpisanie
pt_br: Já comprou a sobreposição
ro: A avut vreodată o achiziție de substituție
ru: Когда-либо покупал переопределение
sv_se: Har någonsin köpt överskrivning
th: เคยซื้อการข้าม
tr: Hiç satın alım iptali yaptı
uk: Коли-небудь купував перевагу
vi: Đã từng mua hàng thay thế
zh_cn: 曾经购买的覆盖
zh_tw: 曾經購買的覆蓋

source: has:
ar: لديه:
bg: има:
cs: má:
da: har:
de: hat:
el: έχει:
es_es: tiene:
fi: on:
fr: a :
he: יש:
hi: है:
hr: ima:
hu: van:
it: ha:
lt: turi:
nl: heeft:
no: har:
pl: ma:
pt_br: tem:
ro: are:
ru: содержит:
sv_se: har:
th: มี:
tr: var:
uk: має:
vi: có:
zh_cn: 有：
zh_tw: 有：

source: Hate Speech
ar: خطاب كراهية
bg: Омразна реч
cs: Nenávistná řeč
da: Hadprat
de: Hassrede
el: Λόγος μίσους
es_es: Discurso de odio
fi: Vihapuhe
fr: Discours haineux
he: נאום שנאה
hi: घृणा भाषण
hr: Govor mržnje
hu: Gyűlöletbeszéd
it: Discorso d'odio
ja: ヘイトスピーチ
ko: 혐오 발언
lt: Neapykantos kalba
nl: Haattaal
no: Hatprat
pl: Mowa nienawiści
pt_br: Discurso de Ódio
ro: Discurs instigator la ură
ru: Речь ненависти
sv_se: Hets mot folkgrupp
th: คำพูดแสดงความเกลียดชัง
tr: Nefret Söylemi
uk: Мова ворожнечі
vi: Ngôn từ thù ghét
zh_cn: 仇恨言论
zh_tw: 仇恨言論

source: Having issues? Try hCaptcha instead
ar: تواجه مشاكل؟ جرب hCaptcha بدلاً من ذلك
bg: Имате проблеми? Опитайте с hCaptcha вместо това
cs: Máš potíže? Zkus místo toho hCaptcha
da: Problemer? Prøv hCaptcha i stedet
de: Probleme? Probiere stattdessen hCaptcha
el: Έχετε πρόβλημα; Δοκιμάστε το hCaptcha αντί για αυτό
es_es: ¿Tienes problemas? Prueba hCaptcha en su lugar
fi: Onko ongelmia? Kokeile sen sijaan hCaptchaa
fr: Des problèmes\u202f? Essaie plutôt hCaptcha
he: נתקל בבעיה? נסה במקום זאת hCaptcha
hi: समस्याएँ आ रही हैं? इसके बजाय hCaptcha आज़माएँ
hr: Imate problema? Pokušajte s hCaptcha
hu: Problémáid vannak? Próbáld ki a hCaptcha-t
it: Hai problemi? Prova hCaptcha invece
ja: 問題が発生していますか？代わりにhCaptchaをお試しください
ko: 문제가 있나요? 대신 hCaptcha를 사용해 보세요
lt: Kyla problemų? Išbandykite hCaptcha
nl: Problemen? Probeer hCaptcha
no: Problemer? Prøv hCaptcha i stedet
pl: Masz problemy? Spróbuj zamiast tego hCaptcha
pt_br: Com problemas? Tente hCaptcha
ro: Ai probleme? Încearcă în schimb hCaptcha
ru: Проблемы? Попробуй вместо этого hCaptcha
sv_se: Har du problem? Prova hCaptcha istället
th: มีปัญหาไหม? ลองใช้ hCaptcha แทน
tr: Sorun mu yaşıyorsun? Bunun yerine hCaptcha'yı dene
uk: Проблеми? Спробуйте hCaptcha
vi: Gặp sự cố? Hãy thử hCaptcha thay thế
zh_cn: 遇到问题？试试 hCaptcha
zh_tw: 遇到問題？試試 hCaptcha

source: he
ar: هو
bg: той
cs: on
da: han
de: er
el: αυτός
es_es: él
fr: il
he: הוא
hi: वह
hr: on
hu: ő
it: lui
ko: 그
lt: jis
no: han
pl: on
pt_br: ele
ro: el
ru: он
sv_se: han
th: เขา
tr: o
uk: він
vi: anh ấy
zh_cn: 他
zh_tw: 他

source: header
ar: رأس الصفحة
bg: заглавие
cs: záhlaví
da: overskrift
de: Kopfzeile
el: επικεφαλίδα
es_es: encabezado
fr: en-tête
he: כותרת
hi: हेडर
hr: zaglavlje
hu: fejléc
it: intestazione
ko: 헤더
lt: antraštė
no: overskrift
pl: nagłówek
pt_br: cabeçalho
ro: antet
ru: заголовок
sv_se: rubrik
th: หัวข้อ
tr: başlık
uk: заголовок
vi: tiêu đề
zh_cn: 标题
zh_tw: 標題

source: Headings
ar: عناوين
bg: Заглавия
cs: Nadpisy
da: Overskrifter
de: Überschriften
el: Επικεφαλίδες
es_es: Encabezados
fi: Otsikot
fr: Titres
he: כותרות
hi: हेडिंग्स
hr: Naslovi
hu: Címek
it: Intestazioni
ja: 見出し
ko: 제목
lt: Antraštės
nl: Koppen
no: Overskrifter
pl: Nagłówki
pt_br: Cabeçalhos
ro: Titluri
ru: Заголовки
sv_se: Rubriker
th: หัวเรื่อง
tr: Başlıklar
uk: Заголовки
vi: Tiêu đề
zh_cn: 标题
zh_tw: 標題

source: headphones
ar: سماعات الرأس
bg: слушалки
cs: sluchátka
da: headset
de: Kopfhörer
el: ακουστικά
es_es: auriculares
fr: écouteurs
he: אוזניות
hi: हेडफ़ोन
hr: slušalice
hu: fejhallgató
it: cuffie
ko: 헤드폰
lt: ausinės
no: hodetelefoner
pl: słuchawki
pt_br: fones de ouvido
ro: cască
ru: наушники
sv_se: hörlurar
th: หูฟัง
tr: kulaklıklar
uk: навушники
vi: tai nghe
zh_cn: 耳机
zh_tw: 耳機

source: Hear the sample line spoken with your chosen speed.
ar: استمع إلى السطر النموذجي وهو يُنطق بالسرعة التي اخترتها.
bg: Чуйте примерното изречение произнесено с избраната от вас скорост.
cs: Slyšte vzorovou větu řečenou vaší zvolenou rychlostí.
da: Hør prøvesætningen talt med din valgte hastighed.
de: Höre die Beispielzeile mit der gewählten Geschwindigkeit gesprochen.
el: Ακούστε την παραδειγματική γραμμή να διαβάζεται με την επιλεγμένη ταχύτητά σας.
es_es: Escucha la línea de muestra leída con la velocidad que has elegido.
fr: Entends la ligne d'exemple prononcée à la vitesse choisie.
he: שמע את הקו לדוגמה מדובר במהירות שבחרת.
hi: आपकी चुनी हुई गति से बोले गए नमूना लाइन को सुनें।
hr: Čuj kako se uzorak izgovara s odabranom brzinom.
hu: Hallgasd meg a mintasort a választott sebességeddel.
it: Ascolta la frase campione pronunciata con la velocità scelta.
ko: 선택한 속도로 읽어진 샘플 문장을 들어보세요.
lt: Išgirsk pavyzdinę frazę, perskaitytą tavo pasirinktu greičiu.
no: Hør eksempelsetningen lest med din valgte hastighet.
pl: Usłysz próbkę odczytaną z wybraną prędkością.
pt_br: Ouça a linha de amostra falada na velocidade escolhida.
ro: Ascultă linia de exemplu citită cu viteza aleasă.
ru: Услышьте образец фразы, произнесенной с выбранной вами скоростью.
sv_se: Hör den provlinje uppläst med din valda hastighet.
th: ฟังตัวอย่างประโยคที่พูดด้วยความเร็วที่เลือก。
tr: Seçtiğin hızda örnek satırın okunmasını dinle.
uk: Почуйте зразковий рядок, озвучений обраною вами швидкістю.
vi: Nghe dòng mẫu được nói với tốc độ bạn chọn.
zh_cn: 听到示例行以您选择的速度朗读。
zh_tw: 聽聽以您選擇的速度朗讀的示例。

source: Heart
ar: قلب
bg: Сърце
cs: Srdce
da: Hjerte
de: Herz
el: Καρδιά
es_es: Corazón
fi: Sydän
fr: Cœur
he: לב
hi: दिल
hr: Srce
hu: Szív
it: Cuore
ja: ハート
ko: 하트
lt: Širdelė
nl: Hart
no: Hjerte
pl: Serce
pt_br: Coração
ro: Inimă
ru: Сердце
sv_se: Hjärta
th: หัวใจ
tr: Kalp
uk: Серце
vi: Trái tim
zh_cn: 心形
zh_tw: 心形

source: Hebrew
ar: العبرية
bg: Иврит
cs: Hebrejština
da: Hebraisk
de: Hebräisch
el: Εβραϊκά
es_es: Hebreo
fi: Heprea
fr: Hébreu
he: עברית
hi: हिब्रू
hr: Hebrejski
hu: Héber
it: Ebraico
ja: ヘブライ語
ko: 히브리어
lt: Hebrajų
nl: Hebreeuws
no: Hebraisk
pl: Hebrajski
pt_br: Hebraico
ro: Ebraică
ru: Иврит
sv_se: Hebreiska
th: ภาษาฮีบรู
tr: İbranice
uk: Іврит
vi: Tiếng Do Thái
zh_cn: 希伯来语
zh_tw: 希伯來文

source: Height
ar: الارتفاع
bg: Височина
cs: Výška
da: Højde
de: Höhe
el: Ύψος
es_es: Altura
fi: Korkeus
fr: Hauteur
he: גובה
hi: ऊँचाई
hr: Visina
hu: Magasság
it: Altezza
ja: 高さ
ko: 높이
lt: Aukštis
nl: Hoogte
no: Høyde
pl: Wysokość
pt_br: Altura
ro: Înălțime
ru: Высота
sv_se: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Chiều cao
zh_cn: 高度
zh_tw: 高度
