Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Webhook created
ar: تم إنشاء Webhook
bg: Уебхукът е създаден
cs: Webhook vytvořen
da: Webhook oprettet
de: Webhook erstellt
el: Δημιουργήθηκε webhook
es_es: Webhook creado
fi: Webhook luotu
fr: Webhook créé
he: Webhook נוצר
hi: वेबहुक बनाया गया
hr: Webhook stvoren
hu: Webhook létrehozva
it: Webhook creato
ja: ウェブフックが作成されました
ko: 웹훅 생성됨
lt: Webhook sukurtas
nl: Webhook aangemaakt
no: Webhook opprettet
pl: Webhook utworzony
pt_br: Webhook criado
ro: Webhook creat
ru: Вебхук создан
sv_se: Webhook skapad
th: สร้างเว็บฮุคแล้ว
tr: Webhook oluşturuldu
uk: Вебхук створено
vi: Webhook đã được tạo
zh_cn: Webhook已创建
zh_tw: Webhook 已建立

source: Webhook Created
ar: تم إنشاء Webhook
bg: Уебхукът е създаден
cs: Webhook vytvořen
da: Webhook oprettet
de: Webhook erstellt
el: Δημιουργήθηκε Webhook
es_es: Webhook creado
fi: Webhook luotu
fr: Webhook créé
he: Webhook נוצר
hi: वेबहुक बनाया गया
hr: Webhook stvoren
hu: Webhook létrehozva
it: Webhook creato
ja: ウェブフックが作成されました
ko: 웹훅 생성됨
lt: Webhook sukurtas
nl: Webhook aangemaakt
no: Webhook opprettet
pl: Webhook utworzony
pt_br: Webhook Criado
ro: Webhook creat
ru: Вебхук создан
sv_se: Webhook skapad
th: สร้างเว็บฮุคแล้ว
tr: Webhook Oluşturuldu
uk: Вебхук створено
vi: Webhook đã được tạo
zh_cn: Webhook已创建
zh_tw: Webhook 已建立

source: Webhook Deleted
ar: تم حذف Webhook
bg: Уебхукът е изтрит
cs: Webhook smazán
da: Webhook slettet
de: Webhook gelöscht
el: Διαγράφηκε Webhook
es_es: Webhook eliminado
fi: Webhook poistettu
fr: Webhook supprimé
he: Webhook נמחק
hi: वेबहुक हटाया गया
hr: Webhook izbrisan
hu: Webhook törölve
it: Webhook eliminato
ja: ウェブフックが削除されました
ko: 웹훅 삭제됨
lt: Webhook ištrintas
nl: Webhook verwijderd
no: Webhook slettet
pl: Webhook usunięty
pt_br: Webhook Excluído
ro: Webhook șters
ru: Вебхук удалён
sv_se: Webhook borttagen
th: ลบเว็บฮุคแล้ว
tr: Webhook Silindi
uk: Вебхук видалено
vi: Webhook đã bị xóa
zh_cn: Webhook已删除
zh_tw: Webhook 已刪除

source: Webhook name
ar: اسم Webhook
bg: Име на уебхук
cs: Název webhooku
da: Webhook-navn
el: Όνομα webhook
es_es: Nombre del webhook
fi: Webhookin nimi
fr: Nom du webhook
he: שם ה-Webhook
hi: वेबहुक का नाम
hr: Naziv webhooka
hu: Webhook neve
it: Nome webhook
ja: ウェブフック名
ko: 웹훅 이름
lt: Webhook pavadinimas
nl: Webhooknaam
no: Webhook-navn
pl: Nazwa webhooka
pt_br: Nome do webhook
ro: Numele webhook-ului
ru: Название вебхука
sv_se: Webhook-namn
th: ชื่อเว็บฮุค
tr: Webhook adı
uk: Назва вебхука
vi: Tên webhook
zh_cn: Webhook名称
zh_tw: Webhook 名稱

source: Webhook Updated
ar: تم تحديث Webhook
bg: Уебхукът е обновен
cs: Webhook aktualizován
da: Webhook opdateret
de: Webhook aktualisiert
el: Ενημερώθηκε Webhook
es_es: Webhook actualizado
fi: Webhook päivitetty
fr: Webhook mis à jour
he: Webhook עודכן
hi: वेबहुक अपडेट किया गया
hr: Webhook ažuriran
hu: Webhook frissítve
it: Webhook aggiornato
ja: ウェブフックが更新されました
ko: 웹훅 업데이트됨
lt: Webhook atnaujintas
nl: Webhook bijgewerkt
no: Webhook oppdatert
pl: Webhook zaktualizowany
pt_br: Webhook Atualizado
ro: Webhook actualizat
ru: Вебхук обновлён
sv_se: Webhook uppdaterad
th: อัปเดตเว็บฮุคแล้ว
tr: Webhook Güncellendi
uk: Вебхук оновлено
vi: Webhook đã được cập nhật
zh_cn: Webhook已更新
zh_tw: Webhook 已更新

source: Webhook URL
ar: رابط Webhook
bg: URL на уебхук
cs: URL webhooku
el: Διεύθυνση URL webhook
es_es: URL del webhook
fi: Webhookin URL
fr: URL du webhook
he: URL של ה-Webhook
hi: वेबहुक URL
hr: URL webhooka
it: URL webhook
ja: ウェブフックURL
ko: 웹훅 URL
pl: URL webhooka
pt_br: URL do webhook
ro: URL webhook
ru: URL вебхука
th: URL เว็บฮุค
tr: Webhook URL'si
uk: URL вебхука
vi: URL webhook
zh_tw: Webhook 網址

source: Webhooks updated
ar: تم تحديث Webhooks
bg: Уебхуковете са обновени
cs: Webhooky aktualizovány
da: Webhooks opdateret
de: Webhooks aktualisiert
el: Ενημερώθηκαν τα Webhooks
es_es: Webhooks actualizados
fi: Webhookit päivitetty
fr: Webhooks mis à jour
he: Webhooks עודכנו
hi: वेबहुक्स अपडेट किए गए
hr: Webhookovi ažurirani
hu: Webhookok frissítve
it: Webhook aggiornati
ja: ウェブフックが更新されました
ko: 웹훅이 업데이트되었습니다
lt: Webhooks atnaujinti
nl: Webhooks bijgewerkt
no: Webhooks oppdatert
pl: Webhooki zaktualizowane
pt_br: Webhooks atualizados
ro: Webhooks actualizate
ru: Вебхуки обновлены
sv_se: Webhooks uppdaterade
th: อัปเดตเว็บฮุคแล้ว
tr: Webhook'lar güncellendi
uk: Вебхуки оновлено
vi: Các webhook đã được cập nhật
zh_cn: Webhooks已更新
zh_tw: Webhook 已更新

source: Weekend Warriors
ar: محاربو نهاية الأسبوع
bg: Уикенд войни
cs: Víkendoví válečníci
da: Weekendkrigere
de: Wochenendkrieger
el: Μαχητές Σαββατοκύριακου
es_es: Guerreros de fin de semana
fi: Viikonlopun soturit
fr: Guerriers du week-end
he: לוחמי סופ"ש
hi: वीकेंड वारियर्स
hr: Vikend ratnici
it: Guerrieri del weekend
ja: ウィークエンド・ウォーリアーズ
ko: 주말 전사들
lt: Savaitgalio kariai
no: Helgekrigere
pl: Weekendowi wojownicy
pt_br: Guerreiros de Fim de Semana
ro: Războinicii de weekend
ru: Уикенд-воители
sv_se: Helgkrigare
th: นักรบวันหยุดสุดสัปดาห์
tr: Hafta Sonu Savaşçıları
uk: Воїни вихідних
vi: Những chiến binh cuối tuần
zh_cn: 周末战士
zh_tw: 週末勇士

source: Welcome and system messages will appear here.
ar: ستظهر رسائل الترحيب والنظام هنا.
bg: Тук ще се появяват съобщения за добре дошли и системни съобщения.
cs: Zde se zobrazí uvítací a systémové zprávy.
da: Velkomst- og systembeskeder vises her.
de: Begrüßungs- und Systemnachrichten erscheinen hier.
el: Τα καλωσορίσματα και τα συστηματικά μηνύματα θα εμφανίζονται εδώ.
es_es: Los mensajes de bienvenida y del sistema aparecerán aquí.
fi: Tervetuloa- ja järjestelmäviestit näkyvät täällä.
fr: Les messages de bienvenue et système apparaîtront ici.
he: ברוכים הבאים והודעות מערכת יופיעו כאן.
hi: स्वागत और सिस्टम संदेश यहाँ दिखाई देंगे।
hr: Dobrodošlice i sustavne poruke pojavit će se ovdje.
hu: Az üdvözlő és rendszerüzenetek itt jelennek meg.
it: I messaggi di benvenuto e di sistema appariranno qui.
ja: 歓迎メッセージやシステムメッセージがここに表示されます。
ko: 환영 메시지와 시스템 메시지가 여기 표시됩니다.
lt: Sveikinimai ir sistemos pranešimai pasirodys čia.
nl: Welkomst- en systeemberichten verschijnen hier.
no: Velkomst- og systemmeldinger vises her.
pl: Wiadomości powitalne i systemowe pojawią się tutaj.
pt_br: Mensagens de boas-vindas e do sistema aparecerão aqui.
ro: Mesajele de bun venit și cele de sistem vor apărea aici.
ru: Здесь появятся приветственные и системные сообщения.
sv_se: Välkomst- och systemmeddelanden kommer att visas här.
th: ข้อความต้อนรับและข้อความระบบจะปรากฏที่นี่
tr: Hoş geldin ve sistem mesajları burada görünecek.
uk: Привітальні та системні повідомлення з'являтимуться тут.
vi: Tin nhắn chào mừng và hệ thống sẽ xuất hiện ở đây.
zh_cn: 欢迎和系统消息将显示在这里。
zh_tw: 歡迎訊息與系統訊息將顯示於此。

source: Welcome back
ar: مرحبًا بعودتك
bg: Добре дошли отново
cs: Vítej zpět
da: Velkommen tilbage
de: Willkommen zurück
el: Καλώς ήρθατε και πάλι
es_es: Bienvenido de nuevo
fi: Tervetuloa takaisin
fr: Content de te revoir
he: ברוך שובך
hi: वापस स्वागत है
hr: Dobrodošli natrag
hu: Üdv újra
it: Bentornato
ja: おかえりなさい
ko: 다시 오신 것을 환영해요
lt: Sveiki sugrįžę
nl: Welkom terug
no: Velkommen tilbake
pl: Witamy ponownie
pt_br: Bem-vindo de volta
ro: Bun venit înapoi
ru: С возвращением
sv_se: Välkommen tillbaka
th: ยินดีต้อนรับกลับ
tr: Tekrar hoş geldin
uk: Радий бачити знову
vi: Chào mừng bạn trở lại
zh_cn: 欢迎回来
zh_tw: 歡迎回來

source: Welcome to #{0}
ar: مرحبًا بك في #{0}
bg: Добре дошли в #{0}
cs: Vítej na #{0}
da: Velkommen til #{0}
de: Willkommen in #{0}
el: Καλώς ήρθατε στο #{0}
es_es: Bienvenido a #{0}
fi: Tervetuloa kanavalle #{0}
fr: Bienvenue sur #{0}
he: ברוך הבא ל-#{0}
hi: स्वागत है #{0} में
hr: Dobrodošli u #{0}
hu: Üdv a(z) #{0} csatornán
it: Benvenuto in #{0}
ja: #{0}へようこそ
ko: #{0}에 오신 것을 환영합니다
lt: Sveiki atvykę į #{0}
nl: Welkom bij #{0}
no: Velkommen til #{0}
pl: Witamy na #{0}
pt_br: Bem-vindo ao #{0}
ro: Bine ai venit la #{0}
ru: Добро пожаловать в #{0}
sv_se: Välkommen till #{0}
th: ยินดีต้อนรับสู่ #{0}
tr: #{0} kanalına hoş geldin
uk: Ласкаво просимо до #{0}
vi: Chào mừng đến #{0}
zh_cn: 欢迎来到#{0}
zh_tw: 歡迎來到 #{0}

source: Welcome to Favorites
ar: مرحبًا بك في المفضلة
bg: Добре дошли във „Любими“
cs: Vítej v oblíbených
da: Velkommen til Favoritter
de: Willkommen bei Favoriten
el: Καλώς ήρθατε στα Αγαπημένα
es_es: Bienvenido a Favoritos
fi: Tervetuloa suosikkeihin
fr: Bienvenue dans les favoris
he: ברוך הבא למועדפים
hi: फेवरेट्स में आपका स्वागत है
hr: Dobrodošli u Favorite
hu: Üdv a Kedvencek között
it: Benvenuto nei Preferiti
ja: お気に入りへようこそ
ko: 즐겨찾기에 오신 것을 환영합니다
lt: Sveiki atvykę į Mėgstamiausius
nl: Welkom bij Favorieten
no: Velkommen til favoritter
pl: Witamy w ulubionych
pt_br: Bem-vindo aos Favoritos
ro: Bine ai venit la Favorite
ru: Добро пожаловать в Избранное
sv_se: Välkommen till Favoriter
th: ยินดีต้อนรับสู่รายการโปรด
tr: Favorilere Hoş Geldin
uk: Ласкаво просимо до Вибраного
vi: Chào mừng đến Mục yêu thích
zh_cn: 欢迎来到收藏夹
zh_tw: 歡迎來到我的最愛

source: Welcome to Fluxer Plutonium! Explore your premium features and manage your subscription.
ar: مرحبًا بك في Fluxer Plutonium! استكشف ميزاتك المميزة وأدر اشتراكك.
bg: Добре дошли във Fluxer Plutonium! Разгледайте премиум функциите и управлявайте абонамента си.
cs: Vítej ve Fluxer Plutonium! Prozkoumej prémiové funkce a spravuj předplatné.
da: Velkommen til Fluxer Plutonium! Udforsk dine premiumfunktioner og administrer dit abonnement.
de: Willkommen bei Fluxer Plutonium! Entdecke deine Premium-Funktionen und verwalte dein Abo.
el: Καλώς ήρθατε στο Fluxer Plutonium! Εξερευνήστε τις premium δυνατότητες και διαχειριστείτε τη συνδρομή σας.
es_es: ¡Bienvenido a Fluxer Plutonium! Explora tus funciones premium y gestiona tu suscripción.
fi: Tervetuloa Fluxer Plutoniumiin! Tutustu premium-ominaisuuksiin ja hallinnoi tilaustasi.
fr: Bienvenue sur Fluxer Plutonium ! Explore tes fonctionnalités premium et gère ton abonnement.
he: ברוך הבא ל-Fluxer Plutonium! חקור את תכונות הפרימיום וניהל את המנוי שלך.
hi: Fluxer Plutonium में आपका स्वागत है! अपने प्रीमियम फीचर्स एक्सप्लोर करें और सब्सक्रिप्शन मैनेज करें।
hr: Dobrodošli u Fluxer Plutonium! Istražite svoje premium značajke i upravljajte svojom pretplatom.
hu: Üdv a Fluxer Plutoniumban! Fedezd fel prémium funkcióidat és kezeld az előfizetésedet.
it: Benvenuto in Fluxer Plutonium! Esplora le funzionalità premium e gestisci l'abbonamento.
ja: Fluxer Plutoniumへようこそ！プレミアム機能を探索し、サブスクリプションを管理しましょう。
ko: Fluxer Plutonium에 오신 것을 환영합니다! 프리미엄 기능을 둘러보고 구독을 관리해 보세요.
lt: Sveiki atvykę į Fluxer Plutonium! Naršykite savo premium funkcijas ir tvarkykite savo prenumeratą.
nl: Welkom bij Fluxer Plutonium! Verken je premiumfuncties en beheer je abonnement.
no: Velkommen til Fluxer Plutonium! Utforsk premiumfunksjonene og administrer abonnementet ditt.
pl: Witamy w Fluxer Plutonium! Poznaj funkcje premium i zarządzaj subskrypcją.
pt_br: Bem-vindo ao Fluxer Plutonium! Explore seus recursos premium e gerencie sua assinatura.
ro: Bine ai venit la Fluxer Plutonium! Explorează funcțiile premium și gestionează-ți abonamentul.
ru: Добро пожаловать в Fluxer Plutonium! Изучай премиальные функции и управляй подпиской.
sv_se: Välkommen till Fluxer Plutonium! Utforska dina premiumfunktioner och hantera din prenumeration.
th: ยินดีต้อนรับสู่ Fluxer Plutonium! สำรวจฟีเจอร์พรีเมียมของคุณและจัดการการสมัครสมาชิก
tr: Fluxer Plutonium'a hoş geldin! Premium özelliklerini keşfet ve aboneliğini yönet.
uk: Ласкаво просимо до Fluxer Plutonium! Досліджуй преміум-функції та керуй підпискою.
vi: Chào mừng đến Fluxer Plutonium! Khám phá các tính năng cao cấp và quản lý gói đăng ký của bạn.
zh_cn: 欢迎使用Fluxer Plutonium！探索你的高级功能并管理你的订阅。
zh_tw: 歡迎來到 Fluxer Plutonium！探索您的高級功能並管理訂閱。

source: Welcome, {username}! Don't forget to park your DeLorean.
ar: مرحبًا بك، {username}! لا تنسَ إيقاف سيارتك DeLorean.
bg: Добре дошли, {username}! Не забравяйте да паркирате Делориана си.
cs: Vítej, {username}! Nezapomeň zaparkovat DeLoreana.
da: Velkommen, {username}! Glem ikke at parkere din DeLorean.
de: Willkommen, {username}! Vergiss nicht, deinen DeLorean abzustellen.
el: Καλώς ήρθες, {username}! Μην ξεχάσεις να παρκάρεις το DeLorean.
es_es: ¡Bienvenido, {username}! No olvides aparcar tu DeLorean.
fi: Tervetuloa, {username}! Muista pysäköidä DeLoreanisi.
fr: Bienvenue, {username} ! N'oublie pas de garer ta DeLorean.
he: ברוך הבא, {username}! אל תשכח לחנות את הדלוריאן שלך.
hi: स्वागत है, {username}! अपना डेलोरियन पार्क करना न भूलें।
hr: Dobrodošli, {username}! Ne zaboravite parkirati svoj DeLorean.
hu: Üdv, {username}! Ne felejtsd el leparkolni a DeLoreanodat.
it: Benvenuto, {username}! Non dimenticare di parcheggiare la tua DeLorean.
ja: ようこそ、{username}！DeLoreanを駐車するのを忘れずに。
ko: 환영합니다, {username}님! 데로리안을 주차하는 걸 잊지 마세요.
lt: Sveiki, {username}! Nepamirškite pastatyti savo DeLorean.
nl: Welkom, {username}! Vergeet niet je DeLorean te parkeren.
no: Velkommen, {username}! Ikke glem å parkere DeLorean-en din.
pl: Witaj, {username}! Nie zapomnij zaparkować DeLoreana.
pt_br: Bem-vindo, {username}! Não se esqueça de estacionar seu DeLorean.
ro: Bine ai venit, {username}! Nu uita să parchezi DeLorean-ul.
ru: Добро пожаловать, {username}! Не забудь поставить Делореан на стоянку.
sv_se: Välkommen, {username}! Glöm inte att parkera din DeLorean.
th: ยินดีต้อนรับ, {username}! อย่าลืมจอดเดลอเรียนไว้
tr: Hoş geldin, {username}! DeLorean'ını park etmeyi unutma.
uk: Ласкаво просимо, {username}! Не забудь припаркувати свій DeLorean.
vi: Chào mừng, {username}! Đừng quên đậu DeLorean của bạn.
zh_cn: 欢迎，{username}！别忘了停好你的DeLorean。
zh_tw: 歡迎，{username}！別忘了停好您的德羅寧。

source: Welcome, {username}! No life preserver needed.
ar: مرحبًا بك، {username}! لا حاجة لسترة النجاة.
bg: Добре дошли, {username}! Животоспасяващ жилет не е необходим.
cs: Vítej, {username}! Záchranný kruh nepotřebuješ.
da: Velkommen, {username}! Ingen redningsvest nødvendig.
de: Willkommen, {username}! Schwimmweste brauchst du keine.
el: Καλώς ήρθες, {username}! Δεν χρειάζεται σωσίβιο.
es_es: ¡Bienvenido, {username}! No hace falta salvavidas.
fi: Tervetuloa, {username}! Pelastusliivi ei ole tarpeen.
fr: Bienvenue, {username} ! Pas besoin de bouée.
he: ברוך הבא, {username}! לא צריך חבל הצלה.
hi: स्वागत है, {username}! किसी लाइफ प्रिज़र्वर की ज़रूरत नहीं।
hr: Dobrodošli, {username}! Nije potreban pojas za spašavanje.
hu: Üdv, {username}! Nincs szükség mentőövvel.
it: Benvenuto, {username}! Nessun salvagente necessario.
ja: ようこそ、{username}！救命胴衣は必要ありません。
ko: 환영합니다, {username}님! 구명조끼는 필요 없어요.
lt: Sveiki, {username}! Gyvybės gelbėjimo priemonės nereikia.
nl: Welkom, {username}! Geen reddingsboei nodig.
no: Velkommen, {username}! Redningsvest trengs ikke.
pl: Witaj, {username}! Kamizelka ratunkowa niepotrzebna.
pt_br: Bem-vindo, {username}! Não precisa de salva-vidas.
ro: Bine ai venit, {username}! Nu-ți trebuie vestă de salvare.
ru: Добро пожаловать, {username}! Спасательный круг не нужен.
sv_se: Välkommen, {username}! Inget livboj behövs.
th: ยินดีต้อนรับ, {username}! ไม่ต้องใช้เสื้อชูชีพ
tr: Hoş geldin, {username}! Can yeleği gerekmez.
uk: Ласкаво просимо, {username}! Життєвий жилет не потрібен.
vi: Chào mừng, {username}! Không cần áo phao đâu.
zh_cn: 欢迎，{username}！不需要救生圈。
zh_tw: 歡迎，{username}！不需要救生圈。

source: Welcome, {username}! No need to hit 88mph; you're right on time.
ar: مرحبًا بك، {username}! لا حاجة للوصول إلى 88 ميلاً في الساعة؛ أنت في الموعد تمامًا.
bg: Добре дошли, {username}! Не е нужно да достигате 88 мили/ч; точно сте навреме.
cs: Vítej, {username}! Nemusíš to rozjet na 88 mph; jsi přesně včas.
da: Velkommen, {username}! Du behøver ikke ramme 88 mph; du er præcis til tiden.
de: Willkommen, {username}! Du musst keine 88 mph fahren; du bist genau pünktlich.
el: Καλώς ήρθες, {username}! Δεν χρειάζεται να φτάσεις τα 88 μίλια/ώρα· είσαι ακριβώς στην ώρα σου.
es_es: ¡Bienvenido, {username}! No hace falta llegar a 88 mph; llegas justo a tiempo.
fi: Tervetuloa, {username}! Ei tarvitse kiihdyttää 88 mailiin tunnissa; olet juuri ajoissa.
fr: Bienvenue, {username} ! Pas besoin d'atteindre 140 km/h ; tu arrives pile à l'heure.
he: ברוך הבא, {username}! אין צורך להגיע ל-88 מייל לשעה; אתה בדיוק בזמן.
hi: स्वागत है, {username}! 88 मील प्रति घंटा तक पहुँचने की ज़रूरत नहीं; आप बिलकुल समय पर हैं।
hr: Dobrodošli, {username}! Nema potrebe za 88mph; upravo ste na vrijeme.
hu: Üdv, {username}! Nem kell 88 mph-ra gyorsulnod; pont időben vagy.
it: Benvenuto, {username}! Non serve raggiungere gli 88 mph; sei perfettamente in orario.
ja: ようこそ、{username}！時速88マイルに達する必要はありません。ちょうどいい時間です。
ko: 환영합니다, {username}님! 시속 88마일까지 가실 필요 없어요; 시간 딱 맞게 오셨어요.
lt: Sveiki, {username}! Nereikia pasiekti 88 mylių per valandą; jūs atvykote laiku.
nl: Welkom, {username}! Geen noodzaak om 88 mph te halen; je bent precies op tijd.
no: Velkommen, {username}! Det er ikke nødvendig å nå 88 mph; du er akkurat i tide.
pl: Witaj, {username}! Nie musisz osiągać 88 mph; jesteś idealnie na czas.
pt_br: Bem-vindo, {username}! Não precisa chegar a 140 km/h; você chegou na hora certa.
ro: Bine ai venit, {username}! Nu trebuie să atingi 88 mph; ești fix la timp.
ru: Добро пожаловать, {username}! Не нужно разгоняться до 88 миль/ч — ты вовремя.
sv_se: Välkommen, {username}! Inget behov av att nå 88 mph; du är precis i tid.
th: ยินดีต้อนรับ, {username}! ไม่ต้องเร่งถึง 88 ไมล์ต่อชั่วโมง คุณมาทันเวลาแล้ว
tr: Hoş geldin, {username}! 88mph'ye çıkmana gerek yok; tam zamanındasın.
uk: Ласкаво просимо, {username}! Не потрібно розганятися до 88 миль/год — ти вчасно.
vi: Chào mừng, {username}! Không cần đạt 88mph; bạn đúng giờ rồi.
zh_cn: 欢迎，{username}！不需要飙到88英里/小时；你来得正好。
zh_tw: 歡迎，{username}！無需開到 88 英里/小時，您準時到達了。

source: Welcome, {username}! We've been expecting you since last week!
ar: مرحبًا بك، {username}! كنا نتوقعك منذ الأسبوع الماضي!
bg: Добре дошли, {username}! Очаквахме ви още от миналата седмица!
cs: Vítej, {username}! Očekávali jsme tě už od minulého týdne!
da: Velkommen, {username}! Vi har ventet på dig siden i sidste uge!
de: Willkommen, {username}! Wir haben dich seit letzter Woche erwartet!
el: Καλώς ήρθες, {username}! Σε περιμέναμε από την προηγούμενη εβδομάδα!
es_es: ¡Bienvenido, {username}! ¡Te estábamos esperando desde la semana pasada!
fi: Tervetuloa, {username}! Olemme odottaneet sinua jo viime viikosta saakka!
fr: Bienvenue, {username} ! Nous t'attendions depuis la semaine dernière !
he: ברוך הבא, {username}! ציפינו לך מאז השבוע שעבר!
hi: स्वागत है, {username}! हम पिछले हफ्ते से आपका इंतज़ार कर रहे थे!
hr: Dobrodošli, {username}! Očekivali smo vas od prošlog tjedna!
hu: Üdv, {username}! Már a múlt héten vártunk téged!
it: Benvenuto, {username}! Ti stavamo aspettando da settimana scorsa!
ja: ようこそ、{username}！先週からお待ちしていました！
ko: 환영합니다, {username}님! 지난주부터 기다리고 있었어요!
lt: Sveiki, {username}! Jūsų laukėme jau nuo praėjusios savaitės!
nl: Welkom, {username}! We verwachten je sinds vorige week!
no: Velkommen, {username}! Vi har ventet på deg siden forrige uke!
pl: Witaj, {username}! Czekaliśmy na ciebie od zeszłego tygodnia!
pt_br: Bem-vindo, {username}! Estávamos esperando por você desde a semana passada!
ro: Bine ai venit, {username}! Te așteptam încă de săptămâna trecută!
ru: Добро пожаловать, {username}! Мы ждали тебя ещё с прошлой недели!
sv_se: Välkommen, {username}! Vi har väntat på dig sedan förra veckan!
th: ยินดีต้อนรับ, {username}! เรารอคุณตั้งแต่สัปดาห์ที่แล้วเลย
tr: Hoş geldin, {username}! Geçen haftadan beri seni bekliyorduk!
uk: Ласкаво просимо, {username}! Ми чекали на тебе ще з минулого тижня!
vi: Chào mừng, {username}! Chúng tôi đã chờ bạn từ tuần trước!
zh_cn: 欢迎，{username}！我们从上周就在等你了！
zh_tw: 歡迎，{username}！我們從上週就等你了！

source: Welcome, {username}! Your future is whatever you make it!
ar: مرحبًا بك، {username}! مستقبلك هو ما تصنعه!
bg: Добре дошли, {username}! Бъдещето ви е каквото го направите!
cs: Vítej, {username}! Tvoje budoucnost je, co si z ní uděláš!
da: Velkommen, {username}! Din fremtid er, hvad du gør den til!
de: Willkommen, {username}! Deine Zukunft ist das, was du daraus machst!
el: Καλώς ήρθες, {username}! Το μέλλον σου είναι ό,τι το φτιάξεις!
es_es: ¡Bienvenido, {username}! ¡Tu futuro es lo que tú hagas de él!
fi: Tervetuloa, {username}! Tulevaisuutesi on mitä tahdot sen olevan!
fr: Bienvenue, {username} ! Ton avenir dépend de ce que tu en fais !
he: ברוך הבא, {username}! העתיד שלך הוא מה שתבחר לעשות בו!
hi: स्वागत है, {username}! आपका भविष्य वही है जो आप बनाएंगे!
hr: Dobrodošli, {username}! Vaša budućnost je ono što od nje napravite!
hu: Üdv, {username}! A jövőd az, amivé teszed!
it: Benvenuto, {username}! Il tuo futuro è quello che vuoi che sia!
ja: ようこそ、{username}！未来はあなたが作るものです！
ko: 환영합니다, {username}님! 당신의 미래는 당신이 만드는 거예요!
lt: Sveiki, {username}! Jūsų ateitis yra tokia, kokią jūs ją padarysite!
nl: Welkom, {username}! Je toekomst is wat je er zelf van maakt!
no: Velkommen, {username}! Fremtiden din er hva du gjør den til!
pl: Witaj, {username}! Twoja przyszłość zależy od ciebie!
pt_br: Bem-vindo, {username}! Seu futuro é o que você fizer dele!
ro: Bine ai venit, {username}! Viitorul tău e ceea ce îl construiești!
ru: Добро пожаловать, {username}! Твоё будущее — то, что ты сам создаёшь!
sv_se: Välkommen, {username}! Din framtid är vad du gör den till!
th: ยินดีต้อนรับ, {username}! อนาคตของคุณเป็นสิ่งที่คุณสร้างเอง
tr: Hoş geldin, {username}! Geleceğin onu ne yaptığına bağlı!
uk: Ласкаво просимо, {username}! Твоє майбутнє — це те, що ти створиш!
vi: Chào mừng, {username}! Tương lai là do bạn tạo nên!
zh_cn: 欢迎，{username}！你的未来由你创造！
zh_tw: 歡迎，{username}！未來由你決定！

source: Welcome, {username}. Where we're going, we don't need roads.
ar: مرحبًا بك، {username}. إلى حيث نحن ذاهبون، لا نحتاج إلى طرق.
bg: Добре дошли, {username}. Където отиваме, няма нужда от пътища.
cs: Vítej, {username}. Kam míříme, silnice nepotřebujeme.
da: Velkommen, {username}. Hvor vi skal hen, har vi ikke brug for veje.
de: Willkommen, {username}. Wohin wir fahren, brauchen wir keine Straßen.
el: Καλώς ήρθες, {username}. Εκεί που πάμε, δεν χρειαζόμαστε δρόμους.
es_es: Bienvenido, {username}. Adonde vamos, no necesitamos carreteras.
fi: Tervetuloa, {username}. Sinne mihin olemme menossa, teitä ei tarvita.
fr: Bienvenue, {username}. Là où nous allons, nous n'avons pas besoin de routes.
he: ברוך הבא, {username}. לאן שאנחנו הולכים, אין לנו צורך בכבישים.
hi: स्वागत है, {username}. जहां हम जा रहे हैं, वहां रास्तों की ज़रूरत नहीं।
hr: Dobrodošli, {username}. Tamo kamo idemo, ceste nam nisu potrebne.
hu: Üdv, {username}. Ahová megyünk, oda nincs szükség utakra.
it: Benvenuto, {username}. Dove stiamo andando, le strade non servono.
ja: ようこそ、{username}。私たちが向かう場所には、道路は必要ありません。
ko: 환영합니다, {username}님. 우리가 가는 곳에는 도로가 필요 없어요.
lt: Sveiki, {username}. Ten, kur mes einame, mums nereikia kelių.
nl: Welkom, {username}. Waar we naartoe gaan, hebben we geen wegen nodig.
no: Velkommen, {username}. Dit vi skal trenger vi ikke veier.
pl: Witaj, {username}. Tam, dokąd zmierzamy, drogi nam niepotrzebne.
pt_br: Bem-vindo, {username}. Para onde vamos, não precisamos de estradas.
ro: Bine ai venit, {username}. Unde ne ducem noi, nu avem nevoie de drumuri.
ru: Добро пожаловать, {username}. Куда мы едем, дороги не нужны.
sv_se: Välkommen, {username}. Dit vi ska behöver vi inga vägar.
th: ยินดีต้อนรับ, {username}. ที่ที่เราจะไปไม่ต้องการถนน
tr: Hoş geldin, {username}. Gittiğimiz yerde yollara ihtiyacımız yok.
uk: Ласкаво просимо, {username}. Куди ми прямуємо, дороги не потрібні.
vi: Chào mừng, {username}. Nơi chúng ta đến không cần đường sá.
zh_cn: 欢迎，{username}。我们要去的地方，不需要道路。
zh_tw: 歡迎，{username}。我們要去的地方不需要道路。
