Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Invite
ar: دعوة
bg: Покана
cs: Pozvat
da: Inviter
de: Einladen
el: Πρόσκληση
es_es: Invitar
fi: Kutsu
fr: Inviter
he: הזמנה
hi: निमंत्रण
hr: Pozivnica
hu: Meghívó
it: Invita
ja: 招待
ko: 초대
lt: Pakviesti
nl: Uitnodigen
no: Inviter
pl: Zaproś
pt_br: Convite
ro: Invită
ru: Пригласить
sv_se: Bjud in
th: เชิญ
tr: Davet
uk: Запросити
vi: Mời
zh_cn: 邀请
zh_tw: 邀請

source: Invite ({sourceInviteCode})
ar: دعوة ({sourceInviteCode})
bg: Покани ({sourceInviteCode})
cs: Pozvánka ({sourceInviteCode})
da: Inviter ({sourceInviteCode})
de: Einladen ({sourceInviteCode})
el: Πρόσκληση ({sourceInviteCode})
es_es: Invitar ({sourceInviteCode})
fr: Inviter ({sourceInviteCode})
he: הזמנה ({sourceInviteCode})
hi: निमंत्रण ({sourceInviteCode})
hr: Pozivnica ({sourceInviteCode})
hu: Meghívás ({sourceInviteCode})
it: Invita ({sourceInviteCode})
ko: 초대 ({sourceInviteCode})
lt: Kviesti ({sourceInviteCode})
no: Inviter ({sourceInviteCode})
pl: Zaproś ({sourceInviteCode})
pt_br: Convite ({sourceInviteCode})
ro: Invită ({sourceInviteCode})
ru: Пригласить ({sourceInviteCode})
sv_se: Bjud in ({sourceInviteCode})
th: เชิญ ({sourceInviteCode})
tr: Davet ({sourceInviteCode})
uk: Запросити ({sourceInviteCode})
vi: Mời ({sourceInviteCode})
zh_cn: 邀请 ({sourceInviteCode})
zh_tw: 邀請 ({sourceInviteCode})

source: Invite Background
ar: خلفية الدعوة
bg: Фон на поканата
cs: Pozadí pozvánky
da: Inviter baggrund
de: Einlade-Hintergrund
el: Φόντο πρόσκλησης
es_es: Fondo de invitación
fi: Kutsun tausta
fr: Arrière-plan d'invitation
he: רקע להזמנה
hi: निमंत्रण पृष्ठभूमि
hr: Pozadina pozivnice
hu: Meghívó háttér
it: Sfondo invito
ja: 招待背景
ko: 초대 배경
lt: Pakvietimo fonas
nl: Uitnodigingsachtergrond
no: Invitasjonsbakgrunn
pl: Tło zaproszenia
pt_br: Plano de fundo do convite
ro: Fundal invitație
ru: Фон приглашения
sv_se: Inbjudningsbakgrund
th: พื้นหลังคำเชิญ
tr: Davet Arka Planı
uk: Фон запрошення
vi: Nền lời mời
zh_cn: 邀请背景
zh_tw: 邀請背景

source: Invite Code (Optional)
ar: رمز الدعوة (اختياري)
bg: Код за покана (по избор)
cs: Pozvánkový kód (volitelné)
da: Inviteringskode (valgfri)
de: Einladungscode (optional)
el: Κωδικός Πρόσκλησης (Προαιρετικός)
es_es: Código de Invitación (Opcional)
fr: Code d'invitation (optionnel)
he: קוד הזמנה (אופציונלי)
hi: आमंत्रण कोड (वैकल्पिक)
hr: Pozivni kod (opcionalno)
hu: Meghívó Kód (Opcionális)
it: Codice di Invito (Facoltativo)
ko: 초대 코드 (선택 사항)
lt: Kvietimo kodas (neprivalomas)
no: Invitasjonskode (valgfritt)
pl: Kod zaproszenia (opcjonalnie)
pt_br: Código de Convite (Opcional)
ro: Cod de Invitație (Opțional)
ru: Код приглашения (по желанию)
sv_se: Inbjudningskod (valfritt)
th: รหัสเชิญ (ไม่บังคับ)
tr: Davet Kodu (İsteğe Bağlı)
uk: Код запрошення (необов'язково)
vi: Mã mời (Tùy chọn)
zh_cn: 邀请代码（可选）
zh_tw: 邀請碼（可選）

source: Invite code is {0}.
ar: رمز الدعوة هو {0}.
bg: Кодът за покана е {0}.
cs: Kód pozvánky je {0}.
da: Invitérkode er {0}.
de: Einladungscode ist {0}.
el: Ο κωδικός πρόσκλησης είναι {0}.
es_es: El código de invitación es {0}.
fi: Kutsukoodi on {0}.
fr: Le code d'invitation est {0}.
he: קוד ההזמנה הוא {0}.
hi: निमंत्रण कोड {0} है।
hr: Kod pozivnice je {0}.
hu: A meghívó kód: {0}.
it: Il codice invito è {0}.
ja: 招待コードは{0}です。
ko: 초대 코드는 {0}이에요.
lt: Pakvietimo kodas yra {0}.
nl: Uitnodigingscode is {0}.
no: Invitasjonskoden er {0}.
pl: Kod zaproszenia to {0}.
pt_br: O código de convite é {0}.
ro: Codul invitației este {0}.
ru: Код приглашения — {0}.
sv_se: Inbjudningskoden är {0}.
th: รหัสเชิญคือ {0}.
tr: Davet kodu {0}.
uk: Код запрошення: {0}.
vi: Mã lời mời là {0}.
zh_cn: 邀请码是{0}。
zh_tw: 邀請碼為 {0}。

source: Invite Created
ar: تم إنشاء الدعوة
bg: Поканата е създадена
cs: Pozvánka vytvořena
da: Invitation oprettet
de: Einladung erstellt
el: Η πρόσκληση δημιουργήθηκε
es_es: Invitación creada
fi: Kutsu luotu
fr: Invitation créée
he: הזמנה נוצרה
hi: निमंत्रण बनाया गया
hr: Pozivnica stvorena
hu: Meghívó létrehozva
it: Invito creato
ja: 招待を作成しました
ko: 초대 생성됨
lt: Pakvietimas sukurtas
nl: Uitnodiging aangemaakt
no: Invitasjon opprettet
pl: Zaproszenie utworzone
pt_br: Convite criado
ro: Invitație creată
ru: Приглашение создано
sv_se: Inbjudning skapad
th: สร้างคำเชิญแล้ว
tr: Davet Oluşturuldu
uk: Запрошення створено
vi: Đã tạo lời mời
zh_cn: 邀请已创建
zh_tw: 邀請已建立

source: Invite Deleted
ar: تم حذف الدعوة
bg: Поканата е изтрита
cs: Pozvánka smazána
da: Invitation slettet
de: Einladung gelöscht
el: Η πρόσκληση διαγράφηκε
es_es: Invitación eliminada
fi: Kutsu poistettu
fr: Invitation supprimée
he: הזמנה נמחקה
hi: निमंत्रण मिटाया गया
hr: Pozivnica izbrisana
hu: Meghívó törölve
it: Invito eliminato
ja: 招待を削除しました
ko: 초대 삭제됨
lt: Pakvietimas ištrintas
nl: Uitnodiging verwijderd
no: Invitasjon slettet
pl: Zaproszenie usunięte
pt_br: Convite excluído
ro: Invitație ștearsă
ru: Приглашение удалено
sv_se: Inbjudning borttagen
th: ลบคำเชิญแล้ว
tr: Davet Silindi
uk: Запрошення видалено
vi: Đã xóa lời mời
zh_cn: 邀请已删除
zh_tw: 邀請已刪除

source: Invite Friends
ar: دعوة الأصدقاء
bg: Покани приятели
cs: Pozvat přátele
da: Inviter venner
de: Freunde einladen
el: Πρόσκληση Φίλων
es_es: Invitar Amigos
fr: Inviter des amis
he: הזמן חברים
hi: मित्रों को आमंत्रित करें
hr: Pozovi prijatelje
hu: Barátok Meghívása
it: Invita Amici
ko: 친구 초대
lt: Kviesti draugus
no: Inviter venner
pl: Zaproś znajomych
pt_br: Convidar Amigos
ro: Invită Prieteni
ru: Пригласить друзей
sv_se: Bjud in vänner
th: เชิญเพื่อน
tr: Arkadaşları Davet Et
uk: Запросити друзів
vi: Mời bạn bè
zh_cn: 邀请朋友
zh_tw: 邀請朋友

source: Invite friends to {0}
ar: دعوة الأصدقاء إلى {0}
bg: Покани приятели в {0}
cs: Pozvat přátele do {0}
da: Inviter venner til {0}
de: Freunde zu {0} einladen
el: Πρόσκληση φίλων στο {0}
es_es: Invitar amigos a {0}
fi: Kutsu ystäviä kohteeseen {0}
fr: Inviter des amis sur {0}
he: הזמן חברים ל-{0}
hi: {0} में दोस्तों को निमंत्रण दें
hr: Pozovi prijatelje u {0}
hu: Hívj meg barátokat a(z) {0} közösségbe
it: Invita amici su {0}
ja: {0}に友達を招待
ko: {0}에 친구 초대하기
lt: Pakviesti draugus į {0}
nl: Nodig vrienden uit voor {0}
no: Inviter venner til {0}
pl: Zaproś znajomych do {0}
pt_br: Convidar amigos para {0}
ro: Invită prieteni în {0}
ru: Пригласи друзей в {0}
sv_se: Bjud in vänner till {0}
th: เชิญเพื่อนไปที่ {0}
tr: Arkadaşlarını {0} sunucusuna davet et
uk: Запросити друзів до {0}
vi: Mời bạn bè đến {0}
zh_cn: 邀请好友加入{0}
zh_tw: 邀請朋友加入 {0}

source: Invite link
ar: رابط الدعوة
bg: Линк за покана
cs: Odkaz na pozvánku
da: Inviter link
de: Einladungslink
el: Σύνδεσμος πρόσκλησης
es_es: Enlace de invitación
fi: Kutsulinkki
fr: Lien d'invitation
he: קישור הזמנה
hi: निमंत्रण लिंक
hr: Poveznica za pozivnicu
hu: Meghívó link
it: Link di invito
ja: 招待リンク
ko: 초대 링크
lt: Pakvietimo nuoroda
nl: Uitnodigingslink
no: Invitasjonslenke
pl: Link zaproszenia
pt_br: Link de convite
ro: Link invitație
ru: Ссылка-приглашение
sv_se: Inbjudningslänk
th: ลิงก์เชิญ
tr: Davet bağlantısı
uk: Посилання-запрошення
vi: Liên kết mời
zh_cn: 邀请链接
zh_tw: 邀請連結

source: Invite Link
ar: رابط الدعوة
bg: Линк за покана
cs: Odkaz na pozvánku
da: Invitér-link
de: Einladungslink
el: Σύνδεσμος Πρόσκλησης
es_es: Enlace de invitación
fi: Kutsulinkki
fr: Lien d'invitation
he: קישור הזמנה
hi: निमंत्रण लिंक
hr: Poveznica za pozivnicu
hu: Meghívó link
it: Link di invito
ja: 招待リンク
ko: 초대 링크
lt: Pakvietimo nuoroda
nl: Uitnodigingslink
no: Invitasjonslenke
pl: Link zaproszenia
pt_br: Link de convite
ro: Link invitație
ru: Ссылка-приглашение
sv_se: Inbjudningslänk
th: ลิงก์เชิญ
tr: Davet Bağlantısı
uk: Посилання-запрошення
vi: Liên kết mời
zh_cn: 邀请链接
zh_tw: 邀請連結

source: Invite link settings
ar: إعدادات رابط الدعوة
bg: Настройки на връзката за покана
cs: Nastavení odkazu pozvánky
da: Indstillinger for inviter link
de: Einladungslink-Einstellungen
el: Ρυθμίσεις συνδέσμου πρόσκλησης
es_es: Configuración del enlace de invitación
fi: Kutsulinkin asetukset
fr: Paramètres du lien d'invitation
he: הגדרות קישור הזמנה
hi: निमंत्रण लिंक सेटिंग्स
hr: Postavke poveznice za pozivnicu
hu: Meghívó link beállítások
it: Impostazioni link di invito
ja: 招待リンク設定
ko: 초대 링크 설정
lt: Pakvietimo nuorodos nustatymai
nl: Instellingen uitnodigingslink
no: Innstillinger for invitasjonslenke
pl: Ustawienia linku zaproszenia
pt_br: Configurações do link de convite
ro: Setări link invitație
ru: Настройки ссылки-приглашения
sv_se: Inställningar för inbjudningslänkar
th: การตั้งค่าลิงก์เชิญ
tr: Davet bağlantısı ayarları
uk: Налаштування посилань-запрошень
vi: Cài đặt liên kết mời
zh_cn: 邀请链接设置
zh_tw: 邀請連結設定

source: Invite Links
ar: روابط الدعوة
bg: Връзки за покана
cs: Odkazy pozvánek
da: Invitér-links
de: Einladungslinks
el: Σύνδεσμοι πρόσκλησης
es_es: Enlaces de invitación
fi: Kutsulinkit
fr: Liens d'invitation
he: קישורי הזמנה
hi: निमंत्रण लिंक
hr: Poveznice za pozivnice
hu: Meghívó linkek
it: Link di invito
ja: 招待リンク
ko: 초대 링크
lt: Pakvietimo nuorodos
nl: Uitnodigingslinks
no: Invitasjonslenker
pl: Linki zaproszeń
pt_br: Links de convite
ro: Linkuri de invitație
ru: Ссылки-приглашения
sv_se: Inbjudningslänkar
th: ลิงก์เชิญ
tr: Davet Bağlantıları
uk: Посилання-запрошення
vi: Liên kết mời
zh_cn: 邀请链接
zh_tw: 邀請連結

source: Invite Members
ar: دعوة الأعضاء
bg: Покани членове
cs: Pozvat členy
da: Inviter medlemmer
de: Mitglieder einladen
el: Πρόσκληση μελών
es_es: Invitar miembros
fi: Kutsu jäseniä
fr: Inviter des membres
he: הזמן חברים
hi: सदस्यों को आमंत्रित करें
hr: Pozovi članove
hu: Tagok meghívása
it: Invita membri
ja: メンバーを招待
ko: 회원 초대
lt: Pakviesti narius
nl: Leden uitnodigen
no: Inviter medlemmer
pl: Zaproś członków
pt_br: Convidar membros
ro: Invită membri
ru: Пригласить участников
sv_se: Bjud in medlemmar
th: เชิญสมาชิก
tr: Üyeleri Davet Et
uk: Запросити учасників
vi: Mời thành viên
zh_cn: 邀请成员
zh_tw: 邀請成員

source: Invite Modal
ar: نافذة الدعوة
bg: Модал за покана
cs: Okno pozvánky
da: Invitationsmodal
de: Einladungs-Modal
el: Παράθυρο πρόσκλησης
es_es: Modal de invitación
fi: Kutsumodaali
fr: Fenêtre d'invitation
he: חלונית הזמנה
hi: निमंत्रण मोडल
hr: Modal pozivnice
hu: Meghívó modális ablak
it: Finestra invito
ja: 招待モーダル
ko: 초대 모달
lt: Pakvietimo modalinis langas
nl: Uitnodigingsvenster
no: Invitasjonsmodal
pl: Okno zaproszenia
pt_br: Modal de convite
ro: Modal invitație
ru: Модальное окно приглашения
sv_se: Inbjudningsmodal
th: โมดัลคำเชิญ
tr: Davet Modali
uk: Модальне вікно запрошення
vi: Cửa sổ lời mời
zh_cn: 邀请模态框
zh_tw: 邀請視窗

source: Invite modal preview
ar: معاينة نافذة الدعوة
bg: Преглед на модал за покана
cs: Náhled okna pozvánky
da: Forhåndsvisning af invite-modal
de: Einladungs-Modal-Vorschau
el: Προεπισκόπηση παραθύρου πρόσκλησης
es_es: Vista previa del modal de invitación
fi: Esikatselu kutsumodaalista
fr: Aperçu de la fenêtre d'invitation
he: תצוגה מקדימה של חלונית ההזמנה
hi: निमंत्रण मोडल पूर्वावलोकन
hr: Pregled modala pozivnice
hu: Meghívó modális ablak előnézet
it: Anteprima finestra invito
ja: 招待モーダルプレビュー
ko: 초대 모달 미리보기
lt: Pakvietimo modalinio lango peržiūra
nl: Voorbeeld uitnodigingsvenster
no: Forhåndsvisning av invitasjonsmodal
pl: Podgląd okna zaproszenia
pt_br: Visualização do modal de convite
ro: Previzualizare modal invitație
ru: Предпросмотр окна приглашения
sv_se: Förhandsgranskning av inbjudningsmodal
th: ตัวอย่างโมดัลคำเชิญ
tr: Davet modali önizlemesi
uk: Попередній перегляд модального вікна запрошення
vi: Xem trước cửa sổ lời mời
zh_cn: 邀请模态框预览
zh_tw: 邀請視窗預覽

source: Invite not found
ar: لم يتم العثور على الدعوة
bg: Поканата не е намерена
cs: Pozvánka nenalezena
da: Invitation ikke fundet
de: Einladung nicht gefunden
el: Η πρόσκληση δεν βρέθηκε
es_es: Invitación no encontrada
fi: Kutsua ei löydy
fr: Invitation introuvable
he: ההזמנה לא נמצאה
hi: निमंत्रण नहीं मिला
hr: Pozivnica nije pronađena
hu: Meghívó nem található
it: Invito non trovato
ja: 招待が見つかりません
ko: 초대를 찾을 수 없음
lt: Pakvietimas nerastas
nl: Uitnodiging niet gevonden
no: Invitasjon ikke funnet
pl: Nie znaleziono zaproszenia
pt_br: Convite não encontrado
ro: Invitație negăsită
ru: Приглашение не найдено
sv_se: Inbjudning hittades inte
th: ไม่พบคำเชิญ
tr: Davet bulunamadı
uk: Запрошення не знайдено
vi: Không tìm thấy lời mời
zh_cn: 邀请未找到
zh_tw: 找不到邀請

source: Invite Page
ar: صفحة الدعوة
bg: Страница за покана
cs: Stránka pozvánky
da: Invitationsside
de: Einladungsseite
el: Σελίδα πρόσκλησης
es_es: Página de invitación
fi: Kutsusivu
fr: Page d'invitation
he: דף ההזמנה
hi: निमंत्रण पेज
hr: Stranica pozivnice
hu: Meghívó oldal
it: Pagina invito
ja: 招待ページ
ko: 초대 페이지
lt: Pakvietimo puslapis
nl: Uitnodigingspagina
no: Invitasjonsside
pl: Strona zaproszenia
pt_br: Página de convite
ro: Pagină invitație
ru: Страница приглашения
sv_se: Inbjudningssida
th: หน้าคำเชิญ
tr: Davet Sayfası
uk: Сторінка запрошення
vi: Trang lời mời
zh_cn: 邀请页面
zh_tw: 邀請頁面

source: Invite Page Preview
ar: معاينة صفحة الدعوة
bg: Преглед на страницата за покана
cs: Náhled stránky pozvánky
da: Forhåndsvisning af inviter side
de: Vorschau der Einladungsseite
el: Προεπισκόπηση σελίδας πρόσκλησης
es_es: Vista previa de la página de invitación
fi: Kutsusivun esikatselu
fr: Aperçu de la page d'invitation
he: תצוגת דף ההזמנה
hi: निमंत्रण पेज पूर्वावलोकन
hr: Pregled stranice pozivnice
hu: Meghívó oldal előnézet
it: Anteprima pagina invito
ja: 招待ページプレビュー
ko: 초대 페이지 미리보기
lt: Pakvietimo puslapio peržiūra
nl: Voorbeeld uitnodigingspagina
no: Forhåndsvisning av invitasjonsside
pl: Podgląd strony zaproszenia
pt_br: Visualização da página de convite
ro: Previzualizare pagină invitație
ru: Предпросмотр страницы приглашения
sv_se: Förhandsgranskning av inbjudningssida
th: ตัวอย่างหน้าคำเชิญ
tr: Davet Sayfası Önizlemesi
uk: Попередній перегляд сторінки запрошення
vi: Xem trước trang lời mời
zh_cn: 邀请页面预览
zh_tw: 邀請頁面預覽

source: Invite People
ar: دعوة الأشخاص
bg: Покани хора
cs: Pozvat lidi
da: Inviter personer
de: Personen einladen
el: Πρόσκληση ατόμων
es_es: Invitar personas
fi: Kutsu ihmisiä
fr: Inviter des personnes
he: הזמן אנשים
hi: लोगों को आमंत्रित करें
hr: Pozovi ljude
hu: Emberek meghívása
it: Invita persone
ja: 人を招待
ko: 사람 초대
lt: Pakviesti žmones
nl: Mensen uitnodigen
no: Inviter folk
pl: Zaproś osoby
pt_br: Convidar pessoas
ro: Invită oameni
ru: Пригласить людей
sv_se: Bjud in personer
th: เชิญคน
tr: İnsanları Davet Et
uk: Запросити людей
vi: Mời mọi người
zh_cn: 邀请他人
zh_tw: 邀請人員

source: Invite revoked
ar: تم إلغاء الدعوة
bg: Поканата е оттеглена
cs: Pozvánka zrušena
da: Invitation tilbagekaldt
de: Einladung widerrufen
el: Η πρόσκληση ακυρώθηκε
es_es: Invitación revocada
fi: Kutsu peruttu
fr: Invitation révoquée
he: ההזמנה בוטלה
hi: निमंत्रण रद्द किया गया
hr: Pozivnica opozvana
hu: Meghívó visszavonva
it: Invito revocato
ja: 招待が取り消されました
ko: 초대 취소됨
lt: Pakvietimas atšauktas
nl: Uitnodiging ingetrokken
no: Invitasjon tilbakekalt
pl: Zaproszenie cofnięte
pt_br: Convite revogado
ro: Invitație revocată
ru: Приглашение отозвано
sv_se: Inbjudning återkallad
th: คำเชิญถูกเพิกถอน
tr: Davet iptal edildi
uk: Запрошення скасовано
vi: Lời mời đã bị thu hồi
zh_cn: 邀请已撤销
zh_tw: 邀請已撤銷

source: Invite sent for {0}
ar: تم إرسال دعوة لـ {0}
bg: Покана изпратена за {0}
cs: Pozvánka odeslána pro {0}
da: Invitation sendt til {0}
de: Einladung für {0} gesendet
el: Η πρόσκληση στάλθηκε για το {0}
es_es: Invitación enviada para {0}
fi: Kutsu lähetetty kohteelle {0}
fr: Invitation envoyée pour {0}
he: הזמנה נשלחה עבור {0}
hi: {0} के लिए निमंत्रण भेजा गया
hr: Pozivnica poslana za {0}
hu: Meghívó elküldve a(z) {0} közösségbe
it: Invito inviato per {0}
ja: {0}への招待を送信しました
ko: {0} 초대 링크가 전송됐어요
lt: Pakvietimas išsiųstas {0}
nl: Uitnodiging verzonden voor {0}
no: Invitasjon sendt for {0}
pl: Zaproszenie wysłane dla {0}
pt_br: Convite enviado para {0}
ro: Invitație trimisă pentru {0}
ru: Приглашение отправлено в {0}
sv_se: Inbjudning skickad för {0}
th: ส่งคำเชิญสำหรับ {0}
tr: {0} için davet gönderildi
uk: Відправлено запрошення для {0}
vi: Đã gửi lời mời cho {0}
zh_cn: 已发送{0}的邀请
zh_tw: 已傳送 {0} 的邀請

source: Invite sent to {guildName}
ar: تم إرسال الدعوة إلى {guildName}
bg: Поканата е изпратена до {guildName}
cs: Pozvánka byla odeslána do {guildName}
da: Invitation sendt til {guildName}
de: Einladung an {guildName} gesendet
el: Πρόσκληση στάλθηκε στο {guildName}
es_es: Invitación enviada a {guildName}
fi: Kutsu lähetetty {guildName}
fr: Invitation envoyée à {guildName}
he: הזמנה נשלחה ל-{guildName}
hi: {guildName} को निमंत्रण भेजा गया
hr: Pozivnica poslana {guildName}
hu: Meghívó elküldve a(z) {guildName} számára
it: Invito inviato a {guildName}
ja: {guildName}に招待を送信しました
ko: 초대가 {guildName}에 전송되었습니다
lt: Kvietimas išsiųstas į {guildName}
nl: Uitnodiging verzonden naar {guildName}
no: Invitasjon sendt til {guildName}
pl: Zaproszenie wysłane do {guildName}
pt_br: Convite enviado para {guildName}
ro: Invitație trimisă către {guildName}
ru: Приглашение отправлено в {guildName}
sv_se: Inbjudan skickad till {guildName}
th: ส่งคำเชิญไปยัง {guildName}
tr: {guildName} için davet gönderildi
uk: Запрошення надіслано до {guildName}
vi: Lời mời đã được gửi đến {guildName}
zh_cn: 邀请已发送至 {guildName}
zh_tw: 邀請已發送至 {guildName}

source: Invite splash
ar: شاشة ترحيب الدعوة
bg: Splash покана
cs: Úvodní pozvánka
da: Inviter splash
de: Einladungssplash
el: Σελίδα πρόσκλησης
es_es: Pantalla de invitación
fi: Kutsusplash
fr: Splash d'invitation
he: ספלש הזמנה
hi: निमंत्रण स्प्लैश
hr: Splash pozivnice
hu: Meghívó bemutató
it: Grafica invito
ja: 招待スプラッシュ
ko: 초대 스플래시
lt: Pakvietimo užuomazga
nl: Uitnodigingssplash
no: Invitasjonsplash
pl: Splash zaproszenia
pt_br: Splash de convite
ro: Splash invitație
ru: Превью приглашения
sv_se: Inbjudningssplash
th: หน้าต้อนรับคำเชิญ
tr: Davet sıçraması
uk: Сплеш запрошення
vi: Trang chào mời
zh_cn: 邀请闪屏
zh_tw: 邀請啟動畫面

source: Invite splash preview
ar: معاينة شاشة ترحيب الدعوة
bg: Преглед на splash покана
cs: Náhled úvodní pozvánky
da: Forhåndsvisning af invite splash
de: Vorschau des Einladungssplashs
el: Προεπισκόπηση σελίδας πρόσκλησης
es_es: Vista previa de la pantalla de invitación
fi: Kutsusplash-esikatselu
fr: Aperçu du splash d'invitation
he: תצוגת ספלש ההזמנה
hi: निमंत्रण स्प्लैश पूर्वावलोकन
hr: Pregled splash-a pozivnice
hu: Meghívó bemutató előnézet
it: Anteprima grafica invito
ja: 招待スプラッシュプレビュー
ko: 초대 스플래시 미리보기
lt: Pakvietimo užuomazgos peržiūra
nl: Voorbeeld uitnodigingssplash
no: Forhåndsvisning av invitasjonsplash
pl: Podgląd splashu zaproszenia
pt_br: Visualização do splash de convite
ro: Previzualizare splash invitație
ru: Предпросмотр превью приглашения
sv_se: Förhandsgranskning av inbjudningssplash
th: ตัวอย่างหน้าต้อนรับคำเชิญ
tr: Davet sıçraması önizlemesi
uk: Попередній перегляд сплеша запрошення
vi: Xem trước trang chào mời
zh_cn: 邀请闪屏预览
zh_tw: 邀請啟動畫面預覽

source: Invite to Community
ar: دعوة إلى المجتمع
bg: Покани в общността
cs: Pozvat do komunity
da: Inviter til fællesskab
de: Zur Community einladen
el: Πρόσκληση στην Κοινότητα
es_es: Invitar a la comunidad
fi: Kutsu yhteisöön
fr: Inviter dans la communauté
he: הזמנה לקהילה
hi: कम्युनिटी में निमंत्रण
hr: Pozivnica u zajednicu
hu: Meghívás a Közösségbe
it: Invita nella community
ja: コミュニティに招待
ko: 커뮤니티 초대
lt: Pakviesti į bendruomenę
nl: Uitnodigen voor community
no: Inviter til fellesskap
pl: Zaproś do społeczności
pt_br: Convidar para a comunidade
ro: Invită în comunitate
ru: Пригласить в сообщество
sv_se: Bjud in till community
th: เชิญเข้าชุมชน
tr: Topluluğa Davet
uk: Запросити до спільноти
vi: Mời vào cộng đồng
zh_cn: 邀请加入社区
zh_tw: 邀請加入社群

source: Invite Unavailable
ar: الدعوة غير متاحة
bg: Покана недостъпна
cs: Pozvánka nedostupná
da: Invitation utilgængelig
de: Einladung nicht verfügbar
el: Η πρόσκληση δεν είναι διαθέσιμη
es_es: Invitación no disponible
fi: Kutsu ei saatavilla
fr: Invitation indisponible
he: ההזמנה לא זמינה
hi: निमंत्रण उपलब्ध नहीं है
hr: Pozivnica nedostupna
hu: Meghívó nem elérhető
it: Invito non disponibile
ja: 招待を利用できません
ko: 초대를 사용할 수 없음
lt: Pakvietimas neprieinamas
nl: Uitnodiging niet beschikbaar
no: Invitasjon ikke tilgjengelig
pl: Zaproszenie niedostępne
pt_br: Convite indisponível
ro: Invitație indisponibilă
ru: Приглашение недоступно
sv_se: Inbjudning otillgänglig
th: ไม่สามารถใช้คำเชิญได้
tr: Davet Kullanılamıyor
uk: Запрошення недоступне
vi: Lời mời không khả dụng
zh_cn: 邀请不可用
zh_tw: 邀請無法使用

source: Invite Updated
ar: تم تحديث الدعوة
bg: Поканата е обновена
cs: Pozvánka aktualizována
da: Invitation opdateret
de: Einladung aktualisiert
el: Η πρόσκληση ενημερώθηκε
es_es: Invitación actualizada
fi: Kutsu päivitetty
fr: Invitation mise à jour
he: ההזמנה עודכנה
hi: निमंत्रण अपडेट किया गया
hr: Pozivnica ažurirana
hu: Meghívó frissítve
it: Invito aggiornato
ja: 招待を更新しました
ko: 초대 업데이트됨
lt: Pakvietimas atnaujintas
nl: Uitnodiging bijgewerkt
no: Invitasjon oppdatert
pl: Zaproszenie zaktualizowane
pt_br: Convite atualizado
ro: Invitație actualizată
ru: Приглашение обновлено
sv_se: Inbjudning uppdaterad
th: อัปเดตคำเชิญแล้ว
tr: Davet Güncellendi
uk: Запрошення оновлено
vi: Đã cập nhật lời mời
zh_cn: 邀请已更新
zh_tw: 邀請已更新

source: Invited by
ar: تمت الدعوة بواسطة
bg: Поканен от
cs: Pozván od
da: Inviteret af
de: Eingeladen von
el: Προσκεκλημένος από
es_es: Invitado por
fr: Invité par
he: הוזמן על ידי
hi: द्वारा आमंत्रित
hr: Pozvan od
hu: Meghívta
it: Invitato da
ko: 초대한 사람
lt: Pakvietė
no: Invitert av
pl: Zaproszony przez
pt_br: Convidado por
ro: Invitat de
ru: Приглашен
sv_se: Inbjuden av
th: เชิญโดย
tr: Davet eden
uk: Запрошений
vi: Được mời bởi
zh_cn: 邀请人
zh_tw: 邀請者

source: Invited by {0}.
ar: تمت الدعوة بواسطة {0}.
bg: Поканен от {0}.
cs: Pozváno uživatelem {0}.
da: Inviteret af {0}.
de: Eingeladen von {0}.
el: Προσκλήθηκε από {0}.
es_es: Invitado por {0}.
fi: Kutsujana {0}.
fr: Invité par {0}.
he: הוזמנת על ידי {0}.
hi: {0} द्वारा आमंत्रित किया गया।
hr: Pozvao/la {0}.
hu: Meghívta: {0}.
it: Invitato da {0}.
ja: {0}によって招待されました。
ko: {0}에게 초대받음.
lt: Pakviestas(-a) {0}.
nl: Uitgenodigd door {0}.
no: Invitert av {0}.
pl: Zaprosił(a) {0}.
pt_br: Convidado por {0}.
ro: Invitat de {0}.
ru: Пригласил(а) {0}.
sv_se: Inbjuden av {0}.
th: เชิญโดย {0}.
tr: {0} tarafından davet edildi.
uk: Запросив {0}.
vi: Được mời bởi {0}.
zh_cn: 由{0}邀请。
zh_tw: 由 {0} 邀請。

source: Invited by {0}#{1}
ar: تمت الدعوة بواسطة {0}#{1}
bg: Поканен от {0}#{1}
cs: Pozváno uživatelem {0}#{1}
da: Inviteret af {0}#{1}
de: Eingeladen von {0}#{1}
el: Προσκλήθηκε από {0}#{1}
es_es: Invitado por {0}#{1}
fi: Kutsujana {0}#{1}
fr: Invité par {0}#{1}
he: הוזמנת על ידי {0}#{1}
hi: {0}#{1} द्वारा आमंत्रित
hr: Pozvao/la {0}#{1}
hu: Meghívta: {0}#{1}
it: Invitato da {0}#{1}
ja: {0}#{1}によって招待されました
ko: {0}#{1}에게 초대받음
lt: Pakviestas(-a) {0}#{1}
nl: Uitgenodigd door {0}#{1}
no: Invitert av {0}#{1}
pl: Zaprosił(a) {0}#{1}
pt_br: Convidado por {0}#{1}
ro: Invitat de {0}#{1}
ru: Пригласил(а) {0}#{1}
sv_se: Inbjuden av {0}#{1}
th: เชิญโดย {0}#{1}
tr: {0}#{1} tarafından davet edildi
uk: Запросив {0}#{1}
vi: Được mời bởi {0}#{1}
zh_cn: 由{0}#{1}邀请
zh_tw: 由 {0}#{1} 邀請

source: Invited by {inviterTag}
ar: تمت الدعوة بواسطة {inviterTag}
bg: Поканен от {inviterTag}
cs: Pozváno uživatelem {inviterTag}
da: Inviteret af {inviterTag}
de: Eingeladen von {inviterTag}
el: Προσκλήθηκε από {inviterTag}
es_es: Invitado por {inviterTag}
fi: Kutsujana {inviterTag}
fr: Invité par {inviterTag}
he: הוזמנת על ידי {inviterTag}
hi: {inviterTag} द्वारा आमंत्रित
hr: Pozvao/la {inviterTag}
hu: Meghívta: {inviterTag}
it: Invitato da {inviterTag}
ja: {inviterTag}によって招待されました
ko: {inviterTag}에게 초대받음
lt: Pakviestas(-a) {inviterTag}
nl: Uitgenodigd door {inviterTag}
no: Invitert av {inviterTag}
pl: Zaprosił(a) {inviterTag}
pt_br: Convidado por {inviterTag}
ro: Invitat de {inviterTag}
ru: Пригласил(а) {inviterTag}
sv_se: Inbjuden av {inviterTag}
th: เชิญโดย {inviterTag}
tr: {inviterTag} tarafından davet edildi
uk: Запросив {inviterTag}
vi: Được mời bởi {inviterTag}
zh_cn: 由{inviterTag}邀请
zh_tw: 由 {inviterTag} 邀請
