Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Copy a jump link to the focused message
ar: نسخ رابط الانتقال إلى الرسالة المحددة
bg: Копирайте линк за скок към фокусирането съобщение
cs: Kopírovat odkaz na skok k zaměřené zprávě
da: Kopier et hoplink til den fokuserede besked
de: Kopiere einen Sprunglink zur fokussierten Nachricht
el: Αντιγράψτε έναν σύνδεσμο άλματος στο επιλεγμένο μήνυμα
es_es: Copiar un enlace directo al mensaje enfocado
fr: Copier un lien de saut vers le message ciblé
he: העתק קישור קפיצה להודעה הממוקדת
hi: फोकस किए गए संदेश के लिए एक जंप लिंक कॉपी करें।
hr: Kopiraj poveznicu za skakanje na odabranu poruku
hu: Másold a linket a kiemelt üzenethez
it: Copia un link di salto al messaggio focalizzato
ko: 선택한 메시지에 대한 점프 링크 복사
lt: Kopijuoti šuolio nuorodą į susitelkusią žinutę
no: Kopier en hoppelenke til den fokuserte meldingen
pl: Kopiuj link skoku do wybranej wiadomości
pt_br: Copiar um link para a mensagem em foco
ro: Copiază un link de salt către mesajul selectat
ru: Скопировать ссылку на фокусируемое сообщение
sv_se: Kopiera en hopplänk till det fokuserade meddelandet
th: คัดลอกลิงก์กระโดดไปยังข้อความที่เลือก
tr: Odaklanan mesaja atlama bağlantısını kopyala
uk: Скопіювати посилання на перехід до виділеного повідомлення
vi: Sao chép liên kết nhảy tới tin nhắn đã chọn.
zh_cn: 复制到聚焦消息的跳转链接
zh_tw: 複製到聚焦訊息的跳轉鏈接

source: Copy Attachment ID
ar: نسخ معرّف المرفق
bg: Копирай ID на прикачения файл
cs: Kopírovat ID přílohy
da: Kopiér vedhæftnings-ID
de: Anhang-ID kopieren
el: Αντιγραφή αναγνωριστικού συνημμένου
es_es: Copiar ID del adjunto
fi: Kopioi liitteen tunnus
fr: Copier l'ID de la pièce jointe
he: העתק מזהה קובץ מצורף
hi: अटैचमेंट आईडी कॉपी करें
hr: Kopiraj ID privitka
hu: Melléklet azonosító másolása
it: Copia ID allegato
ja: 添付ファイルIDをコピー
ko: 첨부 파일 ID 복사
lt: Kopijuoti priedo ID
nl: Bijlage-ID kopiëren
no: Kopier vedleggs-ID
pl: Skopiuj ID załącznika
pt_br: Copiar ID do Anexo
ro: Copiază ID-ul atașamentului
ru: Скопировать ID вложения
sv_se: Kopiera bilagans ID
th: คัดลอกไอดีไฟล์แนบ
tr: Eklenti Kimliğini Kopyala
uk: Скопіювати ID вкладення
vi: Sao chép ID tệp đính kèm
zh_cn: 复制附件ID
zh_tw: 複製附件 ID

source: Copy Audio
ar: نسخ الصوت
bg: Копирай аудиото
cs: Kopírovat zvuk
da: Kopiér lyd
de: Audio kopieren
el: Αντιγραφή ήχου
es_es: Copiar audio
fi: Kopioi ääni
fr: Copier l'audio
he: העתק שמע
hi: ऑडियो कॉपी करें
hr: Kopiraj audio
hu: Audió másolása
it: Copia audio
ja: オーディオをコピー
ko: 오디오 복사
lt: Kopijuoti garsą
nl: Audio kopiëren
no: Kopier lyd
pl: Skopiuj audio
pt_br: Copiar Áudio
ro: Copiază audio
ru: Скопировать аудио
sv_se: Kopiera ljud
th: คัดลอกเสียง
tr: Sesi Kopyala
uk: Копіювати аудіо
vi: Sao chép âm thanh
zh_cn: 复制音频
zh_tw: 複製音訊

source: Copy authorize URL
ar: نسخ رابط التفويض
bg: Копирай URL за упълномощаване
cs: Kopírovat autorizační odkaz
da: Kopiér autorisations-URL
de: Autorisierungs-URL kopieren
el: Αντιγραφή URL εξουσιοδότησης
es_es: Copiar URL de autorización
fi: Kopioi valtuutus-URL
fr: Copier l'URL d'autorisation
he: העתק כתובת URL לאישור
hi: ऑथराइज़ URL कॉपी करें
hr: Kopiraj URL za autorizaciju
hu: Engedélyezési URL másolása
it: Copia URL di autorizzazione
ja: 認可URLをコピー
ko: 권한 부여 URL 복사
lt: Kopijuoti autorizacijos URL
nl: Autorisatie-URL kopiëren
no: Kopier autoriserings-URL
pl: Skopiuj URL autoryzacji
pt_br: Copiar URL de autorização
ro: Copiază URL-ul de autorizare
ru: Скопировать URL авторизации
sv_se: Kopiera auktoriserings-URL
th: คัดลอก URL อนุญาต
tr: Yetkilendirme URL'sini kopyala
uk: Скопіювати URL авторизації
vi: Sao chép URL ủy quyền
zh_cn: 复制授权URL
zh_tw: 複製授權 URL

source: Copy Category ID
ar: نسخ معرّف الفئة
bg: Копирай ID на категорията
cs: Kopírovat ID kategorie
da: Kopiér kategori-ID
de: Kategorie-ID kopieren
el: Αντιγραφή αναγνωριστικού κατηγορίας
es_es: Copiar ID de categoría
fi: Kopioi kategorian tunnus
fr: Copier l'ID de la catégorie
he: העתק מזהה קטגוריה
hi: कैटेगरी आईडी कॉपी करें
hr: Kopiraj ID kategorije
hu: Kategória azonosító másolása
it: Copia ID categoria
ja: カテゴリIDをコピー
ko: 카테고리 ID 복사
lt: Kopijuoti kategorijos ID
nl: Categorie-ID kopiëren
no: Kopier kategorinummer
pl: Skopiuj ID kategorii
pt_br: Copiar ID da Categoria
ro: Copiază ID-ul categoriei
ru: Скопировать ID категории
sv_se: Kopiera kategorins ID
th: คัดลอกไอดีหมวดหมู่
tr: Kategori Kimliğini Kopyala
uk: Скопіювати ID категорії
vi: Sao chép ID danh mục
zh_cn: 复制分类ID
zh_tw: 複製類別 ID

source: Copy Channel ID
ar: نسخ معرّف القناة
bg: Копирай ID на канала
cs: Kopírovat ID kanálu
da: Kopiér kanal-ID
de: Kanal-ID kopieren
el: Αντιγραφή αναγνωριστικού καναλιού
es_es: Copiar ID de canal
fi: Kopioi kanavan tunnus
fr: Copier l'ID du salon
he: העתק מזהה ערוץ
hi: चैनल आईडी कॉपी करें
hr: Kopiraj ID kanala
hu: Csatorna azonosító másolása
it: Copia ID canale
ja: チャンネルIDをコピー
ko: 채널 ID 복사
lt: Kopijuoti kanalo ID
nl: Kanaal-ID kopiëren
no: Kopier kanal-ID
pl: Skopiuj ID kanału
pt_br: Copiar ID do Canal
ro: Copiază ID-ul canalului
ru: Скопировать ID канала
sv_se: Kopiera kanalens ID
th: คัดลอกไอดีแชนแนล
tr: Kanal Kimliğini Kopyala
uk: Скопіювати ID каналу
vi: Sao chép ID kênh
zh_cn: 复制频道ID
zh_tw: 複製頻道 ID

source: Copy Channel Link
ar: نسخ رابط القناة
bg: Копирайте линка на канала
cs: Zkopírovat odkaz na kanál
da: Kopier kanal-link
de: Kanal-Link kopieren
el: Αντιγραφή Συνδέσμου Καναλιού
es_es: Copiar enlace del canal
fi: Kopioi kanavan linkki
fr: Copier le lien du canal
he: העתק קישור לערוץ
hi: चैनल लिंक कॉपी करें
hr: Kopiraj vezu kanala
hu: Csatorna link másolása
it: Copia link canale
ja: チャンネルリンクをコピー
ko: 채널 링크 복사
lt: Kopijuoti kanalo nuorodą
nl: Kanaallink kopiëren
no: Kopier kanalens lenke
pl: Skopiuj link do kanału
pt_br: Copiar link do canal
ro: Copiază linkul canalului
ru: Скопировать ссылку на канал
sv_se: Kopiera kanalens länk
th: คัดลอกลิงก์ช่อง
tr: Kanal Bağlantısını Kopyala
uk: Скопіювати посилання на канал
vi: Sao chép liên kết kênh
zh_cn: 复制频道链接
zh_tw: 複製頻道連結

source: Copy code
ar: نسخ الكود
bg: Копирай кода
cs: Kopírovat kód
da: Kopier kode
de: Code kopieren
el: Αντιγραφή κώδικα
es_es: Copiar código
fi: Kopioi koodi
fr: Copier le code
he: העתק קוד
hi: कोड कॉपी करें
hr: Kopiraj kod
hu: Kód másolása
it: Copia il codice
ja: コードをコピー
ko: 코드 복사
lt: Kopijuoti kodą
nl: Kopieer code
no: Kopier kode
pl: Kopiuj kod
pt_br: Copiar código
ro: Copiază codul
ru: Копировать код
sv_se: Kopiera kod
th: คัดลอกโค้ด
tr: Kodu Kopyala
uk: Скопіювати код
vi: Sao chép mã
zh_cn: 复制代码
zh_tw: 複製程式碼

source: Copy Community ID
ar: نسخ معرّف المجتمع
bg: Копирай ID на общността
cs: Kopírovat ID komunity
da: Kopier Fællesskabs ID
de: Community-ID kopieren
el: Αντιγραφή ID Κοινότητας
es_es: Copiar ID de Comunidad
fr: Copier l'ID de la communauté
he: העתק מזהה קהילה
hi: समुदाय आईडी कॉपी करें
hr: Kopiraj ID zajednice
hu: Közösségi azonosító másolása
it: Copia ID della Comunità
ko: 커뮤니티 ID 복사
lt: Kopijuoti bendruomenės ID
no: Kopier fellesskaps-ID
pl: Kopiuj ID Społeczności
pt_br: Copiar ID da Comunidade
ro: Copiază ID-ul Comunității
ru: Скопировать ID сообщества
sv_se: Kopiera gemenskaps-ID
th: คัดลอกรหัสชุมชน
tr: Topluluk ID'sini Kopyala
uk: Скопіювати ID спільноти
vi: Sao chép ID Cộng Đồng
zh_cn: 复制社区 ID
zh_tw: 複製社群 ID

source: Copy Device ID
ar: نسخ معرف الجهاز
bg: Копирай ID на устройството
cs: Zkopírovat ID zařízení
da: Kopier enheds-id
de: Geräte-ID kopieren
el: Αντιγραφή αναγνωριστικού συσκευής
es_es: Copiar ID del dispositivo
fi: Kopioi laitteen tunnus
fr: Copier l'ID de l'appareil
he: העתק מזהה מכשיר
hi: डिवाइस आईडी कॉपी करें
hr: Kopiraj ID uređaja
hu: Eszközazonosító másolása
it: Copia ID dispositivo
ja: デバイスIDをコピー
ko: 디바이스 ID 복사
lt: Kopijuoti įrenginio ID
nl: Kopieer apparaat-ID
no: Kopier enhets-ID
pl: Kopiuj identyfikator urządzenia
pt_br: Copiar ID do dispositivo
ro: Copiază ID-ul dispozitivului
ru: Скопировать ID устройства
sv_se: Kopiera enhets-ID
th: คัดลอก ID อุปกรณ์
tr: Cihaz Kimliğini Kopyala
uk: Скопіювати ID пристрою
vi: Sao chép ID thiết bị
zh_cn: 复制设备ID
zh_tw: 複製裝置 ID

source: Copy Emoji ID
ar: نسخ معرف الإيموجي
bg: Копирай ID на емоджито
cs: Zkopírovat ID emoji
da: Kopier emoji-id
de: Emoji-ID kopieren
el: Αντιγραφή αναγνωριστικού emoji
es_es: Copiar ID del emoji
fi: Kopioi emojin tunnus
fr: Copier l'ID de l'emoji
he: העתק מזהה אימוג'י
hi: इमोजी आईडी कॉपी करें
hr: Kopiraj ID emojija
hu: Emoji-azonosító másolása
it: Copia ID emoji
ja: 絵文字IDをコピー
ko: 이모지 ID 복사
lt: Kopijuoti emoji ID
nl: Kopieer emoji-ID
no: Kopier emoji-ID
pl: Kopiuj identyfikator emoji
pt_br: Copiar ID do emoji
ro: Copiază ID-ul emojiului
ru: Скопировать ID эмодзи
sv_se: Kopiera emoji-ID
th: คัดลอก ID อิโมจิ
tr: Emoji Kimliğini Kopyala
uk: Скопіювати ID емодзі
vi: Sao chép ID biểu tượng cảm xúc
zh_cn: 复制表情符号ID
zh_tw: 複製表情符號 ID

source: Copy endpoint
ar: نسخ نقطة النهاية
bg: Копирай крайна точка
cs: Zkopírovat koncový bod
da: Kopier endpoint
de: Endpunkt kopieren
el: Αντιγραφή τελικού σημείου
es_es: Copiar endpoint
fi: Kopioi päätepiste
fr: Copier le point de terminaison
he: העתק נקודת קצה
hi: एंडपॉइंट कॉपी करें
hr: Kopiraj krajnju točku
hu: Végpont másolása
it: Copia endpoint
ja: エンドポイントをコピー
ko: 엔드포인트 복사
lt: Kopijuoti galutinį tašką
nl: Kopieer eindpunt
no: Kopier endepunkt
pl: Kopiuj punkt końcowy
pt_br: Copiar endpoint
ro: Copiază punctul final
ru: Скопировать конечную точку
sv_se: Kopiera slutpunkt
th: คัดลอกปลายทาง
tr: Uç Noktayı Kopyala
uk: Скопіювати кінцеву точку
vi: Sao chép điểm cuối
zh_cn: 复制端点
zh_tw: 複製端點

source: Copy FluxerTag
ar: نسخ FluxerTag
bg: Копирай FluxerTag
cs: Zkopírovat FluxerTag
da: Kopier FluxerTag
de: FluxerTag kopieren
el: Αντιγραφή FluxerTag
es_es: Copiar FluxerTag
fi: Kopioi FluxerTag
fr: Copier le FluxerTag
he: העתק FluxerTag
hi: FluxerTag कॉपी करें
hr: Kopiraj FluxerTag
hu: FluxerTag másolása
it: Copia FluxerTag
ja: FluxerTagをコピー
ko: FluxerTag 복사
lt: Kopijuoti FluxerTag
nl: Kopieer FluxerTag
no: Kopier FluxerTag
pl: Kopiuj FluxerTag
pt_br: Copiar FluxerTag
ro: Copiază FluxerTag
ru: Скопировать FluxerTag
sv_se: Kopiera FluxerTag
th: คัดลอก FluxerTag
tr: FluxerTag'ı Kopyala
uk: Скопіювати FluxerTag
vi: Sao chép FluxerTag
zh_cn: 复制FluxerTag
zh_tw: 複製 FluxerTag

source: Copy GIF
ar: نسخ GIF
bg: Копирай GIF
cs: Zkopírovat GIF
da: Kopier GIF
de: GIF kopieren
el: Αντιγραφή GIF
es_es: Copiar GIF
fi: Kopioi GIF
fr: Copier le GIF
he: העתק GIF
hi: GIF कॉपी करें
hr: Kopiraj GIF
hu: GIF másolása
it: Copia GIF
ja: GIFをコピー
ko: GIF 복사
lt: Kopijuoti GIF
nl: Kopieer GIF
no: Kopier GIF
pl: Kopiuj GIF
pt_br: Copiar GIF
ro: Copiază GIF-ul
ru: Скопировать GIF
sv_se: Kopiera GIF
th: คัดลอก GIF
tr: GIF'i Kopyala
uk: Скопіювати GIF
vi: Sao chép GIF
zh_cn: 复制GIF
zh_tw: 複製 GIF

source: Copy Guild ID
ar: نسخ معرف النقابة
bg: Копирай ID на гилдията
cs: Zkopírovat ID komunity
da: Kopier guild-id
de: Server-ID kopieren
el: Αντιγραφή αναγνωριστικού κοινότητας
es_es: Copiar ID del gremio
fi: Kopioi yhteisön tunnus
fr: Copier l'ID de la guilde
he: העתק מזהה קהילה
hi: गिल्ड आईडी कॉपी करें
hr: Kopiraj ID zajednice
hu: Közösségazonosító másolása
it: Copia ID gilda
ja: ギルドIDをコピー
ko: 길드 ID 복사
lt: Kopijuoti gildijos ID
nl: Kopieer guild-ID
no: Kopier guild-ID
pl: Kopiuj identyfikator gildii
pt_br: Copiar ID da guilda
ro: Copiază ID-ul comunității
ru: Скопировать ID гильдии
sv_se: Kopiera guild-ID
th: คัดลอก ID กิลด์
tr: Sunucu Kimliğini Kopyala
uk: Скопіювати ID гільдії
vi: Sao chép ID máy chủ
zh_cn: 复制服务器ID
zh_tw: 複製伺服器 ID

source: Copy host
ar: نسخ المضيف
bg: Копирайте хоста
cs: Kopírovat hostitele
da: Kopier vært
de: Host kopieren
el: Αντιγραφή διακομιστή
es_es: Copiar host
fr: Copier l'hôte
he: העתק מארח
hi: होस्ट कॉपी करें
hr: Kopiraj domaćina
hu: Host másolása
it: Copia host
ko: 호스트 복사
lt: Kopijuoti šeimininką
no: Kopier vert
pl: Skopiuj hosta
pt_br: Copiar host
ro: Copiază gazda
ru: Скопировать хост
sv_se: Kopiera värd
th: คัดลอกโฮสต์
tr: Ana bilgisayarı kopyala
uk: Копіювати хост
vi: Sao chép máy chủ
zh_cn: 复制主机
zh_tw: 複製主機

source: copy id
ar: نسخ المعرف
bg: копирай id
cs: kopírovat id
da: kopier id
de: ID kopieren
el: αντίγραφο id
es_es: copiar id
fr: copier l'identifiant
he: העתק מזהה
hi: आईडी कॉपी करें
hr: kopiraj ID
hu: másolás id
it: copia id
ko: 아이디 복사
lt: kopijuoti id
no: kopier id
pl: skopiuj id
pt_br: copiar id
ro: copiază id-ul
ru: скопировать id
sv_se: kopiera id
th: คัดลอกไอดี
tr: kimliği kopyala
uk: копіювати id
vi: sao chép id
zh_cn: 复制 ID
zh_tw: 複製 ID

source: Copy ID
ar: نسخ المعرف
bg: Копирай ID
cs: Zkopírovat ID
da: Kopier id
de: ID kopieren
el: Αντιγραφή αναγνωριστικού
es_es: Copiar ID
fi: Kopioi tunnus
fr: Copier l'ID
he: העתק מזהה
hi: आईडी कॉपी करें
hr: Kopiraj ID
hu: Azonosító másolása
it: Copia ID
ja: IDをコピー
ko: ID 복사
lt: Kopijuoti ID
nl: Kopieer ID
no: Kopier ID
pl: Kopiuj identyfikator
pt_br: Copiar ID
ro: Copiază ID-ul
ru: Скопировать ID
sv_se: Kopiera ID
th: คัดลอก ID
tr: Kimliği Kopyala
uk: Скопіювати ID
vi: Sao chép ID
zh_cn: 复制ID
zh_tw: 複製 ID

source: Copy Image
ar: نسخ الصورة
bg: Копирай изображение
cs: Zkopírovat obrázek
da: Kopier billede
de: Bild kopieren
el: Αντιγραφή εικόνας
es_es: Copiar imagen
fi: Kopioi kuva
fr: Copier l'image
he: העתק תמונה
hi: छवि कॉपी करें
hr: Kopiraj sliku
hu: Kép másolása
it: Copia immagine
ja: 画像をコピー
ko: 이미지 복사
lt: Kopijuoti paveikslėlį
nl: Kopieer afbeelding
no: Kopier bilde
pl: Kopiuj obraz
pt_br: Copiar imagem
ro: Copiază imaginea
ru: Скопировать изображение
sv_se: Kopiera bild
th: คัดลอกภาพ
tr: Görseli Kopyala
uk: Скопіювати зображення
vi: Sao chép hình ảnh
zh_cn: 复制图片
zh_tw: 複製圖片

source: Copy Invite Code
ar: نسخ رمز الدعوة
bg: Копирай кода за покана
cs: Kopírovat kód pozvánky
da: Kopier invitationskode
de: Einladungscode kopieren
el: Αντιγραφή κωδικού πρόσκλησης
es_es: Copiar código de invitación
fr: Copier le code d'invitation
he: העתק קוד הזמנה
hi: निमंत्रण कोड कॉपी करें
hr: Kopiraj kod pozivnice
hu: Meghívó Kód Másolása
it: Copia codice invito
ko: 초대 코드 복사
lt: Kopijuoti kvietimo kodą
no: Kopier invitasjonskode
pl: Skopiuj kod zaproszenia
pt_br: Copiar Código de Convite
ro: Copiază codul invitației
ru: Скопировать код приглашения
sv_se: Kopiera inbjudningskod
th: คัดลอกโค้ดคำเชิญ
tr: Davet Kodunu Kopyala
uk: Скопіювати код запрошення
vi: Sao chép mã lời mời
zh_cn: 复制邀请代码
zh_tw: 複製邀請碼

source: Copy invite link
ar: نسخ رابط الدعوة
bg: Копирай връзка за покана
cs: Zkopírovat pozvánkový odkaz
da: Kopier invite-link
de: Einladungslink kopieren
el: Αντιγραφή συνδέσμου πρόσκλησης
es_es: Copiar enlace de invitación
fi: Kopioi kutsulinkki
fr: Copier le lien d'invitation
he: העתק קישור הזמנה
hi: आमंत्रण लिंक कॉपी करें
hr: Kopiraj pozivnicu
hu: Meghívó hivatkozás másolása
it: Copia link di invito
ja: 招待リンクをコピー
ko: 초대 링크 복사
lt: Kopijuoti kvietimo nuorodą
nl: Kopieer uitnodigingslink
no: Kopier invitasjonslenke
pl: Kopiuj link zaproszenia
pt_br: Copiar link de convite
ro: Copiază linkul de invitație
ru: Скопировать ссылку-приглашение
sv_se: Kopiera inbjudningslänk
th: คัดลอกลิงก์เชิญ
tr: Davet bağlantısını kopyala
uk: Скопіювати посилання для запрошення
vi: Sao chép liên kết mời
zh_cn: 复制邀请链接
zh_tw: 複製邀請連結

source: Copy Invite URL
ar: نسخ رابط الدعوة
bg: Копирай URL адреса за покана
cs: Kopírovat URL pozvánky
da: Kopier invitations-URL
de: Einladungs-URL kopieren
el: Αντιγραφή URL πρόσκλησης
es_es: Copiar URL de invitación
fr: Copier l'URL d'invitation
he: העתק כתובת URL של הזמנה
hi: निमंत्रण URL कॉपी करें
hr: Kopiraj URL pozivnice
hu: Meghívó URL Másolása
it: Copia URL invito
ko: 초대 URL 복사
lt: Kopijuoti kvietimo URL
no: Kopier invitasjons-URL
pl: Skopiuj URL zaproszenia
pt_br: Copiar URL de Convite
ro: Copiază URL-ul invitației
ru: Скопировать URL приглашения
sv_se: Kopiera inbjudnings-URL
th: คัดลอก URL คำเชิญ
tr: Davet URL'sini Kopyala
uk: Скопіювати URL запрошення
vi: Sao chép URL lời mời
zh_cn: 复制邀请链接
zh_tw: 複製邀請網址

source: Copy Link
ar: نسخ الرابط
bg: Копирай връзка
cs: Zkopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es_es: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj vezu
hu: Hivatkozás másolása
it: Copia link
ja: リンクをコピー
ko: 링크 복사
lt: Kopijuoti nuorodą
nl: Kopieer link
no: Kopier lenke
pl: Kopiuj link
pt_br: Copiar link
ro: Copiază linkul
ru: Скопировать ссылку
sv_se: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
uk: Скопіювати посилання
vi: Sao chép liên kết
zh_cn: 复制链接
zh_tw: 複製連結

source: Copy Media
ar: نسخ الوسائط
bg: Копирай медия
cs: Zkopírovat média
da: Kopier medier
de: Medien kopieren
el: Αντιγραφή πολυμέσου
es_es: Copiar medios
fi: Kopioi media
fr: Copier le média
he: העתק מדיה
hi: मीडिया कॉपी करें
hr: Kopiraj medij
hu: Média másolása
it: Copia media
ja: メディアをコピー
ko: 미디어 복사
lt: Kopijuoti mediją
nl: Kopieer media
no: Kopier media
pl: Kopiuj media
pt_br: Copiar mídia
ro: Copiază media
ru: Скопировать медиа
sv_se: Kopiera media
th: คัดลอกสื่อ
tr: Medyayı Kopyala
uk: Скопіювати медіа
vi: Sao chép nội dung phương tiện
zh_cn: 复制媒体
zh_tw: 複製媒體

source: Copy Message
ar: نسخ الرسالة
bg: Копирай съобщение
cs: Zkopírovat zprávu
da: Kopier besked
de: Nachricht kopieren
el: Αντιγραφή μηνύματος
es_es: Copiar mensaje
fi: Kopioi viesti
fr: Copier le message
he: העתק הודעה
hi: संदेश कॉपी करें
hr: Kopiraj poruku
hu: Üzenet másolása
it: Copia messaggio
ja: メッセージをコピー
ko: 메시지 복사
lt: Kopijuoti žinutę
nl: Kopieer bericht
no: Kopier melding
pl: Kopiuj wiadomość
pt_br: Copiar mensagem
ro: Copiază mesajul
ru: Скопировать сообщение
sv_se: Kopiera meddelande
th: คัดลอกข้อความ
tr: Mesajı Kopyala
uk: Скопіювати повідомлення
vi: Sao chép tin nhắn
zh_cn: 复制消息
zh_tw: 複製訊息

source: Copy Message ID
ar: نسخ معرف الرسالة
bg: Копирай ID на съобщението
cs: Zkopírovat ID zprávy
da: Kopier besked-id
de: Nachrichten-ID kopieren
el: Αντιγραφή αναγνωριστικού μηνύματος
es_es: Copiar ID del mensaje
fi: Kopioi viestin tunnus
fr: Copier l'ID du message
he: העתק מזהה הודעה
hi: संदेश आईडी कॉपी करें
hr: Kopiraj ID poruke
hu: Üzenetazonosító másolása
it: Copia ID messaggio
ja: メッセージIDをコピー
ko: 메시지 ID 복사
lt: Kopijuoti žinutės ID
nl: Kopieer bericht-ID
no: Kopier meldings-ID
pl: Kopiuj identyfikator wiadomości
pt_br: Copiar ID da mensagem
ro: Copiază ID-ul mesajului
ru: Скопировать ID сообщения
sv_se: Kopiera meddelande-ID
th: คัดลอก ID ข้อความ
tr: Mesaj Kimliğini Kopyala
uk: Скопіювати ID повідомлення
vi: Sao chép ID tin nhắn
zh_cn: 复制消息ID
zh_tw: 複製訊息 ID

source: Copy Message Link
ar: نسخ رابط الرسالة
bg: Копирай връзка към съобщение
cs: Zkopírovat odkaz na zprávu
da: Kopier beskedlink
de: Nachrichtenlink kopieren
el: Αντιγραφή συνδέσμου μηνύματος
es_es: Copiar enlace del mensaje
fi: Kopioi viestilinkki
fr: Copier le lien du message
he: העתק קישור להודעה
hi: संदेश लिंक कॉपी करें
hr: Kopiraj vezu poruke
hu: Üzenet hivatkozás másolása
it: Copia link messaggio
ja: メッセージリンクをコピー
ko: 메시지 링크 복사
lt: Kopijuoti žinutės nuorodą
nl: Kopieer berichtlink
no: Kopier meldingslenke
pl: Kopiuj link wiadomości
pt_br: Copiar link da mensagem
ro: Copiază linkul mesajului
ru: Скопировать ссылку на сообщение
sv_se: Kopiera meddelandelänk
th: คัดลอกลิงก์ข้อความ
tr: Mesaj Bağlantısını Kopyala
uk: Скопіювати посилання на повідомлення
vi: Sao chép liên kết tin nhắn
zh_cn: 复制消息链接
zh_tw: 複製訊息連結

source: Copy Sticker ID
ar: نسخ معرف الملصق
bg: Копирай ID на стикера
cs: Zkopírovat ID nálepky
da: Kopier sticker-id
de: Sticker-ID kopieren
el: Αντιγραφή αναγνωριστικού αυτοκόλλητου
es_es: Copiar ID de la pegatina
fi: Kopioi tarran tunnus
fr: Copier l'ID du sticker
he: העתק מזהה מדבקה
hi: स्टिकर आईडी कॉपी करें
hr: Kopiraj ID naljepnice
hu: Matrica-azonosító másolása
it: Copia ID sticker
ja: ステッカーIDをコピー
ko: 스티커 ID 복사
lt: Kopijuoti lipduko ID
nl: Kopieer sticker-ID
no: Kopier klistremerke-ID
pl: Kopiuj identyfikator naklejki
pt_br: Copiar ID do adesivo
ro: Copiază ID-ul stickerului
ru: Скопировать ID стикера
sv_se: Kopiera klistermärkes-ID
th: คัดลอก ID สติ๊กเกอร์
tr: Sticker Kimliğini Kopyala
uk: Скопіювати ID стікера
vi: Sao chép ID nhãn dán
zh_cn: 复制贴纸ID
zh_tw: 複製貼圖 ID

source: Copy Text
ar: نسخ النص
bg: Копирай текст
cs: Zkopírovat text
da: Kopier tekst
de: Text kopieren
el: Αντιγραφή κειμένου
es_es: Copiar texto
fi: Kopioi teksti
fr: Copier le texte
he: העתק טקסט
hi: पाठ कॉपी करें
hr: Kopiraj tekst
hu: Szöveg másolása
it: Copia testo
ja: テキストをコピー
ko: 텍스트 복사
lt: Kopijuoti tekstą
nl: Kopieer tekst
no: Kopier tekst
pl: Kopiuj tekst
pt_br: Copiar texto
ro: Copiază textul
ru: Скопировать текст
sv_se: Kopiera text
th: คัดลอกข้อความ
tr: Metni Kopyala
uk: Скопіювати текст
vi: Sao chép văn bản
zh_cn: 复制文本
zh_tw: 複製文字

source: Copy the focused message ID to the clipboard
ar: نسخ معرف الرسالة المحددة إلى الحافظة
bg: Копирайте ID на фокусирането съобщение в клипборда
cs: Kopírovat ID zaměřené zprávy do schránky
da: Kopier den fokuserede besked-ID til udklipsholderen
de: Kopiere die ID der fokussierten Nachricht in die Zwischenablage
el: Αντιγράψτε το ID του επιλεγμένου μηνύματος στο πρόχειρο
es_es: Copiar el ID del mensaje enfocado al portapapeles
fr: Copier l'ID du message ciblé dans le presse-papiers
he: העתק את מזהה ההודעה הממוקדת ללוח השחclipboard
hi: फोकस किए गए संदेश की आईडी क्लिपबोर्ड पर कॉपी करें।
hr: Kopiraj ID odabrane poruke u međuspremnik
hu: Másold a kiemelt üzenet azonosítóját a vágólapra
it: Copia l'ID del messaggio focalizzato negli appunti
ko: 선택한 메시지 ID를 클립보드에 복사
lt: Kopijuoti susitelkusios žinutės ID į iškarpinę
no: Kopier ID-en til den fokuserte meldingen til utklippstavlen
pl: Kopiuj ID wybranej wiadomości do schowka
pt_br: Copiar o ID da mensagem em foco para a área de transferência
ro: Copiază ID-ul mesajului selectat în clipboard
ru: Скопировать ID фокусируемого сообщения в буфер обмена
sv_se: Kopiera ID för det fokuserade meddelandet till urklippet
th: คัดลอก ID ข้อความที่เลือกไปยังคลิปบอร์ด
tr: Odaklanan mesajın ID'sini panoya kopyala
uk: Скопіювати ID виділеного повідомлення в буфер обміну
vi: Sao chép ID của tin nhắn đã chọn vào clipboard.
zh_cn: 将聚焦消息的ID复制到剪贴板
zh_tw: 將聚焦訊息ID複製到剪貼簿

source: Copy the focused message text to the clipboard
ar: نسخ نص الرسالة المحددة إلى الحافظة
bg: Копирайте текста на фокусирането съобщение в клипборда
cs: Kopírovat text zaměřené zprávy do schránky
da: Kopier den fokuserede beskedtekst til udklipsholderen
de: Kopiere den Text der fokussierten Nachricht in die Zwischenablage
el: Αντιγράψτε το κείμενο του επιλεγμένου μηνύματος στο πρόχειρο
es_es: Copiar el texto del mensaje enfocado al portapapeles
fr: Copier le texte du message ciblé dans le presse-papiers
he: העתק את טקסט ההודעה הממוקדת ללוח השחclipboard
hi: फोकस किए गए संदेश का पाठ क्लिपबोर्ड पर कॉपी करें।
hr: Kopiraj tekst odabrane poruke u međuspremnik
hu: Másold a kiemelt üzenet szövegét a vágólapra
it: Copia il testo del messaggio focalizzato negli appunti
ko: 선택한 메시지 텍스트를 클립보드에 복사
lt: Kopijuoti susitelkusios žinutės tekstą į iškarpinę
no: Kopier teksten til den fokuserte meldingen til utklippstavlen
pl: Kopiuj tekst wybranej wiadomości do schowka
pt_br: Copiar o texto da mensagem em foco para a área de transferência
ro: Copiază textul mesajului selectat în clipboard
ru: Скопировать текст фокусируемого сообщения в буфер обмена
sv_se: Kopiera texten i det fokuserade meddelandet till urklippet
th: คัดลอกข้อความที่เลือกไปยังคลิปบอร์ด
tr: Odaklanan mesaj metnini panoya kopyala
uk: Скопіювати текст виділеного повідомлення в буфер обміну
vi: Sao chép nội dung tin nhắn đã chọn vào clipboard.
zh_cn: 将聚焦消息的文本复制到剪贴板
zh_tw: 將聚焦訊息文本複製到剪貼簿
