Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Email Verification Nagbar
ar: شريط تنبيه التحقق من البريد الإلكتروني
bg: Лента за проверка на имейл
cs: Panel upozornění na ověření e-mailu
da: Nagbjælke for e-mailbekræftelse
de: Hinweisleiste zur E-Mail-Verifizierung
el: Μπάρα ειδοποίησης επαλήθευσης email
es_es: Barra de recordatorio de verificación de correo electrónico
fi: Sähköpostivahvistuksen muistutus
fr: Barre de rappel de vérification e-mail
he: סרגל תזכורת לאימות אימייל
hi: ईमेल सत्यापन नॅगबार
hr: Traka za provjeru e-pošte
hu: E-mail ellenőrzés értesítősáv
it: Barra di promemoria verifica email
ja: メール確認ナグバー
ko: 이메일 인증 알림 표시줄
lt: El. pašto patvirtinimo priminimo juosta
nl: E-mailverificatie Nagbar
no: Varsel om e-postverifisering
pl: Pasek przypominający o weryfikacji e-mail
pt_br: Barra de Verificação de E-mail
ro: Bară de notificare verificare email
ru: Панель напоминаний о верификации email
sv_se: E-postverifieringsnagbar
th: แถบเตือนยืนยันอีเมล
tr: E-posta Doğrulama Hatırlatması
uk: Смуга нагадування про верифікацію пошти
vi: Thanh cảnh báo xác minh email
zh_cn: 电子邮件验证提示栏
zh_tw: 電子郵件驗證提示列

source: Email Verification Required
ar: التحقق من البريد الإلكتروني مطلوب
bg: Необходима верификация на имейл
cs: Vyžaduje se verifikace e-mailu
da: Email bekræftelse påkrævet
de: E-Mail Überprüfung erforderlich
el: Απαιτείται επαλήθευση email
es_es: Se requiere verificación de correo electrónico
fi: Sähköpostin tarkistus vaaditaan
fr: Vérification par e-mail requise
he: נדרשת אימות דוא"ל
hi: ईमेल सत्यापन आवश्यक है
hr: Potrebna verifikacija e-pošte
hu: Email ellenőrzése szükséges
it: Verifica Email Richiesta
ja: メールの確認が必要です
ko: 이메일 확인이 필요합니다
lt: Reikalingas el. pašto tikrinimas
nl: E-mail verificatie vereist
no: E-postverifisering kreves
pl: Wymagana weryfikacja emaila
pt_br: Verificação de Email Necessária
ro: Verificarea emailului este necesară
ru: Требуется верификация электронной почты
sv_se: E-postverifiering krävs
th: ต้องยืนยันอีเมล
tr: E-posta Doğrulaması Gerekli
uk: Необхідна перевірка електронної пошти
vi: Cần xác minh Email
zh_cn: 需要验证电子邮件
zh_tw: 需要驗證電子郵件

source: Email Verified Override
ar: تجاوز التحقق من البريد الإلكتروني
bg: Прескача проверката на имейл
cs: Přepsání ověření e-mailu
da: Tvangsgodkendelse af e-mail
de: Verifizierte E-Mail überschreiben
el: Παράκαμψη επαλήθευσης email
es_es: Anulación de correo electrónico verificado
fi: Sähköpostin vahvistus ohitettu
fr: Dérogation de l'e-mail vérifié
he: עקיפת אימות אימייל
hi: ईमेल सत्यापित ओवरराइड
hr: Nadjačavanje provjere e-pošte
hu: E-mail ellenőrzés felülbírálása
it: Override verifica email
ja: メール確認済みの上書き
ko: 이메일 인증 우회
lt: El. pašto patvirtinimo perrašymas
nl: E-mail geverifieerd overschrijven
no: Overstyring av verifisert e-post
pl: Nadpisanie potwierdzenia e-maila
pt_br: Substituição de E-mail Verificado
ro: Suprascriere verificare email
ru: Принудительная отметка проверки email
sv_se: E-postverifierad överskrivning
th: แทนที่การยืนยันอีเมล
tr: E-posta Doğrulaması Geçersiz Kılma
uk: Примусове позначення пошти як підтвердженої
vi: Ghi đè xác minh email
zh_cn: 电子邮件已验证覆盖
zh_tw: 電子郵件驗證覆寫

source: Email verified successfully
ar: تم التحقق من البريد الإلكتروني بنجاح
bg: Имейлът е успешно потвърден
cs: E-mail úspěšně ověřen
da: E-mail bekræftet
de: E-Mail erfolgreich verifiziert
el: Το email επαληθεύτηκε με επιτυχία
es_es: Correo electrónico verificado con éxito
fi: Sähköposti vahvistettu onnistuneesti
fr: E-mail vérifié avec succès
he: האימייל אומת בהצלחה
hi: ईमेल सफलतापूर्वक सत्यापित हुआ
hr: E-pošta uspješno provjerena
hu: E-mail sikeresen ellenőrizve
it: Email verificata con successo
ja: メールが正常に確認されました
ko: 이메일 인증 성공
lt: El. paštas sėkmingai patvirtintas
nl: E-mail succesvol geverifieerd
no: E-post verifisert
pl: E-mail zweryfikowany pomyślnie
pt_br: E-mail verificado com sucesso
ro: Email verificat cu succes
ru: Email успешно подтверждён
sv_se: E-post verifierad framgångsrikt
th: ยืนยันอีเมลเรียบร้อย
tr: E-posta başarıyla doğrulandı
uk: Пошта успішно підтверджена
vi: Email đã xác minh thành công
zh_cn: 电子邮件验证成功
zh_tw: 電子郵件驗證成功

source: embed
ar: تضمين
bg: вграждане
cs: vložit
de: Einbettung
el: ενσωμάτωση
es_es: incrustar
fi: upota
fr: intégrer
he: הטמעה
hi: एम्बेड
hr: ugraditi
hu: beágyazás
ja: 埋め込み
ko: 임베드
lt: įterpti
no: innebygd
pl: osadź
pt_br: incorporar
ru: вставка
sv_se: inbäddning
th: ฝัง
tr: göm
uk: вбудовування
vi: nhúng
zh_cn: 嵌入
zh_tw: 內嵌

source: Embed
ar: تضمين
bg: Вграждане
cs: Vložit
de: Einbetten
el: Ενσωμάτωση
es_es: Incrustar
fi: Upota
fr: Intégrer
he: הטמע
hi: एम्बेड
hr: Ugradi
hu: Beágyazás
ja: 埋め込み
ko: 임베드
lt: Įterpti
nl: Insluiten
no: Innebygd
pl: Osadź
pt_br: Incorporar
ru: Вставка
sv_se: Inbäddning
th: ฝัง
tr: Göm
uk: Вбудовування
vi: Nhúng
zh_cn: 嵌入
zh_tw: 內嵌

source: Embed Links
ar: تضمين الروابط
bg: Вграждане на връзки
cs: Vkládat odkazy
de: Links einbetten
el: Ενσωμάτωση συνδέσμων
es_es: Incrustar enlaces
fi: Upota linkkejä
fr: Intégrer des liens
he: הטמע קישורים
hi: लिंक एम्बेड करें
hr: Ugradi poveznice
hu: Linkek beágyazása
it: Incorpora link
ja: リンクを埋め込む
ko: 링크 임베드
lt: Įterpti nuorodas
nl: Links insluiten
no: Innebygde lenker
pl: Osadź linki
pt_br: Incorporar Links
ro: Include linkuri
ru: Вставлять ссылки
sv_se: Inbäddningslänkar
th: ฝังลิงก์
tr: Bağlantıları Göm
uk: Вбудовувати посилання
vi: Nhúng liên kết
zh_cn: 嵌入链接
zh_tw: 內嵌連結

source: Embed splash
ar: تضمين الشعار
bg: Екран за вграждане
cs: Vložený úvod
da: Embed-startskærm
de: Splash-Einbettung
el: Ενσωμάτωση splash
es_es: Pantalla de inicio incrustada
fi: Upotuskuva
fr: Écran d'accueil d'intégration
he: מסך פתיחה מוטמע
hi: एम्बेड स्प्लैश
hr: Ugradi splash
hu: Beágyazott kezdőképernyő
it: Splash embed
ja: スプラッシュを埋め込む
ko: 임베드 스플래시
lt: Įterpti splash
nl: Splash insluiten
no: Innebygd splash
pl: Ekran powitalny osadzenia
pt_br: Splash de incorporação
ro: Splash embed
ru: Splash вставки
sv_se: Inbäddningssplash
th: หน้าต้อนรับฝัง
tr: Splash göm
uk: Вбудована заставка
vi: Ảnh nền nhúng
zh_cn: 嵌入启动画面
zh_tw: 內嵌啟動畫面

source: Embed splash images cannot be animated. Please use JPEG, PNG, WebP, or AVIF.
ar: لا يمكن أن تكون صور الاندماج المتحركة. يرجى استخدام JPEG أو PNG أو WebP أو AVIF.
bg: Вградени изображение не могат да бъдат анимирани. Моля, използвайте JPEG, PNG, WebP или AVIF.
cs: Vložení úvodních obrázků nemůže být animováno. Prosím, použijte JPEG, PNG, WebP nebo AVIF.
da: Indlejrede splash-billeder kan ikke animeres. Brug venligst JPEG, PNG, WebP eller AVIF.
de: Eingebettete Splash-Bilder können nicht animiert werden. Bitte verwende JPEG, PNG, WebP oder AVIF.
el: Οι εικόνες splash ενσωμάτωσης δεν μπορούν να είναι κινούμενες. Παρακαλώ χρησιμοποιήστε JPEG, PNG, WebP ή AVIF.
es_es: Las imágenes de presentación embebidas no pueden ser animadas. Por favor utiliza JPEG, PNG, WebP o AVIF.
fr: Les images d'intégration ne peuvent pas être animées. Veuillez utiliser JPEG, PNG, WebP ou AVIF.
he: תמונות דחף לא יכולות להיות מונפשות. אנא השתמש ב-JPEG, PNG, WebP או AVIF.
hi: एंबेड स्प्लाश चित्र एनिमेटेड नहीं हो सकते। कृपया JPEG, PNG, WebP, या AVIF का उपयोग करें।
hr: Ugrađene slike za splash ne mogu biti animirane. Molimo koristite JPEG, PNG, WebP ili AVIF.
hu: A beágyazott splash képek nem lehetnek animáltak. Kérlek, használj JPEG, PNG, WebP vagy AVIF formátumot.
it: Le immagini di splash incorporate non possono essere animate. Si prega di utilizzare JPEG, PNG, WebP o AVIF.
ko: 임베드 스플래시 이미지는 애니메이션으로 만들 수 없습니다. JPEG, PNG, WebP 또는 AVIF를 사용하세요.
lt: Įterpti splash vaizdai negali būti animuoti. Prašome naudoti JPEG, PNG, WebP arba AVIF.
no: Innbyggede splashbilder kan ikke være animerte. Vennligst bruk JPEG, PNG, WebP eller AVIF.
pl: Obrazy splash osadzone nie mogą być animowane. Proszę użyć JPEG, PNG, WebP lub AVIF.
pt_br: Imagens de introdução não podem ser animadas. Por favor, use JPEG, PNG, WebP ou AVIF.
ro: Imaginile de introducere nu pot fi animate. Te rugăm să folosești JPEG, PNG, WebP sau AVIF.
ru: Встраиваемые изображения не могут быть анимированными. Пожалуйста, используйте JPEG, PNG, WebP или AVIF.
sv_se: Inbäddade splashbilder kan inte vara animerade. Vänligen använd JPEG, PNG, WebP eller AVIF.
th: ภาพสแปลชที่ฝังไม่สามารถอนิเมตได้ โปรดใช้ JPEG, PNG, WebP, หรือ AVIF。
tr: Gömme splash görselleri animasyonlu olamaz. Lütfen JPEG, PNG, WebP veya AVIF kullanın.
uk: Вбудовані сплеш-образи не можуть бути анімованими. Будь ласка, використовуйте JPEG, PNG, WebP або AVIF.
vi: Hình ảnh splash nhúng không thể động. Vui lòng sử dụng JPEG, PNG, WebP hoặc AVIF.
zh_cn: 嵌入的闪屏图像不能是动画的。请使用JPEG、PNG、WebP或AVIF。
zh_tw: 嵌入的Splash圖片不能動態化。請使用JPEG、PNG、WebP或AVIF。

source: embeds
ar: تضمينات
bg: вградени
cs: vložení
da: indlejrede
de: Einbettungen
el: ενσωματώσεις
es_es: incrustaciones
fr: intégrations
he: הטמעות
hi: एंबेड्स
hr: ugrađeni sadržaji
hu: beágyazások
it: incorporamenti
ko: 임베드
lt: įterpimai
no: embedder
pl: osadzenia
pt_br: incorporações
ro: înglobări
ru: встраивания
sv_se: inbäddningar
th: ฝัง
tr: gömülü içerikler
uk: вбудовування
vi: nhúng
zh_cn: 嵌入
zh_tw: 嵌入

source: Embeds
ar: التضمينات
bg: Вградени обекти
cs: Vložený obsah
da: Indlejringer
de: Einbettungen
el: Ενσωματώσεις
es_es: Incrustaciones
fi: Upotukset
fr: Intégrations
he: הטמעות
hi: एम्बेड्स
hr: Ugrađeni sadržaji
hu: Beágyazások
it: Embed
ja: 埋め込み
ko: 임베드
lt: Įterpimai
nl: Ingesloten inhoud
no: Innebygde innhold
pl: Osadzenia
pt_br: Incorporações
ro: Încorporări
ru: Встраиваемый контент
sv_se: Inbäddningar
th: การฝัง
tr: Gömülü İçerikler
uk: Вбудовування
vi: Nhúng
zh_cn: 嵌入内容
zh_tw: 嵌入內容

source: Embeds suppressed
ar: التضمينات مثبطة
bg: Вграденото съдържание е скрито
cs: Vložený obsah potlačen
da: Indlejringer undertrykt
de: Einbettungen unterdrückt
el: Οι ενσωματώσεις αποσιωπήθηκαν
es_es: Incrustaciones suprimidas
fi: Upotukset piilotettu
fr: Contenus intégrés désactivés
he: הטמעות מושתקות
hi: एंबेड्स दबा दिए गए
hr: Ugrađeni sadržaji su potisnuti
hu: Beágyazások elrejtve
it: Incorporamenti disattivati
ja: 埋め込みを抑制
ko: 임베드 숨김
lt: Įterpimai slopinti
nl: Insluitingen onderdrukt
no: Innebygd innhold skjult
pl: Osadzenia zablokowane
pt_br: Incorporações suprimidas
ro: Încorporări suprimare
ru: Встраиваемый контент скрыт
sv_se: Inbäddningar undertryckta
th: ปิดการแสดงฝังแล้ว
tr: Gömülü içerikler gizlendi
uk: Вбудовування приховано
vi: Đã ẩn nội dung nhúng
zh_cn: 嵌入内容已隐藏
zh_tw: 已隱藏內嵌內容

source: Embeds unsuppressed
ar: التضمينات غير مثبطة
bg: Вграденото съдържание е показано
cs: Vložený obsah znovu povolen
da: Indlejringer ikke undertrykt
de: Einbettungen wieder gezeigt
el: Οι ενσωματώσεις αποκαταστάθηκαν
es_es: Incrustaciones no suprimidas
fi: Upotukset palautettu
fr: Contenus intégrés activés
he: הטמעות משוחררות
hi: एंबेड्स अब फिर से दिखेंगे
hr: Ugrađeni sadržaji nisu potisnuti
hu: Beágyazások megjelenítve
it: Incorporamenti riattivati
ja: 埋め込みを抑制解除
ko: 임베드 숨김 해제
lt: Įterpimai neslopinti
nl: Insluitingen niet onderdrukt
no: Innebygd innhold vist
pl: Osadzenia odblokowane
pt_br: Incorporações não suprimidas
ro: Încorporări permise
ru: Встраиваемый контент теперь виден
sv_se: Inbäddningar ej undertryckta
th: เปิดการแสดงฝังแล้ว
tr: Gömülü içerikler gösteriliyor
uk: Вбудовування дозволено
vi: Đã hiển thị nội dung nhúng
zh_cn: 嵌入内容已显示
zh_tw: 已還原內嵌內容

source: emoji
ar: رمز تعبيري
bg: емоджи
el: εικονίδιο
he: אימוג'י
hi: इमोजी
ko: 이모지
ru: эмодзи
th: อิโมจิ
uk: емодзі
vi: biểu tượng cảm xúc
zh_cn: 表情符号
zh_tw: 表情符號

source: Emoji
ar: إيموجي
bg: Емоджи
he: אימוג'י
hi: इमोजी
hr: Emotikon
ja: 絵文字
ko: 이모지
lt: Jaustukas
ru: Эмодзи
th: อีโมจิ
uk: Емодзі
vi: Biểu tượng cảm xúc
zh_cn: 表情符号
zh_tw: 表情符號

source: emoji {emojiName}
ar: رمز تعبيري {emojiName}
bg: емоджи {emojiName}
el: εικόνα {emojiName}
he: אימוג'י {emojiName}
hi: इमोजी {emojiName}
hr: emojij {emojiName}
ko: 이모지 {emojiName}
lt: emodžis {emojiName}
ru: эмодзи {emojiName}
th: อีโมจิ {emojiName}
uk: емодзі {emojiName}
vi: biểu tượng cảm xúc {emojiName}
zh_cn: 表情 {emojiName}
zh_tw: 表情符號 {emojiName}

source: Emoji & sticker packs
ar: حزم الرموز التعبيرية والملصقات
bg: Пакети с емоджита и стикери
cs: Sady emoji a samolepek
da: Emoji- og klistermærkepakker
el: Πακέτα emoji & αυτοκόλλητα
es_es: Paquetes de emojis y stickers
fr: Packs d'emojis et d'autocollants
he: חבילות אמוג'י וסטיקרים
hi: इमोजी और स्टिकर पैक
hr: Emoji i paketi naljepnica
hu: Emoji és matrica csomagok
it: Pacchetti di emoji e adesivi
ko: 이모지 및 스티커 팩
lt: Emodžiai ir lipdukų rinkiniai
no: Emoji- og klistremerke-pakker
pl: Pakiety emoji i naklejek
pt_br: Pacotes de emoji e adesivos
ro: Pachete de emoji și autocolante
ru: Пакеты эмодзи и стикеров
sv_se: Emoji- och klistermärkespaket
th: แพ็คอิโมจิ & สติกเกอร์
tr: Emoji ve çıkartma paketleri
uk: Пакети емодзі та наліпок
vi: Gói biểu tượng cảm xúc & nhãn dán
zh_cn: 表情符号和贴纸包
zh_tw: 表情符號與貼圖包

source: Emoji Created
ar: تم إنشاء الإيموجي
bg: Емоджито е създадено
cs: Emoji vytvořeno
da: Emoji oprettet
de: Emoji erstellt
el: Το emoji δημιουργήθηκε
es_es: Emoji creado
fi: Emoji luotu
fr: Emoji créé
he: אימוג'י נוצר
hi: इमोजी बनाया गया
hr: Emotikon je stvoren
hu: Emoji létrehozva
it: Emoji creata
ja: 絵文字を作成しました
ko: 이모지 생성됨
lt: Jaustukas sukurtas
nl: Emoji aangemaakt
no: Emoji opprettet
pl: Emoji utworzone
pt_br: Emoji criado
ro: Emoji creat
ru: Эмодзи создано
sv_se: Emoji skapad
th: สร้างอีโมจิแล้ว
tr: Emoji Oluşturuldu
uk: Емодзі створено
vi: Đã tạo biểu tượng cảm xúc
zh_cn: 表情符号已创建
zh_tw: 已新增表情符號

source: Emoji Deleted
ar: تم حذف الإيموجي
bg: Емоджито е изтрито
cs: Emoji odstraněno
da: Emoji slettet
de: Emoji gelöscht
el: Το emoji διαγράφηκε
es_es: Emoji eliminado
fi: Emoji poistettu
fr: Emoji supprimé
he: אימוג'י נמחק
hi: इमोजी हटा दी गई
hr: Emotikon je izbrisan
hu: Emoji törölve
it: Emoji eliminata
ja: 絵文字を削除しました
ko: 이모지 삭제됨
lt: Jaustukas ištrintas
nl: Emoji verwijderd
no: Emoji slettet
pl: Emoji usunięte
pt_br: Emoji excluído
ro: Emoji șters
ru: Эмодзи удалено
sv_se: Emoji borttagen
th: ลบอีโมจิแล้ว
tr: Emoji Silindi
uk: Емодзі видалено
vi: Đã xóa biểu tượng cảm xúc
zh_cn: 表情符号已删除
zh_tw: 已刪除表情符號

source: Emoji name
ar: اسم الإيموجي
bg: Име на емоджито
cs: Název emoji
da: Emojinavn
el: Όνομα emoji
es_es: Nombre del emoji
fi: Emojin nimi
fr: Nom de l'emoji
he: שם האימוג'י
hi: इमोजी नाम
hr: Naziv emotikona
hu: Emoji neve
it: Nome dell'emoji
ja: 絵文字名
ko: 이모지 이름
lt: Jaustuko pavadinimas
nl: Emoji-naam
no: Emojinavn
pl: Nazwa emoji
pt_br: Nome do emoji
ro: Nume emoji
ru: Имя эмодзи
sv_se: Emojinamn
th: ชื่ออีโมจิ
tr: Emoji adı
uk: Назва емодзі
vi: Tên biểu tượng
zh_cn: 表情符号名称
zh_tw: 表情符號名稱

source: Emoji name must be at least 2 characters long
ar: يجب أن يكون اسم الإيموجي مكونًا من حرفين على الأقل
bg: Името на емоджито трябва да бъде поне 2 символа
cs: Název emoji musí mít alespoň 2 znaky
da: Emojinavnet skal være mindst 2 tegn langt
de: Der Emoji-Name muss mindestens 2 Zeichen lang sein
el: Το όνομα του emoji πρέπει να έχει τουλάχιστον 2 χαρακτήρες
es_es: El nombre del emoji debe tener al menos 2 caracteres
fi: Emojin nimen on oltava vähintään 2 merkkiä pitkä
fr: Le nom de l'emoji doit comporter au moins 2 caractères
he: שם האימוג'י חייב להיות באורך של לפחות 2 תווים
hi: इमोजी नाम कम से कम 2 अक्षर लंबा होना चाहिए
hr: Naziv emotikona mora imati najmanje 2 znaka
hu: Az emoji neve legalább 2 karakter hosszú kell legyen
it: Il nome dell'emoji deve avere almeno 2 caratteri
ja: 絵文字名は2文字以上である必要があります
ko: 이모지 이름은 최소 2자 이상이어야 합니다
lt: Jaustuko pavadinimas turi būti bent 2 simbolių ilgio
nl: Emoji-naam moet minimaal 2 tekens lang zijn
no: Emojinavnet må være minst 2 tegn langt
pl: Nazwa emoji musi mieć co najmniej 2 znaki
pt_br: O nome do emoji deve ter pelo menos 2 caracteres
ro: Numele emoji trebuie să aibă cel puțin 2 caractere
ru: Имя эмодзи должно быть не короче 2 символов
sv_se: Emojinamn måste vara minst 2 tecken långt
th: ชื่ออีโมจิต้องมีอย่างน้อย 2 ตัวอักษร
tr: Emoji adı en az 2 karakter uzunluğunda olmalıdır
uk: Назва емодзі має містити щонайменше 2 символи
vi: Tên biểu tượng phải có ít nhất 2 ký tự
zh_cn: 表情符号名称长度至少为2个字符
zh_tw: 表情符號名稱最少需要 2 個字元

source: Emoji name must be at most 32 characters long
ar: يجب ألا يتجاوز اسم الإيموجي 32 حرفًا
bg: Името на емоджито трябва да бъде не повече от 32 символа
cs: Název emoji musí mít nejvýše 32 znaků
da: Emojinavnet må højst være 32 tegn langt
de: Der Emoji-Name darf höchstens 32 Zeichen lang sein
el: Το όνομα του emoji πρέπει να έχει το πολύ 32 χαρακτήρες
es_es: El nombre del emoji debe tener como máximo 32 caracteres
fi: Emojin nimen enimmäispituus on 32 merkkiä
fr: Le nom de l'emoji ne peut pas dépasser 32 caractères
he: שם האימוג'י חייב להיות באורך של עד 32 תווים
hi: इमोजी नाम अधिकतम 32 अक्षर तक हो सकता है
hr: Naziv emotikona mora imati najviše 32 znaka
hu: Az emoji neve legfeljebb 32 karakter hosszú lehet
it: Il nome dell'emoji può contenere al massimo 32 caratteri
ja: 絵文字名は32文字以内である必要があります
ko: 이모지 이름은 최대 32자 이하이어야 합니다
lt: Jaustuko pavadinimas turi būti daugiausia 32 simbolių ilgio
nl: Emoji-naam mag maximaal 32 tekens lang zijn
no: Emojinavnet kan være maks 32 tegn langt
pl: Nazwa emoji może mieć maksymalnie 32 znaki
pt_br: O nome do emoji deve ter no máximo 32 caracteres
ro: Numele emoji poate avea maximum 32 de caractere
ru: Имя эмодзи должно быть не длиннее 32 символов
sv_se: Emojinamn får vara högst 32 tecken långt
th: ชื่ออีโมจิต้องไม่เกิน 32 ตัวอักษร
tr: Emoji adı en fazla 32 karakter uzunluğunda olmalıdır
uk: Назва емодзі має містити максимум 32 символи
vi: Tên biểu tượng không được vượt quá 32 ký tự
zh_cn: 表情符号名称长度最多为32个字符
zh_tw: 表情符號名稱最多只能有 32 個字元
