Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Imported theme has been applied.
ar: تم تطبيق السمة المستوردة.
bg: Импортираната тема е приложена.
cs: Importované téma bylo použito.
da: Importerede tema er anvendt.
de: Importiertes Thema wurde angewendet.
el: Το εισαγόμενο θέμα έχει εφαρμοστεί.
es_es: Se ha aplicado el tema importado.
fi: Tuotu teema on otettu käyttöön.
fr: Le thème importé a été appliqué.
he: ערכת הנושא המיובאת הוחלה.
hi: आयात की गई थीम लागू कर दी गई है।
hr: Uvezena tema je primijenjena.
hu: Az importált téma alkalmazva.
it: Il tema importato è stato applicato.
ja: インポートしたテーマが適用されました。
ko: 가져온 테마가 적용되었습니다.
lt: Importuota tema pritaikyta.
nl: Geïmporteerd thema is toegepast.
no: Importert tema er tatt i bruk.
pl: Zaimportowany motyw został zastosowany.
pt_br: O tema importado foi aplicado.
ro: Tema importată a fost aplicată.
ru: Импортированная тема применена.
sv_se: Importerat tema har tillämpats.
th: ธีมที่นำเข้าได้รับการใช้งานแล้ว
tr: İçe aktarılan tema uygulandı.
uk: Імпортована тема застосована.
vi: Chủ đề đã nhập được áp dụng.
zh_cn: 已应用导入的主题。
zh_tw: 匯入的主題已套用。

source: in {absDays} days
ar: خلال {absDays} يوم
bg: след {absDays} дни
cs: za {absDays} dní
da: om {absDays} dage
de: in {absDays} Tagen
el: σε {absDays} ημέρες
es_es: en {absDays} días
fi: {absDays} päivän kuluttua
fr: dans {absDays} jours
he: בעוד {absDays} ימים
hi: {absDays} दिनों में
hr: za {absDays} dana
hu: {absDays} nap múlva
it: tra {absDays} giorni
ja: あと{absDays}日で
ko: {absDays}일 후
lt: po {absDays} dienų
nl: over {absDays} dagen
no: om {absDays} dager
pl: za {absDays} dni
pt_br: em {absDays} dias
ro: în {absDays} zile
ru: через {absDays} дней
sv_se: om {absDays} dagar
th: ในอีก {absDays} วัน
tr: {absDays} gün içinde
uk: через {absDays} днів
vi: trong {absDays} ngày
zh_cn: 在{absDays}天后
zh_tw: {absDays} 天後

source: in {absHours} hours
ar: خلال {absHours} ساعة
bg: след {absHours} часа
cs: za {absHours} hodin
da: om {absHours} timer
de: in {absHours} Stunden
el: σε {absHours} ώρες
es_es: en {absHours} horas
fi: {absHours} tunnin kuluttua
fr: dans {absHours} heures
he: בעוד {absHours} שעות
hi: {absHours} घंटों में
hr: za {absHours} sati
hu: {absHours} óra múlva
it: tra {absHours} ore
ja: あと{absHours}時間で
ko: {absHours}시간 후
lt: po {absHours} valandų
nl: over {absHours} uur
no: om {absHours} timer
pl: za {absHours} godzin
pt_br: em {absHours} horas
ro: în {absHours} ore
ru: через {absHours} часов
sv_se: om {absHours} timmar
th: ในอีก {absHours} ชั่วโมง
tr: {absHours} saat içinde
uk: через {absHours} годин
vi: trong {absHours} giờ
zh_cn: 在{absHours}小时后
zh_tw: {absHours} 小時後

source: in {absMinutes} minutes
ar: خلال {absMinutes} دقيقة
bg: след {absMinutes} минути
cs: za {absMinutes} minut
da: om {absMinutes} minutter
de: in {absMinutes} Minuten
el: σε {absMinutes} λεπτά
es_es: en {absMinutes} minutos
fi: {absMinutes} minuutin kuluttua
fr: dans {absMinutes} minutes
he: בעוד {absMinutes} דקות
hi: {absMinutes} मिनटों में
hr: za {absMinutes} minuta
hu: {absMinutes} perc múlva
it: tra {absMinutes} minuti
ja: あと{absMinutes}分で
ko: {absMinutes}분 후
lt: po {absMinutes} minučių
nl: over {absMinutes} minuten
no: om {absMinutes} minutter
pl: za {absMinutes} minut
pt_br: em {absMinutes} minutos
ro: în {absMinutes} minute
ru: через {absMinutes} минут
sv_se: om {absMinutes} minuter
th: ในอีก {absMinutes} นาที
tr: {absMinutes} dakika içinde
uk: через {absMinutes} хвилин
vi: trong {absMinutes} phút
zh_cn: 在{absMinutes}分钟后
zh_tw: {absMinutes} 分鐘後

source: in {absSeconds} seconds
ar: خلال {absSeconds} ثانية
bg: след {absSeconds} секунди
cs: za {absSeconds} sekund
da: om {absSeconds} sekunder
de: in {absSeconds} Sekunden
el: σε {absSeconds} δευτερόλεπτα
es_es: en {absSeconds} segundos
fi: {absSeconds} sekunnin kuluttua
fr: dans {absSeconds} secondes
he: בעוד {absSeconds} שניות
hi: {absSeconds} सेकंड में
hr: za {absSeconds} sekundi
hu: {absSeconds} másodperc múlva
it: tra {absSeconds} secondi
ja: あと{absSeconds}秒で
ko: {absSeconds}초 후
lt: po {absSeconds} sekundžių
nl: over {absSeconds} seconden
no: om {absSeconds} sekunder
pl: za {absSeconds} sekund
pt_br: em {absSeconds} segundos
ro: în {absSeconds} secunde
ru: через {absSeconds} секунд
sv_se: om {absSeconds} sekunder
th: ในอีก {absSeconds} วินาที
tr: {absSeconds} saniye içinde
uk: через {absSeconds} секунд
vi: trong {absSeconds} giây
zh_cn: 在{absSeconds}秒后
zh_tw: {absSeconds} 秒後

source: in {months} months
ar: في {months} شهور
bg: след {months} месеца
cs: za {months} měsíců
da: om {months} måneder
de: in {months} Monaten
el: σε {months} μήνες
es_es: en {months} meses
fr: dans {months} mois
he: בעוד {months} חודשים
hi: {months} महीनों में
hr: za {months} mjeseci
hu: {months} hónap múlva
it: tra {months} mesi
ko: {months}개월 후
lt: per {months} mėnesius
no: om {months} måneder
pl: za {months} miesięcy
pt_br: em {months} meses
ro: în {months} luni
ru: через {months} месяцев
sv_se: om {months} månader
th: อีก {months} เดือน
tr: {months} ay içinde
uk: через {months} місяців
vi: trong {months} tháng
zh_cn: {months} 个月后
zh_tw: {months} 個月後

source: in {weeks} weeks
ar: في {weeks} أسابيع
bg: след {weeks} седмици
cs: za {weeks} týdnů
da: om {weeks} uger
de: in {weeks} Wochen
el: σε {weeks} εβδομάδες
es_es: en {weeks} semanas
fr: dans {weeks} semaines
he: בעוד {weeks} שבועות
hi: {weeks} हफ्तों में
hr: za {weeks} tjedana
hu: {weeks} hét múlva
it: tra {weeks} settimane
ko: {weeks}주 후
lt: per {weeks} savaites
no: om {weeks} uker
pl: za {weeks} tygodni
pt_br: em {weeks} semanas
ro: în {weeks} săptămâni
ru: через {weeks} недель
sv_se: om {weeks} veckor
th: อีก {weeks} สัปดาห์
tr: {weeks} hafta içinde
uk: через {weeks} тижнів
vi: trong {weeks} tuần
zh_cn: {weeks} 周后
zh_tw: {weeks} 週後

source: in {years} years
ar: في {years} سنوات
bg: след {years} години
cs: za {years} let
da: om {years} år
de: in {years} Jahren
el: σε {years} χρόνια
es_es: en {years} años
fr: dans {years} ans
he: בעוד {years} שנים
hi: {years} सालों में
hr: za {years} godina
hu: {years} év múlva
it: tra {years} anni
ko: {years}년 후
lt: per {years} metus
no: om {years} år
pl: za {years} lat
pt_br: em {years} anos
ro: în {years} ani
ru: через {years} лет
sv_se: om {years} år
th: อีก {years} ปี
tr: {years} yıl içinde
uk: через {years} років
vi: trong {years} năm
zh_cn: {years} 年后
zh_tw: {years} 年後

source: In call
ar: في مكالمة
bg: В обаждане
cs: Ve volání
da: I opkald
de: Im Anruf
el: Σε κλήση
es_es: En llamada
fi: Puhelussa
fr: En appel
he: בשיחה
hi: कॉल में
hr: U pozivu
hu: Hívásban
it: In chiamata
ja: 通話中
ko: 통화 중
lt: Pokalbyje
nl: In gesprek
no: I samtale
pl: W rozmowie
pt_br: Em chamada
ro: În apel
ru: В звонке
sv_se: I samtal
th: กำลังอยู่ในการโทร
tr: Aramada
uk: У виклику
vi: Đang gọi
zh_cn: 通话中
zh_tw: 通話中

source: In call on other device
ar: في مكالمة على جهاز آخر
bg: В разговор на друго устройство
cs: Hovor na jiném zařízení
da: I opkald på en anden enhed
de: In einem Anruf auf einem anderen Gerät
el: Σε κλήση σε άλλη συσκευή
es_es: En llamada en otro dispositivo
fr: En appel sur un autre appareil
he: בשיחה במכשיר אחר
hi: दूसरे डिवाइस पर कॉल में
hr: U pozivu na drugom uređaju
hu: Másik eszközön hívás alatt
it: In chiamata su un altro dispositivo
ko: 다른 기기에서 통화 중
lt: Skambinamas kitame įrenginyje
no: I samtale på en annen enhet
pl: W połączeniu na innym urządzeniu
pt_br: Em chamada em outro dispositivo
ro: În apel pe alt dispozitiv
ru: Вызов на другом устройстве
sv_se: I samtal på annan enhet
th: กำลังโทรอยู่บนอุปกรณ์อื่น
tr: Diğer cihazda çağrıda
uk: У дзвінку на іншому пристрої
vi: Đang gọi trên thiết bị khác
zh_cn: 在其他设备上通话中
zh_tw: 在其他設備上通話中

source: In call on other device (join?)
ar: في مكالمة على جهاز آخر (انضم؟)
bg: В разговор на друго устройство (присъединяване?)
cs: Hovor na jiném zařízení (připojit?)
da: I opkald på en anden enhed (deltag?)
de: In einem Anruf auf einem anderen Gerät (beitreten?)
el: Σε κλήση σε άλλη συσκευή (συμμετοχή;)
es_es: En llamada en otro dispositivo (¿unirse?)
fr: En appel sur un autre appareil (rejoindre ?)
he: בשיחה במכשיר אחר (הצטרף?)
hi: दूसरे डिवाइस पर कॉल में (जोड़ें?)
hr: U pozivu na drugom uređaju (pridružiti se?)
hu: Másik eszközön hívás alatt (csatlakozás?)
it: In chiamata su un altro dispositivo (unisciti?)
ko: 다른 기기에서 통화 중 (참여하시겠습니까?)
lt: Skambinamas kitame įrenginyje (prisijungti?)
no: I samtale på en annen enhet (bli med?)
pl: W połączeniu na innym urządzeniu (dołączyć?)
pt_br: Em chamada em outro dispositivo (participar?)
ro: În apel pe alt dispozitiv (te alături?)
ru: Вызов на другом устройстве (присоединиться?)
sv_se: I samtal på annan enhet (gå med?)
th: กำลังโทรอยู่บนอุปกรณ์อื่น (เข้าร่วม?)
tr: Diğer cihazda çağrıda (katıl?)
uk: У дзвінку на іншому пристрої (приєднатися?)
vi: Đang gọi trên thiết bị khác (tham gia?)
zh_cn: 在其他设备上通话中（加入？）
zh_tw: 在其他設備上通話中（加入？）

source: In channels I moderate
ar: في القنوات التي أشرف عليها
bg: В каналите, които модерирам
cs: V kanálech, které moderuji
da: I kanaler jeg modererer
de: In Kanälen, die ich moderiere
el: Σε κανάλια που διαχειρίζομαι
es_es: En los canales que moderé
fi: Kanavissa joita valvon
fr: Dans les salons que je modère
he: בערוצים שאני מפקח עליהם
hi: उन चैनलों में जहाँ मैं मॉडरेट करता/करती हूँ
hr: U kanalima koje moderiram
hu: Az általam moderált csatornákban
it: Nei canali che modero
ja: モデレート中のチャンネル
ko: 내가 관리하는 채널
lt: Kanalai, kuriuos moderuoju
nl: In kanalen die ik beheer
no: I kanaler jeg modererer
pl: W kanałach, którymi zarządzam
pt_br: Nos canais que eu moderar
ro: În canalele pe care le moderez
ru: В каналах, которые я модерирую
sv_se: I kanaler jag modererar
th: ในแชนแนลที่ฉันดูแล
tr: Yönettiğim kanallarda
uk: У каналах, якими я модерую
vi: Trong các kênh tôi quản lý
zh_cn: 在我管理的频道中
zh_tw: 我管理的頻道

source: in one hour
ar: بعد ساعة واحدة
bg: след един час
cs: za jednu hodinu
da: om en time
de: in einer Stunde
el: σε μία ώρα
es_es: en una hora
fi: tunnin kuluttua
fr: dans une heure
he: בעוד שעה
hi: एक घंटे में
hr: za sat vremena
hu: egy óra múlva
it: fra un'ora
ja: 1時間後
ko: 1시간 후
lt: po vienos valandos
nl: over een uur
no: om en time
pl: za godzinę
pt_br: em uma hora
ro: peste o oră
ru: через час
sv_se: om en timme
th: ในหนึ่งชั่วโมง
tr: bir saat içinde
uk: через годину
vi: trong một giờ
zh_cn: 一小时后
zh_tw: 一小時後

source: in one minute
ar: بعد دقيقة واحدة
bg: след една минута
cs: za jednu minutu
da: om et minut
de: in einer Minute
el: σε ένα λεπτό
es_es: en un minuto
fi: minuutin kuluttua
fr: dans une minute
he: בעוד דקה
hi: एक मिनट में
hr: za minutu
hu: egy perc múlva
it: fra un minuto
ja: 1分後
ko: 1분 후
lt: po vienos minutės
nl: over een minuut
no: om ett minutt
pl: za minutę
pt_br: em um minuto
ro: peste un minut
ru: через минуту
sv_se: om en minut
th: ในหนึ่งนาที
tr: bir dakika içinde
uk: через хвилину
vi: trong một phút
zh_cn: 一分钟后
zh_tw: 一分鐘後

source: in one second
ar: بعد ثانية واحدة
bg: след една секунда
cs: za jednu sekundu
da: om et sekund
de: in einer Sekunde
el: σε ένα δευτερόλεπτο
es_es: en un segundo
fi: sekunnin kuluttua
fr: dans une seconde
he: בעוד שנייה
hi: एक सेकंड में
hr: za sekundu
hu: egy másodperc múlva
it: fra un secondo
ja: 1秒後
ko: 1초 후
lt: po vienos sekundės
nl: over een seconde
no: om ett sekund
pl: za sekundę
pt_br: em um segundo
ro: peste o secundă
ru: через секунду
sv_se: om en sekund
th: ในหนึ่งวินาที
tr: bir saniye içinde
uk: через секунду
vi: trong một giây
zh_cn: 一秒后
zh_tw: 一秒後

source: In the beginning, there was nothing. Then, there was #{0}. And it was good.
ar: في البداية، لم يكن هناك شيء. ثم ظهرت #{0}. وكان ذلك جيدًا.
bg: В началото нямаше нищо. После се появи #{0}. И беше добре.
cs: Zpočátku nebylo nic. Pak byl #{0}. A bylo to dobré.
da: I begyndelsen var der intet. Så var der #{0}. Og det var godt.
de: Am Anfang war nichts. Dann gab es #{0}. Und es war gut.
el: Στην αρχή δεν υπήρχε τίποτα. Έπειτα υπήρχε το #{0}. Και ήταν καλό.
es_es: En el principio, no había nada. Luego, hubo #{0}. Y fue bueno.
fi: Alussa ei ollut mitään. Sitten oli #{0}. Ja se oli hyvää.
fr: Au commencement, il n'y avait rien. Puis, il y eut #{0}. Et ce fut bon.
he: בראשית לא היה כלום. אחר כך היה #{0}. וזה היה טוב.
hi: शुरू में कुछ भी नहीं था। फिर #{0} था। और वह अच्छा था।
hr: U početku nije bilo ničega. Zatim je došao #{0}. I bilo je dobro.
hu: Kezdetben nem volt semmi. Aztán lett egy #{0}. És jó volt.
it: All'inizio non c'era niente. Poi c'è stato #{0}. E fu buono.
ja: はじめに何もなかった。そして、#{0}が生まれた。それは良かった。
ko: 처음에는 아무것도 없었어요. 그러다 #{0}이 생겼고, 그것은 좋았어요.
lt: Pradžioje nieko nebuvo. Tada atsirado #{0}. Ir tai buvo gerai.
nl: In het begin was er niets. Toen was er #{0}. En het was goed.
no: I begynnelsen var det ingenting. Så kom #{0}. Og det var bra.
pl: Na początku nie było nic. Potem powstał #{0}. I było dobrze.
pt_br: No começo, não havia nada. Depois, havia #{0}. E isso foi bom.
ro: La început nu era nimic. Apoi a apărut #{0}. Și a fost bine.
ru: Сначала ничего не было. Потом появился #{0}. И это было хорошо.
sv_se: I början fanns ingenting. Sedan fanns det #{0}. Och det var bra.
th: ในตอนแรกไม่มีอะไรเลย แล้วก็มี #{0} ขึ้นมา และมันก็ดี
tr: Başlangıçta hiçbir şey yoktu. Sonra #{0} vardı. Ve iyiydi.
uk: Спочатку нічого не було. Потім з'явився #{0}. І це було добре.
vi: Ban đầu không có gì. Rồi có #{0}. Và điều đó thật tuyệt.
zh_cn: 起初，空无一物。然后，有了#{0}。这很好。
zh_tw: 起初一無所有。後來出現了 #{0}。一切都很好。

source: In the zone, please do not disturb
ar: في حالة التركيز، من فضلك لا تزعج
bg: В зоната съм, моля не ме безпокойте
cs: Jsem v zóně, prosím nerušte
da: I zonen, forstyr ikke
de: Im Flow – bitte nicht stören
el: Σε ζώνη συγκέντρωσης, παρακαλώ μην ενοχλείτε
es_es: En la zona, por favor no molestar
fi: Keskittyneenä, älä häiritse
fr: Concentré·e, ne pas déranger
he: במצב מרוכז, נא לא להפריע
hi: फोकस में हूँ, कृपया परेशान न करें
hr: U zoni, molim ne ometajte
hu: A zónában vagyok, kérlek, ne zavarj
it: Nel pieno della concentrazione, per favore non disturbare
ja: 集中モード中、お邪魔しないでください
ko: 집중 모드예요, 방해하지 말아주세요
lt: Įsitraukęs, prašau netrukdyti
nl: In de zone, niet storen
no: I sonen, vennligst ikke forstyrr
pl: W strefie, proszę nie przeszkadzać
pt_br: Na zona, por favor não perturbe
ro: Sunt concentrat, nu deranja
ru: В рабочем режиме, не беспокоить
sv_se: I zonen, stör inte
th: กำลังโฟกัสอยู่ โปรดอย่ารบกวน
tr: Odaklanmış durumdayım, lütfen rahatsız etmeyin
uk: У зоні, будь ласка, не турбуйте
vi: Đang tập trung, xin đừng làm phiền
zh_cn: 专注中，请勿打扰
zh_tw: 專注中，請勿打擾

source: in two days
ar: بعد يومين
bg: след два дни
cs: za dva dny
da: om to dage
de: in zwei Tagen
el: σε δύο ημέρες
es_es: en dos días
fi: kahden päivän päästä
fr: dans deux jours
he: בעוד יומיים
hi: दो दिनों में
hr: za dva dana
hu: két nap múlva
it: fra due giorni
ja: 2日後
ko: 2일 후
lt: po dviejų dienų
nl: over twee dagen
no: om to dager
pl: za dwa dni
pt_br: em dois dias
ro: peste două zile
ru: через два дня
sv_se: om två dagar
th: ในสองวัน
tr: iki gün içinde
uk: через два дні
vi: trong hai ngày
zh_cn: 两天后
zh_tw: 兩天後

source: In Voice
ar: في الصوت
bg: В гласов чат
cs: V Hlasu
da: I stemme
el: Στην Φωνή
es_es: En voz
fr: En Voix
he: בשיחה
hi: आवाज में
hr: U glasu
hu: Hangban
it: In Voce
ko: 음성 채팅 중
lt: Balsu
no: I tale
pl: W głosie
pt_br: Em Voz
ro: În Voce
ru: В голосовом чате
sv_se: I röst
th: ในเสียง
tr: Seste
uk: У голосовому чаті
vi: Trong Giọng Nói
zh_cn: 语音通话中
zh_tw: 在語音中

source: In your browser, Push-to-Talk will only work when the Fluxer tab is focused. For system-wide Push-to-Talk that works even when gaming or using other apps, download the desktop app.
ar: في متصفحك، ستعمل خاصية الضغط للتحدث فقط عندما تكون علامة تبويب Fluxer نشطة. للحصول على خاصية الضغط للتحدث على مستوى النظام والتي تعمل حتى أثناء اللعب أو استخدام التطبيقات الأخرى، قم بتنزيل تطبيق سطح المكتب.
bg: В браузъра Push-to-Talk работи само когато табът на Fluxer е активен. За системно Push-to-Talk, което работи дори докато играете или използвате други приложения, изтеглете десктоп приложението.
cs: V prohlížeči funguje Push-to-Talk jen, když je karta Fluxer aktivní. Pro systémový Push-to-Talk, který funguje i při hraní nebo používání jiných aplikací, si stáhněte desktopovou aplikaci.
da: I din browser virker Push-to-Talk kun, når Fluxer-fanen er aktiv. For systemomfattende Push-to-Talk, der virker, når du spiller eller bruger andre apps, skal du downloade desktop-appen.
de: Im Browser funktioniert Push-to-Talk nur, wenn der Fluxer-Tab aktiv ist. Für systemweites Push-to-Talk, das auch beim Spielen oder Verwenden anderer Apps läuft, lade die Desktop-App herunter.
el: Στον περιηγητή σας, το Push-to-Talk λειτουργεί μόνο όταν η καρτέλα Fluxer είναι ενεργή. Για Push-to-Talk σε όλο το σύστημα που λειτουργεί ακόμα και όταν παίζετε παιχνίδια ή χρησιμοποιείτε άλλες εφαρμογές, κατεβάστε την εφαρμογή για υπολογιστή.
es_es: En tu navegador, Push-to-Talk solo funcionará cuando la pestaña de Fluxer esté enfocada. Para Push-to-Talk en todo el sistema que funcione incluso al jugar o usar otras aplicaciones, descarga la aplicación de escritorio.
fi: Selaimessasi Paina-puhu toimii vain kun Fluxer-välilehti on aktiivinen. Järjestelmätason Paina-puhu, joka toimii myös pelatessa tai muiden sovellusten kanssa, löytyy työpöytäsovelluksesta.
fr: Dans ton navigateur, Appuyer pour parler ne fonctionne que lorsque l'onglet Fluxer est actif. Pour une pression globale qui marche même pendant les jeux ou d'autres applis, télécharge l'application de bureau.
he: בדפדפן שלך, Push-to-Talk יעבוד רק כשהכרטיסייה של Fluxer פעילה. עבור Push-to-Talk לכל המערכת שעובד גם במהלך משחקים או בעת שימוש באפליקציות אחרות, הורד את האפליקציה לשולחן העבודה.
hi: अपने ब्राउज़र में, प्यूश-टू-टॉक केवल तब काम करेगा जब Fluxer टैब फोकस में हो। यदि आप गेम खेलते समय या अन्य ऐप्स यूज़ करते समय भी सिस्टम-व्यापी प्यूश-टू-टॉक चाहते हैं, तो डेस्कटॉप ऐप डाउनलोड करें।
hr: U tvom pregledniku, Push-to-Talk će raditi samo kada je kartica Fluxera u fokusu. Za Push-to-Talk koji radi na cijelom sustavu čak i tijekom igranja ili korištenja drugih aplikacija, preuzmi desktop aplikaciju.
hu: A böngészőben a Push-to-Talk csak akkor működik, ha a Fluxer fül aktív. Rendszerszintű Push-to-Talk-hoz, ami játék közben vagy más alkalmazások használata közben is működik, töltsd le az asztali alkalmazást.
it: Nel tuo browser, Premi per Parlare funziona solo quando la scheda Fluxer è attiva. Per Premi per Parlare a livello di sistema, anche durante i giochi o altre app, scarica l'app desktop.
ja: ブラウザでは、プッシュトゥトークはFluxerタブがフォーカスされている時のみ機能します。ゲーム中や他のアプリ使用中でも機能するシステム全体でのプッシュトゥトークには、デスクトップアプリをダウンロードしてください。
ko: 브라우저에서는 Fluxer 탭이 포커스되어 있을 때만 푸시 투 토크가 작동해요. 게임이나 다른 앱 사용 중에도 작동하는 시스템 전체 푸시 투 토크를 사용하려면 데스크톱 앱을 다운로드하세요.
lt: Naršyklėje mygtukas "Kalba spaustuką" veiks tik tada, kai Fluxer skirtukas yra aktyvus. Norėdami naudoti sistemiškai veikiantį mygtuką "Kalba spaustuką", kuris veikia net žaidžiant ar naudojant kitas programas, atsisiųskite darbastalio programą.
nl: In je browser werkt Push-to-Talk alleen als het Fluxer-tabblad actief is. Voor systeembrede Push-to-Talk die zelfs werkt tijdens gamen of bij gebruik van andere apps, download de desktop-app.
no: I nettleseren fungerer Push-to-Talk bare når Fluxer-fanen er aktiv. For systemomfattende Push-to-Talk som fungerer også når du spiller eller bruker andre apper, last ned skrivebordsappen.
pl: W przeglądarce Push-to-Talk działa tylko wtedy, gdy karta Fluxer jest aktywna. Aby mieć Push-to-Talk działający systemowo, nawet podczas grania lub używania innych aplikacji, pobierz aplikację desktopową.
pt_br: No seu navegador, o Push-to-Talk só funcionará quando a aba do Fluxer estiver em foco. Para o Push-to-Talk em todo o sistema que funciona mesmo quando você joga ou usa outros aplicativos, baixe o aplicativo para desktop.
ro: În browser, Push-to-Talk funcționează doar când fila Fluxer este activă. Pentru Push-to-Talk la nivel de sistem care funcționează și în timpul jocurilor sau în alte aplicații, descarcă aplicația desktop.
ru: В браузере Push-to-Talk работает только когда вкладка Fluxer активна. Для системного Push-to-Talk, который работает даже во время игр или работы в других приложениях, скачай настольное приложение.
sv_se: I din webbläsare fungerar Push-to-Talk endast när Fluxer-fliken är i fokus. För systemomfattande Push-to-Talk som fungerar även när du spelar eller använder andra appar, ladda ner skrivbordsappen.
th: ในเบราว์เซอร์ Push-to-Talk จะทำงานก็ต่อเมื่อแท็บ Fluxer กำลังใช้งานอยู่ สำหรับ Push-to-Talk แบบทั้งระบบที่ใช้งานได้แม้เล่นเกมหรือใช้แอปอื่น ดาวน์โหลดแอปเดสก์ท็อป
tr: Tarayıcınızda, Konuşma Tuşu yalnızca Fluxer sekmesi odaklandığında çalışır. Oyun oynarken veya diğer uygulamaları kullanırken bile çalışan sistem genelindeki Konuşma Tuşu için masaüstü uygulamasını indirin.
uk: У браузері Push-to-Talk працює лише тоді, коли вкладка Fluxer активна. Для системного Push-to-Talk, який працює навіть під час ігор чи використання інших програм, завантажте настільний додаток.
vi: Trình duyệt chỉ cho phép nhấn để nói khi tab Fluxer đang được chọn. Để dùng nhấn để nói toàn hệ thống, kể cả khi chơi game hay dùng app khác, hãy tải app máy tính.
zh_cn: 在浏览器中，按住发言功能仅在Fluxer标签页处于焦点时才有效。要使用系统级的按住发言功能（即使在玩游戏或使用其他应用时也有效），请下载桌面应用。
zh_tw: 在瀏覽器中，按鍵通話只有在 Fluxer 分頁處於焦點時才有效。若要在遊戲或使用其他應用時也能系統範圍使用按鍵通話，請下載桌面版應用程式。

source: in:
ar: في:
bg: в:
cs: v:
da: i:
el: σε:
es_es: en:
fi: kohteessa:
fr: dans :
he: ב:
hi: में:
hr: u:
hu: ben:
ko: 안에:
lt: į:
no: i:
pl: w:
pt_br: em:
ro: în:
ru: в:
sv_se: i:
th: ใน:
tr: içinde:
uk: у:
vi: trong:
zh_cn: 在：
zh_tw: 在：

source: Inappropriate Profile
ar: ملف شخصي غير مناسب
bg: Неподходящ профил
cs: Nevhodný profil
da: Upassende profil
de: Unangemessenes Profil
el: Ακατάλληλο Προφίλ
es_es: Perfil inapropiado
fi: Sopimaton profiili
fr: Profil inapproprié
he: פרופיל בלתי הולם
hi: अशोभनीय प्रोफ़ाइल
hr: Neprikladan profil
hu: Nem megfelelő profil
it: Profilo inappropriato
ja: 不適切なプロフィール
ko: 부적절한 프로필
lt: Netinkamas profilis
nl: Ongepast profiel
no: Upassende profil
pl: Nieodpowiedni profil
pt_br: Perfil Inadequado
ro: Profil nepotrivit
ru: Неподходящий профиль
sv_se: Olämplig profil
th: โปรไฟล์ไม่เหมาะสม
tr: Uygunsuz Profil
uk: Неприпустимий профіль
vi: Hồ sơ không phù hợp
zh_cn: 不当个人资料
zh_tw: 不當的個人檔案

source: Inbox
ar: صندوق الوارد
bg: Входящи
cs: Doručená pošta
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es_es: Bandeja de entrada
fi: Saapuneet
fr: Boîte de réception
he: תיבת נכנסים
hi: इनबॉक्स
hr: Primljeno
hu: Beérkezett üzenetek
it: Posta in arrivo
ja: 受信トレイ
ko: 받은 편지함
lt: Gautieji
nl: Postvak In
no: Innboks
pl: Skrzynka odbiorcza
pt_br: Caixa de Entrada
ru: Входящие
sv_se: Inkorg
th: กล่องข้อความ
tr: Gelen Kutusu
uk: Вхідні
vi: Hộp thư đến
zh_cn: 收件箱
zh_tw: 收件匣

source: Inbox tabs
ar: علامات تبويب صندوق الوارد
bg: Вкладки на входящите
cs: Záložky doručené pošty
da: Indbakkefaner
de: Posteingang-Tabs
el: Καρτέλες εισερχομένων
es_es: Pestañas de la bandeja de entrada
fi: Saapuneet-välilehdet
fr: Onglets de la boîte de réception
he: כרטיסיות תיבת נכנסים
hi: इनबॉक्स टैब
hr: Kartice primljenog
hu: Beérkezett üzenetek lapok
it: Schede della posta in arrivo
ja: 受信トレイタブ
ko: 받은 편지함 탭
lt: Gautųjų skirtukai
nl: Postvak-tabbladen
no: Innbokstavler
pl: Zakładki skrzynki odbiorczej
pt_br: Abas da Caixa de Entrada
ro: File Inbox
ru: Вкладки входящих
sv_se: Inkorgsflikar
th: แท็บกล่องข้อความ
tr: Gelen kutusu sekmeleri
uk: Вкладки вхідних
vi: Các tab hộp thư đến
zh_cn: 收件箱标签页
zh_tw: 收件匣分頁
