Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You've reached the maximum number of bookmarks ({bookmarksText}). This limit is configured by your instance administrator. Please remove some bookmarks before adding new ones.
ar: لقد وصلت إلى الحد الأقصى من عدد الإشارات المرجعية ({bookmarksText}). تم تكوين هذا الحد بواسطة مسؤول الحالة الخاص بك. يرجى إزالة بعض الإشارات المرجعية قبل إضافة جديدة.
bg: Достигнал си максималния брой на отметки ({bookmarksText}). Този лимит е конфигуриран от администратора на твоята инстанция. Моля, премахни някои отметки, преди да добавиш нови.
cs: Dosáhli jste maximálního počtu záložek ({bookmarksText}). Tento limit je nastaven správcem vaší instance. Prosím, odstraňte některé záložky před přidáním nových.
da: Du har nået det maksimale antal bogmærker ({bookmarksText}). Denne grænse er konfigureret af din instansadministrator. Fjern venligst nogle bogmærker, før du tilføjer nye.
de: Du hast die maximale Anzahl von Lesezeichen erreicht ({bookmarksText}). Dieses Limit wurde von deinem Instanzadministrator konfiguriert. Bitte entferne einige Lesezeichen, bevor du neue hinzufügst.
el: Έχετε φτάσει στον μέγιστο αριθμό σελιδοδεικτών ({bookmarksText}). Αυτό το όριο έχει ρυθμιστεί από τον διαχειριστή της εγκατάστασής σας. Παρακαλώ αφαιρέστε μερικούς σελιδοδείκτες πριν προσθέσετε νέους.
es_es: Has alcanzado el número máximo de marcadores ({bookmarksText}). Este límite está configurado por el administrador de tu instancia. Por favor, elimina algunos marcadores antes de añadir nuevos.
fr: Vous avez atteint le nombre maximum de signets ({bookmarksText}). Cette limite est configurée par l'administrateur de votre instance. Veuillez supprimer quelques signets avant d'en ajouter de nouveaux.
he: הגעת למספר המקסימלי של סימניות ({bookmarksText}). מגבלה זו מוגדרת על ידי מנהל המערכת שלך. אנא הסר כמה סימניות לפני הוספת חדשות.
hi: आपने बुकमार्क्स की अधिकतम संख्या ({bookmarksText}) तक पहुँच चुके हैं। यह सीमा आपके इंस्टेंस प्रशासक द्वारा कॉन्फ़िगर की गई है। कृपया नए जोड़ने से पहले कुछ बुकमार्क्स हटाएँ।
hr: Dosegnuli ste maksimalni broj oznaka ({bookmarksText}). Ovaj limit je postavljen od strane vašeg administratora instance. Molimo uklonite neke oznake prije nego što dodate nove.
hu: Elérted a maximális könyvjelzők számát ({bookmarksText}). Ezt a korlátot az instance adminisztrátorod állította be. Kérlek, távolíts el néhány könyvjelzőt, mielőtt újakat adnál hozzá.
it: Hai raggiunto il numero massimo di segnalibri ({bookmarksText}). Questo limite è configurato dall'amministratore della tua istanza. Rimuovi alcuni segnalibri prima di aggiungerne di nuovi.
ko: 북마크의 최대 수에 도달했습니다 ({bookmarksText}). 이 한도는 귀하의 인스턴스 관리자에 의해 설정되었습니다. 새로운 북마크를 추가하기 전에 일부 북마크를 제거하세요.
lt: Pasiekėte maksimalų žymių skaičių ({bookmarksText}). Šis limitas yra nustatytas jūsų instancijos administratorius. Prašome pašalinti keletą žymių prieš pridėdami naujas.
no: Du har nådd maksimumsantallet for bokmerker ({bookmarksText}). Denne grensen er konfigurert av administratoren for din instans. Vennligst fjern noen bokmerker før du legger til nye.
pl: Osiągnąłeś maksymalną liczbę zakładek ({bookmarksText}). Ten limit jest skonfigurowany przez administratora Twojej instancji. Proszę usuń kilka zakładek przed dodaniem nowych.
pt_br: Você atingiu o número máximo de favoritos ({bookmarksText}). Este limite é configurado pelo administrador da sua instância. Por favor, remova alguns favoritos antes de adicionar novos.
ro: Ai atins numărul maxim de marcaje ({bookmarksText}). Această limită este configurată de administratorul instanței tale. Te rugăm să ștergi câteva marcaje înainte de a adăuga altele noi.
ru: Вы достигли максимального количества закладок ({bookmarksText}). Этот лимит настроен администратором вашей инстанции. Пожалуйста, удалите некоторые закладки, прежде чем добавлять новые.
sv_se: Du har nått det maximala antalet bokmärken ({bookmarksText}). Denna gräns är konfigurerad av din instansadministratör. Vänligen ta bort några bokmärken innan du lägger till nya.
th: คุณถึงจำนวนบุ๊กมาร์กสูงสุด ({bookmarksText}) แล้ว ขีดจำกัดนี้ถูกกำหนดโดยผู้ดูแลระบบของคุณ กรุณาลบบุ๊กมาร์กบางรายการก่อนที่จะเพิ่มรายการใหม่.
tr: Yer imleri sayısı maksimuma ulaştı ({bookmarksText}). Bu sınır, örneğin yöneticin tarafından yapılandırılmıştır. Lütfen yeni yer imleri eklemeden önce bazı yer imlerini kaldır.
uk: Ви досягли максимального числа закладок ({bookmarksText}). Цей ліміт налаштований вашим адміністратором інстанції. Будь ласка, видаліть деякі закладки перед додаванням нових.
vi: Bạn đã đạt số lượng đánh dấu tối đa ({bookmarksText}). Giới hạn này được cấu hình bởi quản trị viên của bạn. Vui lòng xóa một số đánh dấu trước khi thêm mới.
zh_cn: 您已达到最大书签数量 ({bookmarksText})。此限制由您的实例管理员配置。请在添加新书签之前删除一些书签。
zh_tw: 你已達到最大書籤數量 ({bookmarksText})。此限制由你的實例管理員配置。請在添加新書籤之前刪除一些書籤。

source: You've reached the maximum number of bookmarks for free users ({bookmarksText}). Upgrade to Plutonium to increase your limit to {premiumBookmarksText}, or remove some bookmarks to add new ones.
ar: لقد وصلت إلى الحد الأقصى من عدد الإشارات المرجعية للمستخدمين المجانيين ({bookmarksText}). قم بالترقية إلى Plutonium لزيادة حدك إلى {premiumBookmarksText}، أو قم بإزالة بعض الإشارات المرجعية لإضافة جديدة.
bg: Достигнал си максималния брой на отметки за безплатни потребители ({bookmarksText}). Премини на Plutonium, за да увеличиш лимита си до {premiumBookmarksText}, или премахни някои отметки, за да добавиш нови.
cs: Dosáhli jste maximálního počtu záložek pro bezplatné uživatele ({bookmarksText}). Přepněte na Plutonium, abyste zvýšili svůj limit na {premiumBookmarksText}, nebo odstraňte některé záložky, abyste přidali nové.
da: Du har nået det maksimale antal bogmærker for gratis brugere ({bookmarksText}). Opgrader til Plutonium for at øge din grænse til {premiumBookmarksText}, eller fjern nogle bogmærker for at tilføje nye.
de: Du hast die maximale Anzahl von Lesezeichen für kostenlose Benutzer erreicht ({bookmarksText}). Upgrade auf Plutonium, um dein Limit auf {premiumBookmarksText} zu erhöhen, oder entferne einige Lesezeichen, um neue hinzuzufügen.
el: Έχετε φτάσει στον μέγιστο αριθμό σελιδοδεικτών για δωρεάν χρήστες ({bookmarksText}). Αναβαθμίστε σε Plutonium για να αυξήσετε το όριό σας σε {premiumBookmarksText}, ή αφαιρέστε μερικούς σελιδοδείκτες για να προσθέσετε νέους.
es_es: Has alcanzado el número máximo de marcadores para usuarios gratuitos ({bookmarksText}). ¡Actualiza a Plutonium para aumentar tu límite a {premiumBookmarksText}, o elimina algunos marcadores para añadir nuevos!
fr: Vous avez atteint le nombre maximum de signets pour les utilisateurs gratuits ({bookmarksText}). Passez à Plutonium pour augmenter votre limite à {premiumBookmarksText}, ou supprimez quelques signets pour en ajouter de nouveaux.
he: הגעת למספר המקסימלי של סימניות עבור משתמשים חינמיים ({bookmarksText}). שדרג לפלוטוניום כדי להגדיל את המגבלה שלך ל-{premiumBookmarksText}, או הסר כמה סימניות כדי להוסיף חדשות.
hi: आपने मुफ्त उपयोगकर्ताओं के लिए बुकमार्क्स की अधिकतम संख्या ({bookmarksText}) तक पहुँच चुके हैं। अपनी सीमा को {premiumBookmarksText} तक बढ़ाने के लिए प्लूटोनियम में अपग्रेड करें, या नए जोड़ने के लिए कुछ बुकमार्क्स हटाएँ।
hr: Dosegnuli ste maksimalni broj oznaka za besplatne korisnike ({bookmarksText}). Nadogradite na Plutonium kako biste povećali svoj limit na {premiumBookmarksText}, ili uklonite neke oznake kako biste dodali nove.
hu: Elérted a maximális könyvjelzők számát ingyenes felhasználók számára ({bookmarksText}). Frissíts Plutoniumra, hogy a korlátodat {premiumBookmarksText} értékre növelhesd, vagy távolíts el néhány könyvjelzőt, hogy újakat adhass hozzá.
it: Hai raggiunto il numero massimo di segnalibri per gli utenti gratuiti ({bookmarksText}). Aggiorna a Plutonium per aumentare il tuo limite a {premiumBookmarksText}, oppure rimuovi alcuni segnalibri per aggiungerne di nuovi.
ko: 무료 사용자로서 북마크의 최대 수에 도달했습니다 ({bookmarksText}). 플루토늄으로 업그레이드하여 한도를 {premiumBookmarksText}로 늘리거나, 새로운 북마크를 추가하기 위해 일부 북마크를 제거하세요.
lt: Pasiekėte maksimalų žymių skaičių nemokamiems vartotojams ({bookmarksText}). Atnaujinkite į Plutonium, kad padidintumėte savo limitą iki {premiumBookmarksText}, arba pašalinkite keletą žymių, kad pridėtumėte naujas.
no: Du har nådd maksimumsantallet for bokmerker for gratisbrukere ({bookmarksText}). Oppgrader til Plutonium for å øke grensen din til {premiumBookmarksText}, eller fjern noen bokmerker for å legge til nye.
pl: Osiągnąłeś maksymalną liczbę zakładek dla użytkowników darmowych ({bookmarksText}). Uaktualnij do Plutonium, aby zwiększyć swój limit do {premiumBookmarksText}, lub usuń kilka zakładek, aby dodać nowe.
pt_br: Você atingiu o número máximo de favoritos para usuários gratuitos ({bookmarksText}). Faça upgrade para Plutonium para aumentar seu limite para {premiumBookmarksText}, ou remova alguns favoritos para adicionar novos.
ro: Ai atins numărul maxim de marcaje pentru utilizatorii gratuiti ({bookmarksText}). Upgradează la Plutonium pentru a-ți crește limita la {premiumBookmarksText}, sau șterge câteva marcaje pentru a adăuga altele noi.
ru: Вы достигли максимального количества закладок для бесплатных пользователей ({bookmarksText}). Обновите до Plutonium, чтобы увеличить свой лимит до {premiumBookmarksText}, или удалите некоторые закладки, чтобы добавить новые.
sv_se: Du har nått det maximala antalet bokmärken för gratisanvändare ({bookmarksText}). Uppgradera till Plutonium för att öka din gräns till {premiumBookmarksText}, eller ta bort några bokmärken för att lägga till nya.
th: คุณถึงจำนวนบุ๊กมาร์กสูงสุดสำหรับผู้ใช้ฟรี ({bookmarksText}) แล้ว อัปเกรดเป็น Plutonium เพื่อเพิ่มขีดจำกัดของคุณเป็น {premiumBookmarksText} หรือ ลบบุ๊กมาร์กบางรายการเพื่อเพิ่มรายการใหม่.
tr: Ücretsiz kullanıcılar için yer imleri sayısı maksimuma ulaştı ({bookmarksText}). Sınırını {premiumBookmarksText} olarak artırmak için Plutonium'a geç veya yeni yer imleri eklemek için bazı yer imlerini kaldır.
uk: Ви досягли максимального числа закладок для безкоштовних користувачів ({bookmarksText}). Оновіть до Plutonium, щоб збільшити свій ліміт до {premiumBookmarksText}, або видаліть деякі закладки, щоб додати нові.
vi: Bạn đã đạt số lượng đánh dấu tối đa cho người dùng miễn phí ({bookmarksText}). Nâng cấp lên Plutonium để tăng giới hạn của bạn lên {premiumBookmarksText}, hoặc xóa một số đánh dấu để thêm mới.
zh_cn: 您已达到免费用户的最大书签数量 ({bookmarksText})。升级到铂金版以将您的限制提高到 {premiumBookmarksText}，或删除一些书签以添加新书签。
zh_tw: 你已達到免費用戶的最大書籤數量 ({bookmarksText})。升級到 Plutonium 可以將你的限制提高到 {premiumBookmarksText}，或刪除一些書籤以添加新書籤。

source: You've reached the maximum number of communities you can join ({maxGuilds} communities). Please leave a community before joining another one.
ar: لقد وصلت إلى الحد الأقصى من عدد المجتمعات التي يمكنك الانضمام إليها ({maxGuilds} مجتمعات). يرجى مغادرة مجتمع قبل الانضمام إلى آخر.
bg: Достигнал си максималния брой на общности, които можеш да се присъединиш ({maxGuilds} общности). Моля, напусни една общност, преди да се присъединиш към друга.
cs: Dosáhli jste maximálního počtu komunit, které můžete připojit ({maxGuilds} komunit). Prosím, opusťte komunitu před připojením k jiné.
da: Du har nået det maksimale antal fællesskaber, du kan deltage i ({maxGuilds} fællesskaber). Forlad venligst et fællesskab, før du deltager i et andet.
de: Du hast die maximale Anzahl von Communities erreicht, denen du beitreten kannst ({maxGuilds} Communities). Bitte verlasse eine Community, bevor du einer anderen beitrittst.
el: Έχετε φτάσει στον μέγιστο αριθμό κοινοτήτων που μπορείτε να συμμετάσχετε ({maxGuilds} κοινοτήτων). Παρακαλώ αποχωρήστε από μια κοινότητα πριν συμμετάσχετε σε άλλη.
es_es: Has alcanzado el número máximo de comunidades a las que puedes unirte ({maxGuilds} comunidades). Por favor, deja una comunidad antes de unirte a otra.
fr: Vous avez atteint le nombre maximum de communautés que vous pouvez rejoindre ({maxGuilds} communautés). Veuillez quitter une communauté avant d'en rejoindre une autre.
he: הגעת למספר המקסימלי של קהילות שאתה יכול להצטרף אליהן ({maxGuilds} קהילות). אנא עזוב קהילה אחת לפני שתצטרף לאחרת.
hi: आपने शामिल होने के लिए अधिकतम समुदायों की संख्या ({maxGuilds} समुदाय) तक पहुँच चुके हैं। कृपया किसी समुदाय को छोड़ें इससे पहले कि आप किसी अन्य में शामिल हों।
hr: Dosegnuli ste maksimalni broj zajednica koje možete pridružiti ({maxGuilds} zajednica). Molimo napustite jednu zajednicu prije nego što se pridružite drugoj.
hu: Elérted a maximális közösségek számát, amelyhez csatlakozhatsz ({maxGuilds} közösség). Kérlek, lépj ki egy közösségből, mielőtt csatlakoznál egy másikhoz.
it: Hai raggiunto il numero massimo di comunità a cui puoi unirti ({maxGuilds} comunità). Per favore, lascia una comunità prima di unirti a un'altra.
ko: 가입할 수 있는 커뮤니티의 최대 수에 도달했습니다 ({maxGuilds}개의 커뮤니티). 다른 커뮤니티에 가입하기 전에 하나의 커뮤니티를 나가세요.
lt: Pasiekėte maksimalų bendruomenių skaičių, kurias galite prisijungti ({maxGuilds} bendruomenių). Prašome palikti bendruomenę prieš prisijungdami prie kitos.
no: Du har nådd maksimumsantallet for fellesskap du kan bli med i ({maxGuilds} fellesskap). Vennligst forlat et fellesskap før du blir med i et annet.
pl: Osiągnąłeś maksymalną liczbę społeczności, do których możesz dołączyć ({maxGuilds} społeczności). Proszę opuść jedną społeczność przed dołączeniem do innej.
pt_br: Você atingiu o número máximo de comunidades que pode ingressar ({maxGuilds} comunidades). Por favor, saia de uma comunidade antes de ingressar em outra.
ro: Ai atins numărul maxim de comunități pe care le poți alătura ({maxGuilds} comunități). Te rugăm să părăsești o comunitate înainte de a te alătura alteia.
ru: Вы достигли максимального количества сообществ, в которые можете вступить ({maxGuilds} сообществ). Пожалуйста, покиньте одно сообщество, прежде чем вступать в другое.
sv_se: Du har nått det maximala antalet gemenskaper du kan gå med i ({maxGuilds} gemenskaper). Vänligen lämna en gemenskap innan du går med i en annan.
th: คุณถึงจำนวนชุมชนสูงสุดที่คุณสามารถเข้าร่วมได้ ({maxGuilds} ชุมชน) กรุณาออกจากชุมชนก่อนที่จะเข้าร่วมชุมชนใหม่.
tr: Katılabileceğin maksimum topluluk sayısına ulaştın ({maxGuilds} topluluk). Başka birine katılmadan önce bir topluluktan ayrıl.
uk: Ви досягли максимального числа спільнот, до яких можете приєднатися ({maxGuilds} спільнот). Будь ласка, залиште одну спільноту перед приєднанням до іншої.
vi: Bạn đã đạt số lượng cộng đồng tối đa mà bạn có thể tham gia ({maxGuilds} cộng đồng). Vui lòng rời khỏi một cộng đồng trước khi tham gia cộng đồng khác.
zh_cn: 您已达到可以加入的社区最大数量 ({maxGuilds} 个社区)。请在加入另一个社区之前离开一个社区。
zh_tw: 你已達到可以加入的社群最大數量 ({maxGuilds} 個社群)。請在加入另一個社群之前先離開一個社群。

source: You've reached the maximum number of communities you can join ({maxGuilds} community). Please leave a community before joining another one.
ar: لقد وصلت إلى الحد الأقصى من عدد المجتمعات التي يمكنك الانضمام إليها ({maxGuilds} مجتمع). يرجى مغادرة مجتمع قبل الانضمام إلى آخر.
bg: Достигнал си максималния брой на общности, които можеш да се присъединиш ({maxGuilds} общност). Моля, напусни една общност, преди да се присъединиш към друга.
cs: Dosáhli jste maximálního počtu komunit, které můžete připojit ({maxGuilds} komunitu). Prosím, opusťte komunitu před připojením k jiné.
da: Du har nået det maksimale antal fællesskaber, du kan deltage i ({maxGuilds} fællesskab). Forlad venligst et fællesskab, før du deltager i et andet.
de: Du hast die maximale Anzahl von Communities erreicht, denen du beitreten kannst ({maxGuilds} Community). Bitte verlasse eine Community, bevor du einer anderen beitrittst.
el: Έχετε φτάσει στον μέγιστο αριθμό κοινοτήτων που μπορείτε να συμμετάσχετε ({maxGuilds} κοινότητα). Παρακαλώ αποχωρήστε από μια κοινότητα πριν συμμετάσχετε σε άλλη.
es_es: Has alcanzado el número máximo de comunidades a las que puedes unirte ({maxGuilds} comunidad). Por favor, deja una comunidad antes de unirte a otra.
fr: Vous avez atteint le nombre maximum de communautés que vous pouvez rejoindre ({maxGuilds} communauté). Veuillez quitter une communauté avant d'en rejoindre une autre.
he: הגעת למספר המקסימלי של קהילות שאתה יכול להצטרף אליהן ({maxGuilds} קהילה). אנא עזוב קהילה אחת לפני שתצטרף לאחרת.
hi: आपने शामिल होने के लिए अधिकतम समुदायों की संख्या ({maxGuilds} समुदाय) तक पहुँच चुके हैं। कृपया किसी समुदाय को छोड़ें इससे पहले कि आप किसी अन्य में शामिल हों।
hr: Dosegnuli ste maksimalni broj zajednica koje možete pridružiti ({maxGuilds} zajednica). Molimo napustite jednu zajednicu prije nego što se pridružite drugoj.
hu: Elérted a maximális közösségek számát, amelyhez csatlakozhatsz ({maxGuilds} közösség). Kérlek, lépj ki egy közösségből, mielőtt csatlakoznál egy másikhoz.
it: Hai raggiunto il numero massimo di comunità a cui puoi unirti ({maxGuilds} comunità). Per favore, lascia una comunità prima di unirti a un'altra.
ko: 가입할 수 있는 커뮤니티의 최대 수에 도달했습니다 ({maxGuilds}개의 커뮤니티). 다른 커뮤니티에 가입하기 전에 하나의 커뮤니티를 나가세요.
lt: Pasiekėte maksimalų bendruomenių skaičių, kurias galite prisijungti ({maxGuilds} bendruomenė). Prašome palikti bendruomenę prieš prisijungdami prie kitos.
no: Du har nådd maksimumsantallet for fellesskap du kan bli med i ({maxGuilds} fellesskap). Vennligst forlat et fellesskap før du blir med i et annet.
pl: Osiągnąłeś maksymalną liczbę społeczności, do których możesz dołączyć ({maxGuilds} społeczność). Proszę opuść jedną społeczność przed dołączeniem do innej.
pt_br: Você atingiu o número máximo de comunidades que pode ingressar ({maxGuilds} comunidade). Por favor, saia de uma comunidade antes de ingressar em outra.
ro: Ai atins numărul maxim de comunități pe care le poți alătura ({maxGuilds} comunitate). Te rugăm să părăsești o comunitate înainte de a te alătura alteia.
ru: Вы достигли максимального количества сообществ, в которые можете вступить ({maxGuilds} сообщество). Пожалуйста, покиньте одно сообщество, прежде чем вступать в другое.
sv_se: Du har nått det maximala antalet gemenskaper du kan gå med i ({maxGuilds} gemenskap). Vänligen lämna en gemenskap innan du går med i en annan.
th: คุณถึงจำนวนชุมชนสูงสุดที่คุณสามารถเข้าร่วมได้ ({maxGuilds} ชุมชน) กรุณาออกจากชุมชนก่อนที่จะเข้าร่วมชุมชนใหม่.
tr: Katılabileceğin maksimum topluluk sayısına ulaştın ({maxGuilds} topluluk). Başka birine katılmadan önce bir topluluktan ayrıl.
uk: Ви досягли максимального числа спільнот, до яких можете приєднатися ({maxGuilds} спільноти). Будь ласка, залиште одну спільноту перед приєднанням до іншої.
vi: Bạn đã đạt số lượng cộng đồng tối đa mà bạn có thể tham gia ({maxGuilds} cộng đồng). Vui lòng rời khỏi một cộng đồng trước khi tham gia cộng đồng khác.
zh_cn: 您已达到可以加入的社区最大数量 ({maxGuilds} 个社区)。请在加入另一个社区之前离开一个社区。
zh_tw: 你已達到可以加入的社群最大數量 ({maxGuilds} 個社群)。請在加入另一個社群之前先離開一個社群。

source: You've reached the maximum number of static emojis. Delete some existing emojis or upgrade your server to increase the limit.
ar: لقد reached الحد الأقصى لعدد الرموز التعبيرية الثابتة. احذف بعض الرموز التعبيرية الحالية أو قم بترقية خادمك لزيادة الحد.
bg: Достигнахте максималния брой статични емоджита. Изтрийте някои съществуващи емоджита или ъпгрейднете сървъра си, за да увеличите лимита.
cs: Dosáhli jste maximálního počtu statických emoji. Odstraňte některé existující emoji nebo upgradujte svůj server, abyste zvýšili limit.
da: Du har nået det maksimale antal statiske emojis. Slet nogle eksisterende emojis eller opgrader din server for at øge grænsen.
de: Sie haben die maximale Anzahl an statischen Emojis erreicht. Löschen Sie einige vorhandene Emojis oder upgraden Sie Ihren Server, um das Limit zu erhöhen.
el: Έχετε φτάσει το μέγιστο αριθμό στατικών emoji. Διαγράψτε μερικά υπάρχοντα emoji ή αναβαθμίστε τον διακομιστή σας για να αυξήσετε το όριο.
es_es: Has alcanzado el número máximo de emojis estáticos. Elimina algunos emojis existentes o actualiza tu servidor para aumentar el límite.
fr: Vous avez atteint le nombre maximum d'emojis statiques. Supprimez quelques emojis existants ou passez à un serveur supérieur pour augmenter la limite.
he: הגעת למספר המרבי של אימוג'ים סטטיים. מחק כמה אימוג'ים קיימים או שדרג את השרת שלך כדי להגדיל את המגבלה.
hi: आपने स्थैतिक इमोजी की अधिकतम संख्या तक पहुँच गया है। कुछ मौजूदा इमोजी हटाएँ या अपनी सर्वर को अपग्रेड करें ताकि सीमा बढ़ सके।
hr: Dosegnuli ste maksimalan broj statičnih emotikona. Izbrišite neke postojeće emotikone ili nadogradite svoj poslužitelj da biste povećali granicu.
hu: Elérted a statikus emojik maximális számát. Törölj néhány meglévő emojit, vagy frissítsd a szervered, hogy növelhesd a korlátot.
it: Hai raggiunto il numero massimo di emoji statiche. Elimina alcune emoji esistenti o aggiorna il tuo server per aumentare il limite.
ko: 정적 이모지의 최대 수에 도달했습니다. 기존 이모지를 삭제하거나 서버를 업그레이드하여 한도를 늘리세요.
lt: Pasiekėte maksimalų statinių emocijų skaičių. Ištrinkite keletą esamų emocijų arba atnaujinkite savo serverį, kad padidintumėte ribą.
no: Du har nådd maksimalt antall statiske emojier. Slett noen eksisterende emojier eller oppgrader serveren din for å øke grensen.
pl: Osiągnąłeś maksymalną liczbę statycznych emotikonów. Usuń niektóre istniejące emotikony lub zaktualizuj swój serwer, aby zwiększyć limit.
pt_br: Você atingiu o número máximo de emojis estáticos. Exclua alguns emojis existentes ou atualize seu servidor para aumentar o limite.
ro: Ai atins numărul maxim de emoticoane statice. Șterge unele emoticoane existente sau upgradează serverul tău pentru a crește limita.
ru: Вы достигли максимального числа статических эмодзи. Удалите некоторые существующие эмодзи или обновите свой сервер, чтобы увеличить лимит.
sv_se: Du har nått det maximala antalet statiska emojis. Ta bort några befintliga emojis eller uppgradera din server för att öka gränsen.
th: คุณถึงจำนวนอีโมจิสแตติกสูงสุดแล้ว ลบอีโมจิที่มีอยู่บางรายการหรืออัปเกรดเซิร์ฟเวอร์ของคุณเพื่อเพิ่มขีดจำกัด
tr: Statik emojilerin maksimum sayısına ulaştınız. Mevcut emojilerden bazılarını silin veya limitinizi artırmak için sunucunuzu yükseltin.
uk: Ви досягли максимального числа статичних емодзі. Видаліть деякі існуючі емодзі або оновіть свій сервер, щоб збільшити ліміт.
vi: Bạn đã đạt đến số lượng tối đa của các biểu tượng cảm xúc tĩnh. Xóa một số biểu tượng cảm xúc hiện có hoặc nâng cấp máy chủ của bạn để tăng giới hạn.
zh_cn: 您已达到静态表情符号的最大数量。删除一些现有表情符号或升级您的服务器以增加限制。
zh_tw: 您已達到靜態表情符號的最大數量。刪除一些現有的表情符號或升級您的伺服器以增加限制。
