Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {visibleUnavailableCount} community is temporarily unavailable due to a flux capacitor malfunction.
ar: {visibleUnavailableCount} مجتمع غير متاح مؤقتًا بسبب عطل في مكثف التدفق.
bg: {visibleUnavailableCount} общност е временно недостъпна поради повреда на флукс капацитора.
cs: {visibleUnavailableCount} komunita je dočasně nedostupná kvůli poruše fluxu kondenzátoru.
da: {visibleUnavailableCount} fællesskab er midlertidigt utilgængeligt på grund af en fluxkapacitor-fejl.
de: {visibleUnavailableCount} Community ist aufgrund eines Fehlers im Fluxkompensator vorübergehend nicht verfügbar.
el: {visibleUnavailableCount} κοινότητα είναι προσωρινά μη διαθέσιμη λόγω βλάβης του flux capacitor.
es_es: {visibleUnavailableCount} comunidad está temporalmente no disponible debido a un fallo en el condensador de flujos.
fr: {visibleUnavailableCount} communauté est temporairement indisponible en raison d'un dysfonctionnement du condensateur de flux.
he: {visibleUnavailableCount} קהילה איננה זמינה זמנית עקב תקלה בקפיצי פלוקס.
hi: {visibleUnavailableCount} समुदाय अस्थायी रूप से फ्लक्स कैपेसिटर खराबी के कारण अनुपलब्ध है।
hr: {visibleUnavailableCount} zajednica je privremeno nedostupna zbog kvara flux kapacitivora.
hu: {visibleUnavailableCount} közösség ideiglenesen nem elérhető a fluxuskapacitás meghibásodása miatt.
it: {visibleUnavailableCount} comunità è temporaneamente non disponibile a causa di un malfunzionamento del condensatore di flusso.
ko: {visibleUnavailableCount} 커뮤니티가 플럭스 커패시터 고장으로 인해 일시적으로 사용 불가능합니다.
lt: {visibleUnavailableCount} bendruomenė šiuo metu yra neprieinama dėl flux kondensatoriaus gedimo.
no: {visibleUnavailableCount} fellesskap er midlertidig utilgjengelig på grunn av en fluxkondensatorfeil.
pl: {visibleUnavailableCount} społeczność jest tymczasowo niedostępna z powodu awarii kondensatora flux.
pt_br: {visibleUnavailableCount} comunidade está temporariamente indisponível devido a uma falha no capacitor de fluxo.
ro: {visibleUnavailableCount} comunitate este temporar indisponibilă din cauza unei defecțiuni a fluxului capacitor.
ru: {visibleUnavailableCount} сообщество временно недоступно из-за неисправности флюкс-континуума.
sv_se: {visibleUnavailableCount} gemenskap är tillfälligt otillgänglig på grund av ett fluxkondensatorfel.
th: {visibleUnavailableCount} ชุมชนไม่สามารถใช้งานได้ชั่วคราวเนื่องจากความผิดปกติของฟลักซ์คาปาซิเตอร์.
tr: {visibleUnavailableCount} topluluk geçici olarak bir flux kapasitör arızası nedeniyle kullanılamıyor.
uk: {visibleUnavailableCount} спільнота тимчасово недоступна через несправність флюкс-контролера.
vi: {visibleUnavailableCount} cộng đồng tạm thời không khả dụng do sự cố bộ chuyển đổi flux.
zh_cn: {visibleUnavailableCount} 个社区因时光电容器故障暂时无法使用。
zh_tw: {visibleUnavailableCount} 個社群因為時光電容器故障而暫時無法使用。

source: {weeks} weeks ago
ar: {weeks} أسابيع مضت
bg: {weeks} седмици назад
cs: {weeks} týdnů zpět
da: {weeks} uger siden
de: {weeks} Wochen her
el: {weeks} εβδομάδες πριν
es_es: hace {weeks} semanas
fr: {weeks} semaines auparavant
he: {weeks} שבועות לפני
hi: {weeks} सप्ताह पहले
hr: {weeks} tjedana prije
hu: {weeks} hete
it: {weeks} settimane fa
ko: {weeks}주 전
lt: {weeks} savaitės atgal
no: {weeks} uker siden
pl: {weeks} tygodni temu
pt_br: {weeks} semanas atrás
ro: {weeks} săptămâni în urmă
ru: {weeks} недель назад
sv_se: {weeks} veckor sedan
th: {weeks} สัปดาห์ที่แล้ว
tr: {weeks} hafta önce
uk: {weeks} тижнів тому
vi: {weeks} tuần trước
zh_cn: {weeks} 周前
zh_tw: {weeks} 週前

source: {years} years ago
ar: {years} سنوات مضت
bg: {years} години назад
cs: {years} let zpět
da: {years} år siden
de: {years} Jahre her
el: {years} χρόνια πριν
es_es: hace {years} años
fr: {years} ans auparavant
he: {years} שנים לפני
hi: {years} साल पहले
hr: {years} godina prije
hu: {years} éve
it: {years} anni fa
ko: {years}년 전
lt: {years} metai atgal
no: {years} år siden
pl: {years} lat temu
pt_br: {years} anos atrás
ro: {years} ani în urmă
ru: {years} лет назад
sv_se: {years} år sedan
th: {years} ปีที่แล้ว
tr: {years} yıl önce
uk: {years} років тому
vi: {years} năm trước
zh_cn: {years} 年前
zh_tw: {years} 年前

source: @everyone mentions
ar: إشارات @everyone
bg: @everyone споменавания
cs: @everyone zmínky
da: @everyone-omtaler
de: @everyone-Erwähnungen
el: αναφορές @everyone
es_es: Menciones de @everyone
fi: @everyone-maininnat
fr: mentions @everyone
he: אזכורים של @everyone
hi: @everyone मेंशन
hr: spominjanja @everyone
hu: @everyone említések
it: menzioni @everyone
ja: @everyone メンション
ko: @everyone 멘션
lt: @everyone paminėjimai
nl: @iedereen-vermeldingen
no: @everyone-omtaler
pl: wzmianki @everyone
pt_br: menções de @everyone
ro: mențiuni @everyone
ru: @everyone упоминания
sv_se: @everyone-omnämningar
th: การกล่าวถึง @everyone
tr: @everyone etiketleri
uk: згадки @everyone
vi: @everyone đề cập
zh_cn: @everyone 提及
zh_tw: @everyone 提及

source: # days
ar: # أيام
bg: # дни
cs: # dny
da: # dage
de: # Tage
el: # ημέρες
es_es: # días
fi: # päivää
fr: # jours
he: # ימים
hi: # दिन
hr: # dana
hu: # nap
it: # giorni
ja: # 日
ko: # 일
lt: # dienos
nl: # dagen
no: # dager
pl: # dni
pt_br: # dias
ro: # zile
ru: # дней
sv_se: # dagar
th: # วัน
tr: # gün
uk: # дні
vi: # ngày
zh_cn: # 天
zh_tw: # 天

source: # hours
ar: # ساعات
bg: # часа
cs: # hodiny
da: # timer
de: # Stunden
el: # ώρες
es_es: # horas
fi: # tuntia
fr: # heures
he: # שעות
hi: # घंटे
hr: # sati
hu: # óra
it: # ore
ja: # 時間
ko: # 시간
lt: # valandos
nl: # uren
no: # timer
pl: # godziny
pt_br: # horas
ro: # ore
ru: # часов
sv_se: # timmar
th: # ชั่วโมง
tr: # saat
uk: # години
vi: # giờ
zh_cn: # 小时
zh_tw: # 小時

source: # minutes
ar: # دقائق
bg: # минути
cs: # minuty
da: # minutter
de: # Minuten
el: # λεπτά
es_es: # minutos
fi: # minuuttia
he: # דקות
hi: # मिनट
hr: # minuta
hu: # perc
it: # minuti
ja: # 分
ko: # 분
lt: # minutės
nl: # minuten
no: # minutter
pl: # minuty
pt_br: # minutos
ro: # minute
ru: # минут
sv_se: # minuter
th: # นาที
tr: # dakika
uk: # хвилини
vi: # phút
zh_cn: # 分钟
zh_tw: # 分鐘

source: # months
ar: # شهور
bg: # месеца
cs: # měsíce
da: # måneder
de: # Monate
el: # μήνες
es_es: # meses
fi: # kuukautta
fr: # mois
he: # חודשים
hi: # महीने
hr: # mjeseci
hu: # hónap
it: # mesi
ja: # ヶ月
ko: # 개월
lt: # mėnesiai
nl: # maanden
no: # måneder
pl: # miesiące
pt_br: # meses
ro: # luni
ru: # месяцев
sv_se: # månader
th: # เดือน
tr: # ay
uk: # місяці
vi: # tháng
zh_cn: # 个月
zh_tw: # 月

source: # weeks
ar: # أسابيع
bg: # седмици
cs: # týdny
da: # uger
de: # Wochen
el: # εβδομάδες
es_es: # semanas
fi: # viikkoa
fr: # semaines
he: # שבועות
hi: # सप्ताह
hr: # tjedana
hu: # hét
it: # settimane
ja: # 週間
ko: # 주
lt: # savaitės
nl: # weken
no: # uker
pl: # tygodnie
pt_br: # semanas
ro: # săptămâni
ru: # недель
sv_se: # veckor
th: # สัปดาห์
tr: # hafta
uk: # тижні
vi: # tuần
zh_cn: # 星期
zh_tw: # 週

source: # years
ar: # سنوات
bg: # години
cs: # roky
da: # år
de: # Jahre
el: # χρόνια
es_es: # años
fi: # vuotta
fr: # années
he: # שנים
hi: # साल
hr: # godina
hu: # év
it: # anni
ja: # 年
ko: # 년
lt: # metai
nl: # jaren
no: # år
pl: # lata
pt_br: # anos
ro: # ani
ru: # лет
sv_se: # år
th: # ปี
tr: # yıl
uk: # роки
vi: # năm
zh_cn: # 年
zh_tw: # 年

source: <0/> added <1/> to the group.
ar: <0/> أضاف <1/> إلى المجموعة.
bg: <0/> добави <1/> в групата.
cs: <0/> přidal(a) <1/> do skupiny.
da: <0/> tilføjede <1/> til gruppen.
de: <0/> hat <1/> zur Gruppe hinzugefügt.
el: <0/> πρόσθεσε <1/> στην ομάδα.
es_es: <0/> añadió a <1/> al grupo.
fi: <0/> lisäsi <1/> ryhmään.
fr: <0/> a ajouté <1/> au groupe.
he: <0/> הוסיף את <1/> לקבוצה.
hi: <0/> ने <1/> को समूह में जोड़ा।
hr: <0/> je dodao/la <1/> u grupu.
hu: <0/> hozzáadta <1/> a csoporthoz.
it: <0/> ha aggiunto <1/> al gruppo.
ja: <0/>が<1/>をグループに追加しました。
ko: <0/>님이 <1/>님을 그룹에 추가했습니다.
lt: <0/> pridėjo <1/> į grupę.
nl: <0/> heeft <1/> aan de groep toegevoegd.
no: <0/> la til <1/> i gruppen.
pl: <0/> dodał <1/> do grupy.
pt_br: <0/> adicionou <1/> ao grupo.
ro: <0/> a adăugat <1/> în grup.
ru: <0/> добавил <1/> в группу.
sv_se: <0/> lade till <1/> i gruppen.
th: <0/> เพิ่ม <1/> เข้ากลุ่ม
tr: <0/>, <1/> kullanıcısını gruba ekledi.
uk: <0/> додав <1/> до групи.
vi: <0/> đã thêm <1/> vào nhóm.
zh_cn: <0/> 将 <1/> 添加到了群组。
zh_tw: <0/> 將 <1/> 加入了群組。

source: <0/> added someone to the group.
ar: <0/> أضاف شخصًا إلى المجموعة.
bg: <0/> добави някого в групата.
cs: <0/> přidal(a) někoho do skupiny.
da: <0/> tilføjede en person til gruppen.
de: <0/> hat jemanden zur Gruppe hinzugefügt.
el: <0/> πρόσθεσε κάποιον στην ομάδα.
es_es: <0/> añadió a alguien al grupo.
fi: <0/> lisäsi jonkun ryhmään.
fr: <0/> a ajouté quelqu'un au groupe.
he: <0/> הוסיף מישהו לקבוצה.
hi: <0/> ने किसी को समूह में जोड़ा।
hr: <0/> je dodao/la nekoga u grupu.
hu: <0/> hozzáadott valakit a csoporthoz.
it: <0/> ha aggiunto qualcuno al gruppo.
ja: <0/>がメンバーをグループに追加しました。
ko: <0/>님이 누군가를 그룹에 추가했습니다.
lt: <0/> pridėjo ką nors į grupę.
nl: <0/> heeft iemand aan de groep toegevoegd.
no: <0/> la til noen i gruppen.
pl: <0/> dodał kogoś do grupy.
pt_br: <0/> adicionou alguém ao grupo.
ro: <0/> a adăugat pe cineva în grup.
ru: <0/> добавил кого-то в группу.
sv_se: <0/> lade till någon i gruppen.
th: <0/> เพิ่มใครบางคนเข้ากลุ่ม
tr: <0/> birini gruba ekledi.
uk: <0/> додав когось до групи.
vi: <0/> đã thêm ai đó vào nhóm.
zh_cn: <0/> 将某人添加到了群组。
zh_tw: <0/> 將某人加入了群組。

source: <0/> changed the channel icon.
ar: <0/> غير أيقونة القناة.
bg: <0/> смени иконата на канала.
cs: <0/> změnil(a) ikonu kanálu.
da: <0/> ændrede kanalikonet.
de: <0/> hat das Kanal-Symbol geändert.
el: <0/> άλλαξε το εικονίδιο του καναλιού.
es_es: <0/> cambió el icono del canal.
fi: <0/> muutti kanavan kuvakkeen.
fr: <0/> a changé l'icône du salon.
he: <0/> שינה את אייקון הערוץ.
hi: <0/> ने चैनल आइकन बदला।
hr: <0/> je promijenio/la ikonu kanala.
hu: <0/> megváltoztatta a csatorna ikonját.
it: <0/> ha cambiato l'icona del canale.
ja: <0/>がチャンネルアイコンを変更しました。
ko: <0/>님이 채널 아이콘을 변경했습니다.
lt: <0/> pakeitė kanalo piktogramą.
nl: <0/> heeft het kanaalpictogram gewijzigd.
no: <0/> endret kanalikonet.
pl: <0/> zmienił ikonę kanału.
pt_br: <0/> alterou o ícone do canal.
ro: <0/> a schimbat pictograma canalului.
ru: <0/> сменил значок канала.
sv_se: <0/> ändrade kanalikonen.
th: <0/> เปลี่ยนไอคอนช่อง
tr: <0/> kanal simgesini değiştirdi.
uk: <0/> змінив іконку каналу.
vi: <0/> đã thay đổi biểu tượng kênh.
zh_cn: <0/> 更改了频道图标。
zh_tw: <0/> 更改了頻道圖示。

source: <0/> changed the channel name to {nameComponent}.
ar: <0/> غير اسم القناة إلى {nameComponent}.
bg: <0/> смени името на канала на {nameComponent}.
cs: <0/> změnil(a) název kanálu na {nameComponent}.
da: <0/> ændrede kanalnavnet til {nameComponent}.
de: <0/> hat den Kanalnamen in {nameComponent} geändert.
el: <0/> άλλαξε το όνομα του καναλιού σε {nameComponent}.
es_es: <0/> cambió el nombre del canal a {nameComponent}.
fi: <0/> muutti kanavan nimeksi {nameComponent}.
fr: <0/> a renommé le salon en {nameComponent}.
he: <0/> שינה את שם הערוץ ל-{nameComponent}.
hi: <0/> ने चैनल का नाम {nameComponent} कर दिया।
hr: <0/> je promijenio/la ime kanala u {nameComponent}.
hu: <0/> megváltoztatta a csatorna nevét erre: {nameComponent}.
it: <0/> ha cambiato il nome del canale in {nameComponent}.
ja: <0/>がチャンネル名を{nameComponent}に変更しました。
ko: <0/>님이 채널 이름을 {nameComponent}(으)로 변경했습니다.
lt: <0/> pakeitė kanalo pavadinimą į {nameComponent}.
nl: <0/> heeft de kanaalnaam gewijzigd in {nameComponent}.
no: <0/> endret kanalnavnet til {nameComponent}.
pl: <0/> zmienił nazwę kanału na {nameComponent}.
pt_br: <0/> alterou o nome do canal para {nameComponent}.
ro: <0/> a schimbat numele canalului în {nameComponent}.
ru: <0/> переименовал канал в {nameComponent}.
sv_se: <0/> ändrade kanalnamnet till {nameComponent}.
th: <0/> เปลี่ยนชื่อช่องเป็น {nameComponent}
tr: <0/> kanal adını {nameComponent} olarak değiştirdi.
uk: <0/> змінив назву каналу на {nameComponent}.
vi: <0/> đổi tên kênh thành {nameComponent}.
zh_cn: <0/> 将频道名称更改为 {nameComponent}。
zh_tw: <0/> 將頻道名稱改為 {nameComponent}。

source: <0/> changed the channel name.
ar: <0/> غير اسم القناة.
bg: <0/> смени името на канала.
cs: <0/> změnil(a) název kanálu.
da: <0/> ændrede kanalnavnet.
de: <0/> hat den Kanalnamen geändert.
el: <0/> άλλαξε το όνομα του καναλιού.
es_es: <0/> cambió el nombre del canal.
fi: <0/> muutti kanavan nimen.
fr: <0/> a changé le nom du salon.
he: <0/> שינה את שם הערוץ.
hi: <0/> ने चैनल का नाम बदला।
hr: <0/> je promijenio/la ime kanala.
hu: <0/> megváltoztatta a csatorna nevét.
it: <0/> ha cambiato il nome del canale.
ja: <0/>がチャンネル名を変更しました。
ko: <0/>님이 채널 이름을 변경했습니다.
lt: <0/> pakeitė kanalo pavadinimą.
nl: <0/> heeft de kanaalnaam gewijzigd.
no: <0/> endret kanalnavnet.
pl: <0/> zmienił nazwę kanału.
pt_br: <0/> alterou o nome do canal.
ro: <0/> a schimbat numele canalului.
ru: <0/> сменил название канала.
sv_se: <0/> ändrade kanalnamnet.
th: <0/> เปลี่ยนชื่อช่อง
tr: <0/> kanal adını değiştirdi.
uk: <0/> змінив назву каналу.
vi: <0/> đã đổi tên kênh.
zh_cn: <0/> 更改了频道名称。
zh_tw: <0/> 更改了頻道名稱。

source: <0/> has left the group.
ar: <0/> غادر المجموعة.
bg: <0/> напусна групата.
cs: <0/> opustil(a) skupinu.
da: <0/> har forladt gruppen.
de: <0/> hat die Gruppe verlassen.
el: <0/> αποχώρησε από την ομάδα.
es_es: <0/> ha abandonado el grupo.
fi: <0/> poistui ryhmästä.
fr: <0/> a quitté le groupe.
he: <0/> עזב את הקבוצה.
hi: <0/> समूह छोड़ चुका है।
hr: <0/> je napustio/la grupu.
hu: <0/> elhagyta a csoportot.
it: <0/> ha lasciato il gruppo.
ja: <0/>がグループを退出しました。
ko: <0/>님이 그룹을 떠났습니다.
lt: <0/> paliko grupę.
nl: <0/> heeft de groep verlaten.
no: <0/> har forlatt gruppen.
pl: <0/> opuścił grupę.
pt_br: <0/> saiu do grupo.
ro: <0/> a părăsit grupul.
ru: <0/> покинул(-а) группу.
sv_se: <0/> har lämnat gruppen.
th: <0/> ออกจากกลุ่มแล้ว
tr: <0/> gruptan ayrıldı.
uk: <0/> залишив групу.
vi: <0/> đã rời nhóm.
zh_cn: <0/> 已离开群组。
zh_tw: <0/> 已離開群組。

source: <0/> pinned <1>a message</1> to this channel. See <2>all pinned messages</2>.
ar: <0/> ثبّت <1>رسالة</1> في هذه القناة. انظر <2>جميع الرسائل المثبتة</2>.
bg: <0/> закрепи <1>съобщение</1> в този канал. Вижте <2>всички закрепени съобщения</2>.
cs: <0/> připnul(a) <1>zprávu</1> do tohoto kanálu. Podívej se na <2>všechny připnuté zprávy</2>.
da: <0/> fastgjorde <1>en besked</1> til denne kanal. Se <2>alle fastgjorte beskeder</2>.
de: <0/> hat <1>eine Nachricht</1> in diesem Kanal angepinnt. Siehe <2>alle angepinnten Nachrichten</2>.
el: <0/> καρφίτσωσε <1>ένα μήνυμα</1> σε αυτό το κανάλι. Δες <2>όλα τα καρφιτσωμένα μηνύματα</2>.
es_es: <0/> fijó <1>un mensaje</1> en este canal. Ver <2>todos los mensajes fijados</2>.
fi: <0/> kiinnitti <1>viestin</1> tähän kanavaan. Katso <2>kaikki kiinnitetyt viestit</2>.
fr: <0/> a épinglé <1>un message</1> dans ce salon. Voir <2>tous les messages épinglés</2>.
he: <0/> הצמיד <1>הודעה</1> לערוץ הזה. ראה <2>את כל ההודעות המוצמדות</2>.
hi: <0/> ने इस चैनल में <1>एक संदेश</1> पिन किया। <2>सभी पिन किए गए संदेश</2> देखें।
hr: <0/> je prikvačio/la <1>poruku</1> na ovaj kanal. Pogledaj <2>sve prikvačene poruke</2>.
hu: <0/> rögzített <1>egy üzenetet</1> ehhez a csatornához. Lásd <2>az összes rögzített üzenetet</2>.
it: <0/> ha fissato <1>un messaggio</1> in questo canale. Vedi <2>tutti i messaggi fissati</2>.
ja: <0/>がこのチャンネルに<1>メッセージ</1>をピン留めしました。<2>すべてのピン留めメッセージ</2>を表示します。
ko: <0/>님이 이 채널에 <1>메시지</1>를 고정했습니다. <2>모든 고정 메시지</2>를 확인하세요.
lt: <0/> prisegė <1>žinutę</1> šiame kanale. Žiūrėkite <2>visas prisegtas žinutes</2>.
nl: <0/> heeft <1>een bericht</1> aan dit kanaal vastgemaakt. Bekijk <2>alle vastgemaakte berichten</2>.
no: <0/> festet <1>en melding</1> til denne kanalen. Se <2>alle festede meldinger</2>.
pl: <0/> przypiął <1>wiadomość</1> do tego kanału. Zobacz <2>wszystkie przypięte wiadomości</2>.
pt_br: <0/> fixou <1>uma mensagem</1> neste canal. Veja <2>todas as mensagens fixadas</2>.
ro: <0/> a fixat <1>un mesaj</1> în acest canal. Vezi <2>toate mesajele fixate</2>.
ru: <0/> закрепил <1>сообщение</1> в этом канале. Смотри <2>все закреплённые сообщения</2>.
sv_se: <0/> fäste <1>ett meddelande</1> i denna kanal. Se <2>alla fästa meddelanden</2>.
th: <0/> ติด <1>ข้อความ</1> นี้ไว้ในช่อง ดู <2>ข้อความที่ติดทั้งหมด</2>
tr: <0/> bu kanala <1>bir mesaj</1> sabitledi. <2>Tüm sabitlenmiş mesajları</2> görüntüle.
uk: <0/> закріпив <1>повідомлення</1> в цьому каналі. Дивись <2>усі закріплені повідомлення</2>.
vi: <0/> đã ghim <1>một tin nhắn</1> vào kênh này. Xem <2>tất cả tin nhắn đã ghim</2>.
zh_cn: <0/> 将 <1>一条消息</1> 固定到此频道。查看 <2>所有固定消息</2>。
zh_tw: <0/> 將 <1>一則訊息</1> 釘選到此頻道。查看 <2>所有釘選訊息</2>。

source: <0/> removed <1/> from the group.
ar: <0/> أزال <1/> من المجموعة.
bg: <0/> премахна <1/> от групата.
cs: <0/> odebral(a) <1/> ze skupiny.
da: <0/> fjernede <1/> fra gruppen.
de: <0/> hat <1/> aus der Gruppe entfernt.
el: <0/> αφαίρεσε <1/> από την ομάδα.
es_es: <0/> eliminó a <1/> del grupo.
fi: <0/> poisti <1/> ryhmästä.
fr: <0/> a retiré <1/> du groupe.
he: <0/> הסיר את <1/> מהקבוצה.
hi: <0/> ने <1/> को समूह से निकाला।
hr: <0/> je uklonio/la <1/> iz grupe.
hu: <0/> eltávolította <1/> a csoportból.
it: <0/> ha rimosso <1/> dal gruppo.
ja: <0/>が<1/>をグループから削除しました。
ko: <0/>님이 <1/>님을 그룹에서 제거했습니다.
lt: <0/> pašalino <1/> iš grupės.
nl: <0/> heeft <1/> uit de groep verwijderd.
no: <0/> fjernet <1/> fra gruppen.
pl: <0/> usunął <1/> z grupy.
pt_br: <0/> removeu <1/> do grupo.
ro: <0/> l-a eliminat pe <1/> din grup.
ru: <0/> удалил <1/> из группы.
sv_se: <0/> tog bort <1/> från gruppen.
th: <0/> เอา <1/> ออกจากกลุ่ม
tr: <0/>, <1/> kullanıcısını gruptan çıkardı.
uk: <0/> видалив <1/> з групи.
vi: <0/> đã gỡ <1/> khỏi nhóm.
zh_cn: <0/> 将 <1/> 移出了群组。
zh_tw: <0/> 將 <1/> 從群組中移除。

source: <0/> removed someone from the group.
ar: <0/> أزال شخصًا من المجموعة.
bg: <0/> премахна някого от групата.
cs: <0/> odebral(a) někoho ze skupiny.
da: <0/> fjernede en person fra gruppen.
de: <0/> hat jemanden aus der Gruppe entfernt.
el: <0/> αφαίρεσε κάποιον από την ομάδα.
es_es: <0/> eliminó a alguien del grupo.
fi: <0/> poisti jonkun ryhmästä.
fr: <0/> a retiré quelqu'un du groupe.
he: <0/> הסיר מישהו מהקבוצה.
hi: <0/> ने किसी को समूह से निकाला।
hr: <0/> je uklonio/la nekoga iz grupe.
hu: <0/> eltávolított valakit a csoportból.
it: <0/> ha rimosso qualcuno dal gruppo.
ja: <0/>がメンバーをグループから削除しました。
ko: <0/>님이 누군가를 그룹에서 제거했습니다.
lt: <0/> pašalino ką nors iš grupės.
nl: <0/> heeft iemand uit de groep verwijderd.
no: <0/> fjernet noen fra gruppen.
pl: <0/> usunął kogoś z grupy.
pt_br: <0/> removeu alguém do grupo.
ro: <0/> a eliminat pe cineva din grup.
ru: <0/> удалил кого-то из группы.
sv_se: <0/> tog bort någon från gruppen.
th: <0/> เอาใครบางคนออกจากกลุ่ม
tr: <0/> birini gruptan çıkardı.
uk: <0/> видалив когось з групи.
vi: <0/> đã gỡ ai đó khỏi nhóm.
zh_cn: <0/> 将某人移出了群组。
zh_tw: <0/> 將某人從群組中移除。

source: <0/> started a call that lasted {durationText}.
ar: <0/> بدأ مكالمة استمرت {durationText}.
bg: <0/> започна разговор, който продължи {durationText}.
cs: <0/> zahájil(a) hovor, který trval {durationText}.
da: <0/> startede et opkald, der varede {durationText}.
de: <0/> hat einen Anruf gestartet, der {durationText} dauerte.
el: <0/> ξεκίνησε μια κλήση που διήρκησε {durationText}.
es_es: <0/> inició una llamada que duró {durationText}.
fi: <0/> aloitti puhelun, joka kesti {durationText}.
fr: <0/> a lancé un appel qui a duré {durationText}.
he: <0/> התחיל שיחה שנמשכה {durationText}.
hi: <0/> ने {durationText} तक चली एक कॉल शुरू की।
hr: <0/> je započeo/la poziv koji je trajao {durationText}.
hu: <0/> hívást kezdeményezett, ami {durationText} tartott.
it: <0/> ha avviato una chiamata durata {durationText}.
ja: <0/>が{durationText}間続いた通話を開始しました。
ko: <0/>님이 {durationText} 동안 통화를 시작했습니다.
lt: <0/> pradėjo skambutį, kuris truko {durationText}.
nl: <0/> is een gesprek begonnen dat {durationText} duurde.
no: <0/> startet en samtale som varte {durationText}.
pl: <0/> rozpoczął rozmowę, która trwała {durationText}.
pt_br: <0/> iniciou uma chamada que durou {durationText}.
ro: <0/> a început un apel care a durat {durationText}.
ru: <0/> провёл звонок продолжительностью {durationText}.
sv_se: <0/> startade ett samtal som varade {durationText}.
th: <0/> เริ่มการโทรที่ใช้เวลา {durationText}
tr: <0/> {durationText} süren bir çağrı başlattı.
uk: <0/> розпочав дзвінок тривалістю {durationText}.
vi: <0/> đã bắt đầu một cuộc gọi kéo dài {durationText}.
zh_cn: <0/> 发起了一次通话，持续了 {durationText}。
zh_tw: <0/> 開始了一場持續 {durationText} 的通話。

source: <0/> started a call.
ar: <0/> بدأ مكالمة.
bg: <0/> започна разговор.
cs: <0/> zahájil(a) hovor.
da: <0/> startede et opkald.
de: <0/> hat einen Anruf gestartet.
el: <0/> ξεκίνησε μια κλήση.
es_es: <0/> inició una llamada.
fi: <0/> aloitti puhelun.
fr: <0/> a démarré un appel.
he: <0/> התחיל שיחה.
hi: <0/> ने एक कॉल शुरू की।
hr: <0/> je započeo/la poziv.
hu: <0/> hívást kezdeményezett.
it: <0/> ha avviato una chiamata.
ja: <0/>が通話を開始しました。
ko: <0/>님이 통화를 시작했습니다.
lt: <0/> pradėjo skambutį.
nl: <0/> is een gesprek begonnen.
no: <0/> startet en samtale.
pl: <0/> rozpoczął rozmowę.
pt_br: <0/> iniciou uma chamada.
ro: <0/> a inițiat un apel.
ru: <0/> начал звонок.
sv_se: <0/> startade ett samtal.
th: <0/> เริ่มการโทร
tr: <0/> bir çağrı başlattı.
uk: <0/> розпочав дзвінок.
vi: <0/> đã bắt đầu một cuộc gọi.
zh_cn: <0/> 发起了一次通话。
zh_tw: <0/> 開始了一場通話。

source: <0>{0}</0> is currently only accessible to Fluxer staff members
ar: <0>{0}</0> متاح حاليًا فقط لأعضاء فريق Fluxer
bg: <0>{0}</0> в момента е достъпен само за служители на Fluxer
cs: <0>{0}</0> je momentálně dostupný jen zaměstnancům Fluxeru
da: <0>{0}</0> er i øjeblikket kun tilgængelig for Fluxer-medarbejdere
de: <0>{0}</0> ist derzeit nur für Fluxer-Mitarbeiter zugänglich
el: <0>{0}</0> είναι αυτή τη στιγμή προσβάσιμο μόνο σε μέλη του προσωπικού του Fluxer
es_es: <0>{0}</0> solo es accesible actualmente para miembros del personal de Fluxer
fi: <0>{0}</0> on tällä hetkellä vain Fluxerin henkilökunnan saatavilla
fr: <0>{0}</0> est actuellement accessible uniquement aux membres du personnel Fluxer
he: <0>{0}</0> כרגע נגיש רק לעובדי Fluxer
hi: <0>{0}</0> अभी केवल Fluxer स्टाफ सदस्यों के लिए उपलब्ध है।
hr: <0>{0}</0> trenutno je dostupan samo članovima osoblja Fluxera
hu: <0>{0}</0> jelenleg csak a Fluxer személyzet számára elérhető
it: <0>{0}</0> è attualmente accessibile solo ai membri dello staff Fluxer
ja: <0>{0}</0>は現在、Fluxerスタッフメンバーのみがアクセス可能です
ko: <0>{0}</0>는 현재 Fluxer 직원만 접근 가능합니다
lt: <0>{0}</0> šiuo metu prieinamas tik Fluxer darbuotojams
nl: <0>{0}</0> is momenteel alleen toegankelijk voor Fluxer-medewerkers
no: <0>{0}</0> er for øyeblikket kun tilgjengelig for Fluxer-ansatte
pl: <0>{0}</0> jest obecnie dostępny tylko dla pracowników Fluxer
pt_br: <0>{0}</0> atualmente só é acessível para membros da equipe do Fluxer
ro: <0>{0}</0> este momentan accesibil doar angajaților Fluxer
ru: <0>{0}</0> сейчас доступно только персоналу Fluxer
sv_se: <0>{0}</0> är för närvarande endast tillgängligt för Fluxer-personal
th: <0>{0}</0> ขณะนี้เข้าถึงได้เฉพาะพนักงาน Fluxer
tr: <0>{0}</0> şu anda yalnızca Fluxer personeli tarafından erişilebilir
uk: <0>{0}</0> наразі доступний лише працівникам Fluxer
vi: <0>{0}</0> hiện chỉ dành cho nhân viên Fluxer
zh_cn: <0>{0}</0> 目前仅 Fluxer 工作人员可访问
zh_tw: <0>{0}</0> 目前只限 Fluxer 員工存取
