Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Measuring...
ar: جاري القياس...
bg: Измерване...
cs: Měření...
da: Måler...
de: Wird gemessen...
el: Μέτρηση...
es_es: Midiendo...
fi: Mittaan...
fr: Mesure…
he: מודד...
hi: माप किया जा रहा है...
hr: Mjerenje...
hu: Mérés...
it: Misurazione in corso...
ja: 計測中...
ko: 측정 중...
lt: Matuojama...
nl: Meten...
no: Måler...
pl: Pomiar...
pt_br: Medindo...
ro: Se măsoară...
ru: Измерение...
sv_se: Mäter...
th: กำลังวัด...
tr: Ölçülüyor...
uk: Вимірювання...
vi: Đang đo...
zh_cn: 正在测量...
zh_tw: 測量中...

source: media
ar: الوسائط
bg: медия
da: medier
de: Medien
el: μέσα
es_es: medios
fr: média
he: מדיה
hi: मीडिया
hr: mediji
hu: média
ko: 미디어
lt: medija
pt_br: mídia
ru: медиа
th: สื่อ
tr: medya
uk: медіа
vi: phương tiện
zh_cn: 媒体
zh_tw: 媒體

source: Media
ar: وسائط
bg: Медия
cs: Média
da: Medier
de: Medien
el: Μέσα
es_es: Medios
fr: Média
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
ja: メディア
ko: 미디어
lt: Medija
pl: Multimedia
pt_br: Mídia
ru: Медиа
th: สื่อ
tr: Medya
uk: Медіа
vi: Phương tiện
zh_cn: 媒体
zh_tw: 媒體

source: Media Buttons
ar: أزرار الوسائط
bg: Бутони за медия
cs: Tlačítka médií
da: Medieknapper
de: Medientasten
el: Κουμπιά Μέσων
es_es: Botones de Medios
fr: Boutons multimédia
he: כפתורי מדיה
hi: मीडिया बटन
hr: Gumbi za medije
hu: Média Gombok
it: Pulsanti multimediali
ko: 미디어 버튼
lt: Medijos mygtukai
no: Medieknapper
pl: Przyciski multimedialne
pt_br: Botões de Mídia
ro: Buton Media
ru: Кнопки медиа
sv_se: Media-knappar
th: ปุ่มสื่อ
tr: Medya Düğmeleri
uk: Кнопки медіа
vi: Nút phương tiện
zh_cn: 媒体按钮
zh_tw: 媒體按鈕

source: Media controls
ar: عناصر تحكم الوسائط
bg: Контроли за медия
cs: Ovládání médií
da: Mediekontroller
de: Mediensteuerung
el: Έλεγχοι μέσων
es_es: Controles de medios
fi: Medianhallinta
fr: Contrôles média
he: בקרות מדיה
hi: मीडिया नियंत्रण
hr: Kontrole medija
hu: Médiavezérlők
it: Controlli multimediali
ja: メディアコントロール
ko: 미디어 제어
lt: Medijos valdymas
nl: Mediabediening
no: Mediakontroller
pl: Sterowanie multimediami
pt_br: Controles de mídia
ro: Controale media
ru: Управление медиа
sv_se: Mediakontroller
th: ควบคุมสื่อ
tr: Medya kontrolleri
uk: Керування медіа
vi: Điều khiển phương tiện
zh_cn: 媒体控制
zh_tw: 媒體控制

source: Media Display
ar: عرض الوسائط
bg: Показване на медии
cs: Zobrazení médií
da: Medievisning
de: Medienanzeige
el: Εμφάνιση Μέσων
es_es: Visualización de medios
fi: Median näyttö
fr: Affichage multimédia
he: תצוגת מדיה
hi: मीडिया प्रदर्शन
hr: Prikaz medija
hu: Média Megjelenítés
it: Visualizzazione media
ja: メディア表示
ko: 미디어 표시
lt: Media rodymas
nl: Mediaweergave
no: Mediedisplay
pl: Wyświetlanie mediów
pt_br: Exibição de Mídia
ro: Afișare media
ru: Отображение медиа
sv_se: Mediedisplay
th: การแสดงสื่อ
tr: Medya Görüntüle
uk: Відображення медіа
vi: Hiển thị phương tiện
zh_cn: 媒体展示
zh_tw: 媒體顯示

source: Media from links (embeds)
ar: وسائط من الروابط (مضمنة)
bg: Медия от връзки (вграждания)
cs: Média z odkazů (vložené)
da: Medier fra links (indlejringer)
de: Medien von Links (Einbettungen)
el: Μέσα από συνδέσμους (ενσωματώσεις)
es_es: Medios de enlaces (incrustados)
fi: Median linkeistä (upotukset)
fr: Médias provenant de liens (intégrations)
he: מדיה מקישורים (הטמעות)
hi: लिंक (एम्बेड) से मीडिया
hr: Mediji s poveznica (ugradnje)
hu: Média linkekből (beágyazások)
it: Media da link (embed)
ja: リンクからのメディア（埋め込み）
ko: 링크(임베드)의 미디어
lt: Medija iš nuorodų (įterpimai)
nl: Media van links (ingesloten)
no: Media fra lenker (innebygd)
pl: Multimedia z linków (osadzenia)
pt_br: Mídia de links (incorporações)
ro: Media din linkuri (embeduri)
ru: Медиа из ссылок (вставки)
sv_se: Media från länkar (inbäddningar)
th: สื่อจากลิงก์ (ฝัง)
tr: Bağlantılardan medya (gömülü)
uk: Медіа з посилань (вставки)
vi: Phương tiện từ liên kết (nhúng)
zh_cn: 链接中的媒体（嵌入）
zh_tw: 來自連結的媒體（嵌入）

source: Media Options
ar: خيارات الوسائط
bg: Опции за медии
cs: Možnosti médií
da: Medieindstillinger
de: Medienoptionen
el: Επιλογές πολυμέσων
es_es: Opciones de medios
fr: Options multimédias
he: אפשרויות מדיה
hi: मीडिया विकल्प
hr: Opcije medija
hu: Média beállítások
it: Opzioni media
ko: 미디어 옵션
lt: Medijos parinktys
no: Mediealternativer
pl: Opcje multimediów
pt_br: Opções de Mídia
ro: Opțiuni media
ru: Опции медиа
sv_se: Mediaalternativ
th: ตัวเลือกสื่อ
tr: Medya Seçenekleri
uk: Опції медіа
vi: Tùy chọn phương tiện
zh_cn: 媒体选项
zh_tw: 媒體選項

source: Media preview
ar: معاينة الوسائط
bg: Предварителен преглед на медия
cs: Náhled médií
da: Medieforhåndsvisning
de: Medienvorschau
el: Προεπισκόπηση μέσων
es_es: Vista previa de medios
fi: Median esikatselu
fr: Aperçu média
he: תצוגת מדיה
hi: मीडिया पूर्वावलोकन
hr: Pregled medija
hu: Média előnézet
it: Anteprima media
ja: メディアプレビュー
ko: 미디어 미리보기
lt: Medijos peržiūra
nl: Mediavoorbeeld
pl: Podgląd multimediów
pt_br: Prévia de mídia
ro: Previzualizare media
ru: Предпросмотр медиа
sv_se: Mediaförhandsvisning
th: ดูตัวอย่างสื่อ
tr: Medya önizleme
uk: Попередній перегляд медіа
vi: Xem trước phương tiện
zh_cn: 媒体预览
zh_tw: 媒體預覽

source: Media progress
ar: تقدم الوسائط
bg: Напредък на медия
cs: Průběh médií
da: Medieforløb
de: Medienfortschritt
el: Πρόοδος μέσων
es_es: Progreso de medios
fi: Median eteneminen
fr: Avancement média
he: התקדמות מדיה
hi: मीडिया प्रगति
hr: Napredak medija
hu: Média előrehaladás
it: Avanzamento media
ja: メディアの進行状況
ko: 미디어 진행
lt: Medijos eiga
nl: Mediavoortgang
no: Mediefremdrift
pl: Postęp multimediów
pt_br: Progresso da mídia
ro: Progres media
ru: Прогресс медиа
sv_se: Mediaförlopp
th: ความคืบหน้าของสื่อ
tr: Medya ilerlemesi
uk: Прогрес медіа
vi: Tiến trình phương tiện
zh_cn: 媒体进度
zh_tw: 媒體進度

source: Media Size Preferences
ar: تفضيلات حجم الوسائط
bg: Предпочитания за размер на медията
cs: Preference velikosti médií
da: Præferencer for mediestørrelse
de: Mediengröße-Einstellungen
el: Προτιμήσεις Μεγέθους Μέσων
es_es: Preferencias de Tamaño de Medios
fr: Préférences de taille des médias
he: העדפות גודל מדיה
hi: मीडिया आकार प्राथमिकताएँ
hr: Preferencije veličine medija
hu: Média Méret Preferenciák
it: Preferenze dimensione media
ko: 미디어 크기 설정
lt: Medijos dydžio pageidavimai
no: Preferanser for mediestørrelse
pl: Preferencje rozmiaru mediów
pt_br: Preferências de Tamanho de Mídia
ro: Preferințe dimensiune media
ru: Предпочтения размера медиа
sv_se: Inställningar för mediestorlek
th: การตั้งค่าขนาดสื่อ
tr: Medya Boyut Tercihleri
uk: Налаштування розміру медіа
vi: Tùy chọn kích thước phương tiện
zh_cn: 媒体大小偏好
zh_tw: 媒體大小偏好

source: Medium
ar: متوسط
bg: Средно
cs: Střední
de: Mittel
el: Μεσαίο
es_es: Medio
fi: Keskitaso
fr: Moyen
he: בינוני
hi: मध्यम
hr: Srednje
hu: Közepes
it: Media
ja: 中
ko: 중간
lt: Vidutinis
nl: Gemiddeld
pl: Średnia
pt_br: Médio
ro: Mediu
ru: Среднее
th: ปานกลาง
tr: Orta
uk: Середня
vi: Trung bình
zh_cn: 中等
zh_tw: 中等

source: Medium (720p)
ar: متوسط (720p)
bg: Средно (720p)
cs: Střední (720p)
de: Mittel (720p)
el: Μεσαίο (720p)
es_es: Medio (720p)
fi: Keskitaso (720p)
fr: Moyen (720p)
he: בינוני (720p)
hi: मध्यम (720p)
hr: Srednje (720p)
hu: Közepes (720p)
it: Media (720p)
ja: 中（720p）
ko: 중간(720p)
lt: Vidutinis (720p)
nl: Gemiddeld (720p)
pl: Średnia (720p)
pt_br: Médio (720p)
ro: Mediu (720p)
ru: Среднее (720p)
th: ปานกลาง (720p)
tr: Orta (720p)
uk: Середня (720p)
vi: Trung bình (720p)
zh_cn: 中等 (720p)
zh_tw: 中畫質 (720p)

source: Medium Size (Default)
ar: الحجم المتوسط (افتراضي)
bg: Среден размер (по подразбиране)
cs: Střední velikost (výchozí)
da: Medium størrelse (standard)
de: Mittlere Größe (Standard)
el: Μεσαίο μέγεθος (Προεπιλογή)
es_es: Tamaño medio (predeterminado)
fi: Keskikoko (oletus)
fr: Taille moyenne (par défaut)
he: גודל בינוני (ברירת מחדל)
hi: मध्यम आकार (डिफ़ॉल्ट)
hr: Srednja veličina (zadano)
hu: Közepes méret (alapértelmezett)
it: Dimensione media (predefinita)
ja: 中サイズ（デフォルト）
ko: 중간 크기(기본)
lt: Vidutinis dydis (numatytasis)
nl: Gemiddelde grootte (standaard)
no: Medium størrelse (standard)
pl: Średni rozmiar (domyślny)
pt_br: Tamanho Médio (Padrão)
ro: Dimensiune medie (implicit)
ru: Средний размер (по умолчанию)
sv_se: Mediumstorlek (standard)
th: ขนาดปานกลาง (ค่าเริ่มต้น)
tr: Orta Boy (Varsayılan)
uk: Середній розмір (за замовчуванням)
vi: Kích thước trung bình (Mặc định)
zh_cn: 中等大小（默认）
zh_tw: 中等大小（預設）

source: Member
ar: عضو
bg: Член
cs: Člen
da: Medlem
de: Mitglied
el: Μέλος
es_es: Miembro
fi: Jäsen
fr: Membre
he: חבר
hi: सदस्य
hr: Član
hu: Tag
it: Membro
ja: メンバー
ko: 회원
lt: Narys
nl: Lid
no: Medlem
pl: Członek
pt_br: Membro
ro: Membru
ru: Участник
sv_se: Medlem
th: สมาชิก
tr: Üye
uk: Учасник
vi: Thành viên
zh_cn: 成员
zh_tw: 成員

source: Member Banned
ar: تم حظر العضو
bg: Членът е забранен
cs: Člen zabanován
da: Medlem udelukket
de: Mitglied gesperrt
el: Μέλος αποκλείστηκε
es_es: Miembro baneado
fi: Jäsen porttikielto
fr: Membre banni
he: החבר הושעה
hi: सदस्य पर प्रतिबंध लगा दिया गया
hr: Član blokiran
hu: Tag kitiltva
it: Membro bannato
ja: メンバーをBANしました
ko: 회원 차단됨
lt: Narys užblokuotas
nl: Lid verbannen
no: Medlem utestengt
pl: Członek zbanowany
pt_br: Membro Banido
ro: Membru blocat
ru: Участник заблокирован
sv_se: Medlem bannlyst
th: สมาชิกถูกแบน
tr: Üye Yasaklandı
uk: Учасника заблоковано
vi: Thành viên bị cấm
zh_cn: 成员被禁言
zh_tw: 成員已封鎖

source: Member Disconnected
ar: تم فصل العضو
bg: Членът се отключи
cs: Člen odpojen
da: Medlem afbrudt
de: Mitglied getrennt
el: Μέλος αποσυνδέθηκε
es_es: Miembro desconectado
fi: Jäsen katkaistiin
fr: Membre déconnecté
he: החבר נותק
hi: सदस्य डिस्कनेक्ट हो गया
hr: Član odspojen
hu: Tag leválasztva
it: Membro disconnesso
ja: メンバーが切断されました
ko: 회원 연결 끊김
lt: Narys atsijungė
nl: Lid losgekoppeld
no: Medlem frakoblet
pl: Członek odłączony
pt_br: Membro Desconectado
ro: Membru deconectat
ru: Участник отключился
sv_se: Medlem frånkopplad
th: สมาชิกตัดการเชื่อมต่อ
tr: Üye Bağlantısı Kesildi
uk: Учасник від'єднався
vi: Thành viên đã ngắt kết nối
zh_cn: 成员已断开连接
zh_tw: 成員已斷線

source: Member Kicked
ar: تم طرد العضو
bg: Членът е изгонен
cs: Člen vykopnut
da: Medlem fjernet
de: Mitglied gekickt
el: Μέλος απομακρύνθηκε
es_es: Miembro expulsado
fi: Jäsen potkittu
fr: Membre expulsé
he: החבר הודח
hi: सदस्य को निकाला गया
hr: Član izbačen
hu: Tag kirúgva
it: Membro espulso
ja: メンバーをキックしました
ko: 회원 추방됨
lt: Narys pašalintas
nl: Lid verwijderd
no: Medlem kastet ut
pl: Członek wyrzucony
pt_br: Membro Expulso
ro: Membru eliminat
ru: Участник исключён
sv_se: Medlem sparkad
th: สมาชิกถูกเตะออก
tr: Üye Atıldı
uk: Учасника вигнано
vi: Thành viên bị đá
zh_cn: 成员被踢出
zh_tw: 成員已踢除

source: member list
ar: قائمة الأعضاء
bg: списък с членове
cs: seznam členů
da: medlemsliste
de: Mitgliederliste
el: λίστα μελών
es_es: lista de miembros
fr: liste des membres
he: רשימת חברים
hi: सदस्य सूची
hr: popis članova
hu: taglista
it: lista membri
ko: 회원 목록
lt: narių sąrašas
no: medlemsliste
pl: lista członków
pt_br: lista de membros
ro: lista membrilor
ru: список участников
sv_se: medlemslista
th: รายชื่อสมาชิก
tr: üye listesi
uk: список учасників
vi: danh sách thành viên
zh_cn: 成员列表
zh_tw: 成員列表

source: Member List Unavailable
ar: قائمة الأعضاء غير متاحة
bg: Списъкът с членове е недостъпен
cs: Seznam členů nedostupný
da: Medlemsliste utilgængelig
de: Mitgliederliste nicht verfügbar
el: Λίστα Μελών Μη Διαθέσιμη
es_es: Lista de miembros no disponible
fr: Liste des membres indisponible
he: רשימת חברים אינה זמינה
hi: सदस्य सूची अनुपलब्ध
hr: Popis članova nedostupan
hu: Taglista Nem Elérhető
it: Elenco membri non disponibile
ko: 멤버 목록 사용 불가능
lt: Narių sąrašas neprieinamas
no: Medlemsliste utilgjengelig
pl: Lista członków niedostępna
pt_br: Lista de Membros Indisponível
ro: Lista membrilor indisponibilă
ru: Список участников недоступен
sv_se: Medlemslista otillgänglig
th: รายชื่อสมาชิกไม่สามารถใช้งานได้
tr: Üye Listesi Kullanılamıyor
uk: Список учасників недоступний
vi: Danh sách thành viên không khả dụng
zh_cn: 成员列表不可用
zh_tw: 成員列表不可用

source: Member list updates
ar: تحديثات قائمة الأعضاء
bg: Актуализации на списъка с членове
cs: Aktualizace seznamu členů
da: Opdateringer til medlemslisten
de: Aktualisierungen der Mitgliederliste
el: Ενημερώσεις λίστας μελών
es_es: Actualizaciones de la lista de miembros
fr: Mises à jour de la liste des membres
he: עדכוני רשימת חברים
hi: सदस्य सूची अपडेट
hr: Ažuriranja popisa članova
hu: Taglista frissítések
it: Aggiornamenti elenco membri
ko: 멤버 목록 업데이트
lt: Narių sąrašo atnaujinimai
no: Oppdateringer av medlemslisten
pl: Aktualizacje listy członków
pt_br: Atualizações da lista de membros
ro: Actualizări lista membrilor
ru: Обновления списка участников
sv_se: Uppdateringar av medlemslistor
th: การอัปเดตรายชื่อสมาชิก
tr: Üye listesi güncellemeleri
uk: Оновлення списку учасників
vi: Cập nhật danh sách thành viên
zh_cn: 成员列表更新
zh_tw: 成員列表更新

source: Member lists are temporarily unavailable in this community
ar: قوائم الأعضاء غير متاحة مؤقتًا في هذا المجتمع
bg: Списъците с членове са временно недостъпни в тази общност
cs: Seznamy členů jsou dočasně nedostupné v této komunitě
da: Medlemslister er midlertidigt utilgængelige i dette fællesskab
de: Mitgliederlisten sind in dieser Community vorübergehend nicht verfügbar
el: Οι λίστες μελών είναι προσωρινά μη διαθέσιμες σε αυτή την κοινότητα
es_es: Las listas de miembros están temporalmente no disponibles en esta comunidad
fr: Les listes de membres sont temporairement indisponibles dans cette communauté
he: רשימות חברים אינן זמינות זמנית בקהילה הזו
hi: इस समुदाय में सदस्य सूचियाँ अस्थायी रूप से अनुपलब्ध हैं
hr: Popisi članova su privremeno nedostupni u ovoj zajednici
hu: A taglisták ideiglenesen nem elérhetők ebben a közösségben
it: Gli elenchi membri sono temporaneamente non disponibili in questa comunità
ko: 이 커뮤니티에서는 멤버 목록이 일시적으로 사용 불가능합니다.
lt: Narių sąrašai šioje bendruomenėje šiuo metu yra neprieinami
no: Medlemslister er midlertidig utilgjengelige i dette fellesskapet
pl: Listy członków są tymczasowo niedostępne w tej społeczności
pt_br: Listas de membros estão temporariamente indisponíveis nesta comunidade
ro: Listelor membrilor sunt temporar indisponibile în această comunitate
ru: Списки участников временно недоступны в этом сообществе
sv_se: Medlemslistor är tillfälligt otillgängliga i denna gemenskap
th: รายชื่อสมาชิกไม่สามารถใช้งานได้ชั่วคราวในชุมชนนี้
tr: Bu toplulukta üye listeleri geçici olarak kullanılamıyor
uk: Списки учасників тимчасово недоступні в цій спільноті
vi: Danh sách thành viên tạm thời không khả dụng trong cộng đồng này
zh_cn: 此社区的成员列表暂时不可用
zh_tw: 此社群中的成員列表暫時不可用

source: Member Moved
ar: تم نقل العضو
bg: Членът е преместен
cs: Člen přesunut
da: Medlem flyttet
de: Mitglied verschoben
el: Μέλος μετακινήθηκε
es_es: Miembro movido
fi: Jäsen siirretty
fr: Membre déplacé
he: החבר הועבר
hi: सदस्य को स्थानांतरित किया गया
hr: Član premješten
hu: Tag áthelyezve
it: Membro spostato
ja: メンバーを移動しました
ko: 회원 이동됨
lt: Narys perkeltas
nl: Lid verplaatst
no: Medlem flyttet
pl: Członek przeniesiony
pt_br: Membro Movido
ro: Membru mutat
ru: Участник перемещён
sv_se: Medlem flyttad
th: สมาชิกย้ายแล้ว
tr: Üye Taşındı
uk: Учасника перемістили
vi: Thành viên đã chuyển
zh_cn: 成员已移动
zh_tw: 成員已移動

source: Member Roles Updated
ar: تم تحديث أدوار العضو
bg: Ролите на члена са обновени
cs: Role člena aktualizovány
da: Medlemsroller opdateret
de: Mitgliederrollen aktualisiert
el: Ρόλοι μέλους ενημερώθηκαν
es_es: Roles del miembro actualizados
fi: Jäsenen roolit päivitetty
fr: Rôles du membre mis à jour
he: תפקידי החבר עודכנו
hi: सदस्य की भूमिकाएँ अपडेट की गईं
hr: Uloge članova ažurirane
hu: Tag szerepei frissítve
it: Ruoli del membro aggiornati
ja: メンバーのロールを更新しました
ko: 회원 역할 업데이트됨
lt: Nario vaidmenys atnaujinti
nl: Lidrollen bijgewerkt
no: Medlemsroller oppdatert
pl: Zaktualizowano role członka
pt_br: Cargos do Membro Atualizados
ro: Rolurile membrului au fost actualizate
ru: Роли участника обновлены
sv_se: Medlemsroller uppdaterade
th: อัปเดตบทบาทสมาชิก
tr: Üye Rolleri Güncellendi
uk: Ролі учасника оновлено
vi: Vai trò thành viên đã cập nhật
zh_cn: 成员角色已更新
zh_tw: 成員角色已更新

source: Member Since
ar: عضو منذ
bg: Член от
cs: Člen od
da: Medlem siden
de: Mitglied seit
el: Μέλος από
es_es: Miembro desde
fi: Jäsen siitä lähtien
fr: Membre depuis
he: חבר מאז
hi: सदस्यता की तिथि
hr: Član od
hu: Tag ekkor óta
it: Membro dal
ja: 参加日
ko: 가입일
lt: Narys nuo
nl: Lid sinds
no: Medlem siden
pl: Członek od
pt_br: Membro Desde
ro: Membru din
ru: Участник с
sv_se: Medlem sedan
th: เป็นสมาชิกตั้งแต่
tr: Üyelik Tarihi
uk: Учасник з
vi: Thành viên từ
zh_cn: 加入时间
zh_tw: 加入時間

source: Member Unbanned
ar: تم رفع الحظر عن العضو
bg: Членът е върнат
cs: Člen odblokován
da: Medlem genoptaget
de: Mitglied entsperrt
el: Μέλος ξεμπλοκαρίστηκε
es_es: Miembro desbaneado
fi: Jäsen poistettu porttikielto
fr: Membre débanni
he: החבר הוחזר
hi: सदस्य का प्रतिबंध हटा दिया गया
hr: Član odblokiran
hu: Tag feloldva
it: Membro sbannato
ja: メンバーのBANを解除しました
ko: 회원 차단 해제됨
lt: Nario blokavimas panaikintas
nl: Lid opgeheven verbod
no: Medlem gjeninnsatt
pl: Członek odbanowany
pt_br: Membro Desbanido
ro: Membru deblocat
ru: Блокировка участника снята
sv_se: Medlem avbannad
th: สมาชิกยกเลิกการแบนแล้ว
tr: Üye Yasağı Kaldırıldı
uk: Учасника розблоковано
vi: Thành viên được gỡ cấm
zh_cn: 成员已解禁
zh_tw: 成員已解除封鎖

source: Member Updated
ar: تم تحديث العضو
bg: Членът е обновен
cs: Člen aktualizován
da: Medlem opdateret
de: Mitglied aktualisiert
el: Μέλος ενημερώθηκε
es_es: Miembro actualizado
fi: Jäsen päivitetty
fr: Membre mis à jour
he: החבר עודכן
hi: सदस्य अपडेट किया गया
hr: Član ažuriran
hu: Tag frissítve
it: Membro aggiornato
ja: メンバーを更新しました
ko: 회원 정보 업데이트됨
lt: Narys atnaujintas
nl: Lid bijgewerkt
no: Medlem oppdatert
pl: Członek zaktualizowany
pt_br: Membro Atualizado
ro: Membru actualizat
ru: Данные участника обновлены
sv_se: Medlem uppdaterad
th: สมาชิกอัปเดตแล้ว
tr: Üye Güncellendi
uk: Учасника оновлено
vi: Thành viên đã cập nhật
zh_cn: 成员已更新
zh_tw: 成員已更新

source: Member verification
ar: التحقق من العضو
bg: Потвърждение на член
cs: Ověření člena
da: Medlemsbekræftelse
de: Mitgliedsverifizierung
el: Επαλήθευση μέλους
es_es: Verificación de miembro
fi: Jäsenen vahvistus
fr: Vérification des membres
he: אימות חבר
hi: सदस्य सत्यापन
hr: Provjera člana
hu: Tag ellenőrzés
it: Verifica del membro
ja: メンバー認証
ko: 회원 인증
lt: Nario patvirtinimas
nl: Lidverificatie
no: Medlemsverifisering
pl: Weryfikacja członka
pt_br: Verificação de membro
ro: Verificare membru
ru: Подтверждение участника
sv_se: Medlemsverifiering
th: การยืนยันตัวสมาชิก
tr: Üye doğrulama
uk: Верифікація учасника
vi: Xác minh thành viên
zh_cn: 成员验证
zh_tw: 成員驗證

source: Member verification level
ar: مستوى التحقق من العضو
bg: Ниво на потвърждение на член
cs: Úroveň ověření člena
da: Medlemsbekræftelsesniveau
de: Mitgliedsverifizierungsstufe
el: Επίπεδο επαλήθευσης μέλους
es_es: Nivel de verificación de miembro
fi: Jäsenen vahvistustaso
fr: Niveau de vérification des membres
he: רמת אימות החבר
hi: सदस्य सत्यापन स्तर
hr: Razina provjere člana
hu: Tag ellenőrzési szint
it: Livello di verifica del membro
ja: メンバー認証レベル
ko: 회원 인증 수준
lt: Nario patvirtinimo lygis
nl: Lidverificatieniveau
no: Verifiseringsnivå for medlem
pl: Poziom weryfikacji członka
pt_br: Nível de verificação de membro
ro: Nivel de verificare al membrului
ru: Уровень подтверждения участника
sv_se: Medlemsverifieringsnivå
th: ระดับการยืนยันตัวสมาชิก
tr: Üye doğrulama seviyesi
uk: Рівень верифікації учасника
vi: Cấp độ xác minh thành viên
zh_cn: 成员验证级别
zh_tw: 成員驗證等級

source: members
ar: الأعضاء
bg: членове
cs: členové
da: medlemmer
de: Mitglieder
el: μέλη
es_es: miembros
fr: membres
he: חברים
hi: सदस्य
hr: članovi
hu: tagok
it: membri
ko: 회원
lt: nariai
no: medlemmer
pl: członkowie
pt_br: membros
ro: membri
ru: участники
sv_se: medlemmar
th: สมาชิก
tr: üyeler
uk: учасники
vi: thành viên
zh_cn: 成员
zh_tw: 成員

source: Members
ar: الأعضاء
bg: Членове
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
es_es: Miembros
fi: Jäsenet
fr: Membres
he: חברים
hi: सदस्य
hr: Članovi
hu: Tagok
it: Membri
ja: メンバー
ko: 회원
lt: Nariai
nl: Leden
no: Medlemmer
pl: Członkowie
pt_br: Membros
ro: Membri
ru: Участники
sv_se: Medlemmar
th: สมาชิก
tr: Üyeler
uk: Учасники
vi: Thành viên
zh_cn: 成员
zh_tw: 成員

source: Members are notified only when mentioned
ar: يتم إشعار الأعضاء فقط عند ذكرهم
bg: Членовете получават известия само когато бъдат споменати
cs: Členové dostávají oznámení jen když jsou zmíněni
da: Medlemmer får besked kun når de nævnes
de: Mitglieder werden nur bei Erwähnung benachrichtigt
el: Τα μέλη ειδοποιούνται μόνο όταν αναφέρονται
es_es: Los miembros solo reciben notificaciones cuando se les menciona
fi: Jäsenille ilmoitetaan vain maininnoista
fr: Les membres sont notifiés seulement lorsqu'ils sont mentionnés
he: החברים מתעדכנים רק כאשר מזכירים אותם
hi: सदस्यों को केवल उल्लेख होने पर सूचना मिलती है
hr: Članovi su obaviješteni samo kada su spomenuti
hu: A tagok csak akkor kapnak értesítést, ha megemlítik őket
it: I membri ricevono notifiche solo quando menzionati
ja: メンバーはメンションされた場合のみ通知されます
ko: 언급될 때만 회원에게 알림이 전송됩니다
lt: Nariai gauna pranešimus tik kai yra paminėti
nl: Leden worden alleen op de hoogte gesteld wanneer ze genoemd worden
no: Medlemmer varsles bare når de nevnes
pl: Członkowie otrzymują powiadomienia tylko przy wzmiance
pt_br: Os membros são notificados apenas quando mencionados
ro: Membrii primesc notificări doar când sunt menționați
ru: Участникам приходят уведомления только при упоминании
sv_se: Medlemmar får endast aviseringar när de nämns
th: สมาชิกจะได้รับแจ้งเตือนเฉพาะเมื่อถูกกล่าวถึง
tr: Üyeler yalnızca bahsedildiklerinde bildirilir
uk: Учасників повідомляють лише при згадці
vi: Thành viên chỉ được thông báo khi bị đề cập
zh_cn: 成员仅在@提及时收到通知
zh_tw: 只有被提及時才會通知成員

source: Members inactive for {days} day will be pruned.
ar: سيتم حذف الأعضاء غير النشطين لمدة {days} يوم.
bg: Членовете, неактивни за {days} ден, ще бъдат премахнати.
cs: Členové neaktivní po {days} den budou odstraněni.
da: Medlemmer, der er inaktive i {days} dag, vil blive fjernet.
de: Mitglieder, die {days} Tag inaktiv sind, werden entfernt.
el: Μέλη ανενεργά για {days} ημέρα θα διαγραφούν.
es_es: Los miembros inactivos durante {days} día serán eliminados.
fr: Les membres inactifs pendant {days} jour seront supprimés.
he: חברים לא פעילים במשך {days} יום יוסרו.
hi: {days} दिन के लिए निष्क्रिय सदस्य हटा दिए जाएंगे।
hr: Članovi neaktivni {days} dan će biti uklonjeni.
hu: A {days} napja inaktív tagokat eltávolítják.
it: I membri inattivi per {days} giorno saranno rimossi.
ko: {days} 일 동안 비활성 상태인 회원은 삭제됩니다.
lt: Nariai, neaktyvūs {days} dieną, bus pašalinti.
no: Medlemmer inaktive i {days} dag vil bli fjernet.
pl: Członkowie nieaktywni przez {days} dzień zostaną usunięci.
pt_br: Membros inativos por {days} dia serão removidos.
ro: Membrilor inactivi timp de {days} zi le va fi eliminat accesul.
ru: Участники, неактивные в течение {days} дня, будут удалены.
sv_se: Medlemmar inaktiva i {days} dag kommer att rensas.
th: สมาชิกที่ไม่เคลื่อนไหวเป็นเวลา {days} วัน จะถูกลบออก
tr: {days} gün boyunca etkin olmayan üyeler temizlenecektir.
uk: Учасники, неактивні протягом {days} дня, будуть видалені.
vi: Các thành viên không hoạt động trong {days} ngày sẽ bị xóa.
zh_cn: 在 {days} 天内未活跃的成员将被清理。
zh_tw: 在 {days} 天內未活躍的成員將被清除。
