Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Standard Slider with Markers
ar: شريط تمرير قياسي مع علامات
bg: Стандартен плъзгач с отметки
cs: Standardní posuvník se značkami
da: Standard skyder med markører
de: Standard-Schieberegler mit Markierungen
el: Τυπικό ρυθμιστικό με δείκτες
es_es: Deslizador estándar con marcadores
fi: Tavallinen liukusäädin merkinnöillä
fr: Curseur standard avec repères
he: מחוון סטנדרטי עם סימונים
hi: मार्करों वाला मानक स्लाइडर
hr: Standardni klizač s oznakama
hu: Szabványos csúszka jelölőkkel
it: Cursore standard con indicatori
ja: マーカー付き標準スライダー
ko: 마커가 있는 표준 슬라이더
lt: Standartinis slankiklis su žymekliais
nl: Standaard schuifregelaar met markeringen
no: Standard skyvefelt med markører
pl: Standardowy suwak ze znacznikami
pt_br: Controle Deslizante Padrão com Marcadores
ro: Slider standard cu marcaje
ru: Стандартный ползунок с метками
sv_se: Standardreglage med markörer
th: สไลเดอร์มาตรฐานพร้อมเครื่องหมาย
tr: İşaretçili Standart Sürgü
uk: Стандартний повзунок з маркерами
vi: Thanh trượt tiêu chuẩn có đánh dấu
zh_cn: 带标记的标准滑块
zh_tw: 標準滑桿（含標記）

source: Star
ar: نجمة
bg: Звезда
cs: Hvězda
da: Stjerne
de: Stern
el: Αστέρι
es_es: Estrella
fr: Étoile
he: כוכב
hi: तारा
hr: Zvijezda
hu: Csillag
it: Stella
ko: 별
lt: Žvaigždė
no: Stjerne
pl: Gwiazda
pt_br: Estrela
ro: Stea
ru: Звезда
sv_se: Stjärna
th: ดาว
tr: Yıldız
uk: Зірка
vi: Ngôi sao
zh_cn: 星星
zh_tw: 星星

source: starred
ar: المميز
bg: отбелязани
cs: označené
da: stjernemarkeret
de: markiert
el: σημειωμένα
es_es: destacados
fr: étoilés
he: ממומנים
hi: स्टारred
hr: ozvjezdio
hu: csillagozott
it: segnalati
ko: 별표
lt: žvaigždutė
no: stjernemarkerte
pl: oznaczone gwiazdką
pt_br: favoritados
ro: marcate cu stea
ru: избранное
sv_se: stjärnmärkt
th: ดาวน์โหลด
tr: yıldızlı
uk: вибрані
vi: được đánh dấu
zh_cn: 已加星标
zh_tw: 已加星

source: Start
ar: ابدأ
bg: Старт
cs: Spustit
el: Έναρξη
es_es: Comenzar
fi: Aloita
fr: Démarrer
he: התחל
hi: शुरू करें
hr: Početak
hu: Indítás
it: Avvia
ja: 開始
ko: 시작
lt: Pradėti
pl: Rozpocznij
pt_br: Iniciar
ro: Pornește
ru: Начать
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_cn: 开始
zh_tw: 開始

source: Start a new private group
ar: ابدأ مجموعة خاصة جديدة
bg: Създай нова частна група
cs: Založit novou soukromou skupinu
da: Start en ny privat gruppe
de: Eine neue private Gruppe starten
el: Δημιούργησε μια νέα ιδιωτική ομάδα
es_es: Comenzar un nuevo grupo privado
fi: Aloita uusi yksityisryhmä
fr: Créer un nouveau groupe privé
he: התחל קבוצה פרטית חדשה
hi: एक नया निजी समूह शुरू करें
hr: Pokreni novu privatnu grupu
hu: Új privát csoport létrehozása
it: Avvia un nuovo gruppo privato
ja: 新しいプライベートグループを作成
ko: 새 비공개 그룹 시작
lt: Sukurti naują privačią grupę
nl: Een nieuwe privégroep starten
no: Start en ny privat gruppe
pl: Rozpocznij nową prywatną grupę
pt_br: Criar um novo grupo privado
ro: Creează un grup privat nou
ru: Создать новую приватную группу
sv_se: Starta en ny privat grupp
th: เริ่มกลุ่มส่วนตัวใหม่
tr: Yeni bir özel grup başlat
uk: Створити нову приватну групу
vi: Bắt đầu nhóm riêng tư mới
zh_cn: 新建私密群组
zh_tw: 建立新的私人群組

source: Start a reply to the focused message
ar: بدء الرد على الرسالة المحددة
bg: Започни отговор на фокусирането съобщение
cs: Zahájit odpověď na zaměřenou zprávu
da: Start et svar på den fokuserede besked
de: Eine Antwort auf die ausgewählte Nachricht starten
el: Ξεκίνα μια απάντηση στο εστιασμένο μήνυμα
es_es: Iniciar una respuesta al mensaje enfocado
fr: Commencer une réponse au message sélectionné
he: התחל תגובה להודעה הממוקדת
hi: ध्यान केंद्रित संदेश का उत्तर शुरू करें
hr: Započni odgovor na fokusiranu poruku
hu: Válasz indítása a fókuszált üzenetre
it: Inizia una risposta al messaggio in evidenza
ko: 포커스된 메시지에 답변 시작하기
lt: Pradėti atsakymą į pasirinktą žinutę
no: Start et svar på den fokuserte meldingen
pl: Rozpocznij odpowiedź na wybraną wiadomość
pt_br: Começar uma resposta à mensagem em foco
ro: Începe un răspuns la mesajul selectat
ru: Начать ответ на выбранное сообщение
sv_se: Börja ett svar på det markerade meddelandet
th: เริ่มตอบกลับข้อความที่เลือก
tr: Seçilen mesaja yanıt başlat
uk: Розпочати відповідь на фокусне повідомлення
vi: Bắt đầu trả lời tin nhắn đang chọn
zh_cn: 开始回复聚焦消息
zh_tw: 開始回覆專注的訊息

source: Start Call in Private Message or Group
ar: ابدأ مكالمة في رسالة خاصة أو مجموعة
bg: Започни разговор в лични съобщения или група
cs: Zahájit hovor v soukromé zprávě nebo skupině
da: Start opkald i privat besked eller gruppe
de: Anruf in privater Nachricht oder Gruppe starten
el: Ξεκίνα κλήση σε ιδιωτικό μήνυμα ή ομάδα
es_es: Comenzar llamada en mensaje privado o grupo
fi: Aloita puhelu yksityisviestissä tai ryhmässä
fr: Démarrer un appel dans un message privé ou un groupe
he: התחל שיחה בהודעה פרטית או קבוצה
hi: निजी मैसेज या समूह में कॉल शुरू करें
hr: Pokreni poziv u privatnoj poruci ili grupi
hu: Hívás indítása privát üzenetben vagy csoportban
it: Avvia chiamata in messaggio privato o gruppo
ja: プライベートメッセージまたはグループで通話を開始
ko: 비공개 메시지 또는 그룹에서 통화 시작
lt: Pradėti skambutį privačioje žinutėje arba grupėje
nl: Gesprek starten in privébericht of groep
no: Start samtale i privat melding eller gruppe
pl: Rozpocznij połączenie w prywatnej rozmowie lub grupie
pt_br: Iniciar Chamada em Mensagem Privada ou Grupo
ro: Pornește apelul într-un mesaj privat sau grup
ru: Начать звонок в личном сообщении или группе
sv_se: Starta samtal i privat meddelande eller grupp
th: เริ่มโทรในข้อความส่วนตัวหรือกลุ่ม
tr: Özel Mesajda veya Grupta Aramayı Başlat
uk: Розпочати дзвінок у приватному повідомленні чи групі
vi: Bắt đầu cuộc gọi trong tin nhắn riêng tư hoặc nhóm
zh_cn: 在私信或群组中开始通话
zh_tw: 在私訊或群組中開始通話

source: Start Camera Test & Configure Effects
ar: ابدأ اختبار الكاميرا وتكوين المؤثرات
bg: Стартирай тест на камерата и конфигурирай ефекти
cs: Spustit test kamery a nastavit efekty
da: Start kameratest og konfigurer effekter
de: Kameratest starten & Effekte konfigurieren
el: Ξεκίνα δοκιμή κάμερας και ρύθμισε εφέ
es_es: Comenzar prueba de cámara y configurar efectos
fi: Aloita kameratesti ja määritä efektit
fr: Démarrer le test de caméra et configurer les effets
he: הפעל בדיקת מצלמה והגדר אפקטים
hi: कैमरा टेस्ट शुरू करें और प्रभाव सेट करें
hr: Pokreni test kamere i konfiguriraj efekte
hu: Kamerateszt indítása és effektek beállítása
it: Avvia test fotocamera e configura effetti
ja: カメラテストの開始とエフェクトの設定
ko: 카메라 테스트 시작 및 효과 설정
lt: Pradėti kameros testą ir konfigūruoti efektus
nl: Cameratest starten & effecten configureren
no: Start kameratest og konfigurer effekter
pl: Rozpocznij test kamery i skonfiguruj efekty
pt_br: Iniciar Teste de Câmera e Configurar Efeitos
ro: Pornește testul camerei și configurează efectele
ru: Начать тест камеры и настроить эффекты
sv_se: Starta kameratest & konfigurera effekter
th: เริ่มทดสอบกล้องและปรับเอฟเฟกต์
tr: Kamera Testini Başlat ve Efektleri Yapılandır
uk: Розпочати тест камери та налаштувати ефекти
vi: Bắt đầu kiểm tra camera & cấu hình hiệu ứng
zh_cn: 开始摄像头测试并配置效果
zh_tw: 開始相機測試並設定效果

source: Start curating a custom emoji pack that you can share and install.
ar: ابدأ بتجميع حزمة إيموجي مخصصة يمكنك مشاركتها وتثبيتها.
bg: Започни създаването на персонализиран пакет емотикони, който можеш да споделяш и инсталираш.
cs: Začněte vytvářet vlastní balíček emoji, který můžete sdílet a nainstalovat.
da: Begynd at kuratere en brugerdefineret emoji-pakke, som du kan dele og installere.
de: Beginne, ein eigenes Emoji-Paket zu kuratieren, das du teilen und installieren kannst.
el: Ξεκίνα να δημιουργείς ένα προσαρμοσμένο πακέτο emoji που μπορείς να μοιραστείς και να εγκαταστήσεις.
es_es: Comienza a crear un paquete de emojis personalizado que puedas compartir e instalar.
fi: Aloita oman emojipaketin kokoaminen, jota voit jakaa ja asentaa.
fr: Commence à créer un pack d'emojis personnalisé que tu peux partager et installer.
he: התחל לאסוף חבילת אימוג'ים מותאמת שאפשר לשתף ולהתקין.
hi: एक कस्टम इमोजी पैक तैयार करना शुरू करें जिसे आप साझा और इंस्टॉल कर सकते हैं।
hr: Počni sastavljati prilagođeni paket emojija koji možeš dijeliti i instalirati.
hu: Kezdj el egyéni emojicsomag összeállítását, amelyet megoszthatsz és telepíthetsz.
it: Inizia a creare un pacchetto di emoji personalizzato da condividere e installare.
ja: 共有してインストールできるカスタム絵文字パックのキュレーションを開始します。
ko: 공유하고 설치할 수 있는 맞춤 이모지 팩을 제작해 보세요.
lt: Pradėkite kurti tinkintą emoji rinkinį, kurį galite dalintis ir įdiegti.
nl: Begin met het samenstellen van een aangepast emoji-pakket dat je kunt delen en installeren.
no: Begynn å kuratere en egendefinert emojipakke som du kan dele og installere.
pl: Zacznij tworzyć własny pakiet emoji, którym możesz się dzielić i instalować.
pt_br: Comece a criar um pacote de emojis personalizados que você pode compartilhar e instalar.
ro: Începe să creezi un pachet personalizat de emoji-uri pe care îl poți distribui și instala.
ru: Начни создавать набор пользовательских эмодзи, которым можно делиться и устанавливать.
sv_se: Börja kurera ett anpassat emojipaket som du kan dela och installera.
th: เริ่มจัดชุดอีโมจิที่ปรับแต่งได้เพื่อแชร์และติดตั้ง
tr: Paylaşıp yükleyebileceğiniz özel bir emoji paketi oluşturmaya başlayın.
uk: Почни створювати власний набір емодзі, яким можна ділитися та встановлювати.
vi: Bắt đầu tạo bộ emoji tùy chỉnh để chia sẻ và cài đặt.
zh_cn: 开始策划一个可以分享和安装的自定义表情包。
zh_tw: 開始策劃可分享與安裝的自訂表情包。

source: Start editing the focused message
ar: بدء تحرير الرسالة المحددة
bg: Започни да редактираш фокусирането съобщение
cs: Zahájit úpravu zaměřené zprávy
da: Start redigering af den fokuserede besked
de: Die ausgewählte Nachricht bearbeiten
el: Ξεκίνα να επεξεργάζεσαι το εστιασμένο μήνυμα
es_es: Comenzar a editar el mensaje enfocado
fr: Commencer à modifier le message sélectionné
he: התחל לערוך את ההודעה הממוקדת
hi: ध्यान केंद्रित संदेश को संपादित करना शुरू करें
hr: Započni uređivanje fokusirane poruke
hu: Kezd el szerkeszteni a fókuszált üzenetet
it: Inizia a modificare il messaggio in evidenza
ko: 포커스된 메시지 편집 시작하기
lt: Pradėti redaguoti pasirinktą žinutę
no: Start redigering av den fokuserte meldingen
pl: Rozpocznij edytowanie wybranej wiadomości
pt_br: Começar a editar a mensagem em foco
ro: Începe să editezi mesajul selectat
ru: Начать редактирование выбранного сообщения
sv_se: Börja redigera det markerade meddelandet
th: เริ่มแก้ไขข้อความที่เลือก
tr: Seçilen mesajı düzenlemeye başla
uk: Розпочати редагування фокусного повідомлення
vi: Bắt đầu chỉnh sửa tin nhắn đang chọn
zh_cn: 开始编辑聚焦消息
zh_tw: 開始編輯專注的訊息

source: Start Mic Test
ar: ابدأ اختبار الميكروفون
bg: Стартирай тест на микрофона
cs: Spustit test mikrofonu
da: Start mikrofontest
de: Mikrofontest starten
el: Ξεκίνα δοκιμή μικροφώνου
es_es: Comenzar prueba de micrófono
fi: Aloita mikrofoni testi
fr: Démarrer le test du micro
he: התחל בדיקת מיקרופון
hi: माइक टेस्ट शुरू करें
hr: Pokreni test mikrofona
hu: Mikrofonteszt indítása
it: Avvia test microfono
ja: マイクテストを開始
ko: 마이크 테스트 시작
lt: Pradėti mikrofono testą
nl: Microfoontest starten
no: Start mikrofontest
pl: Rozpocznij test mikrofonu
pt_br: Iniciar Teste de Microfone
ro: Pornește testul microfonului
ru: Начать тест микрофона
sv_se: Starta mikrofontest
th: เริ่มทดสอบไมค์
tr: Mikrofon Testini Başlat
uk: Розпочати тест мікрофона
vi: Bắt đầu kiểm tra mic
zh_cn: 开始麦克风测试
zh_tw: 開始麥克風測試

source: Start over
ar: ابدأ من جديد
bg: Започни отначало
cs: Začít znovu
da: Start forfra
de: Von vorne beginnen
el: Ξεκίνα από την αρχή
es_es: Comenzar de nuevo
fi: Aloita alusta
fr: Recommencer
he: התחל מחדש
hi: फिर से शुरू करें
hr: Počni ispočetka
hu: Újrakezdés
it: Ricominciamo
ja: 最初からやり直す
ko: 처음부터 다시 시작
lt: Pradėti iš naujo
nl: Opnieuw beginnen
no: Start på nytt
pl: Zacznij od nowa
pt_br: Começar de novo
ro: Începe din nou
ru: Начать заново
sv_se: Börja om
th: เริ่มใหม่
tr: Baştan başla
uk: Почати спочатку
vi: Bắt đầu lại
zh_cn: 重新开始
zh_tw: 重新開始

source: Start searches with <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> to narrow down results.
ar: ابدأ البحث باستخدام <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> لتضييق النتائج.
bg: Започнете търсения с <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> за стесняване на резултатите.
cs: Začněte hledání s <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> pro zúžení výsledků.
da: Start søgninger med <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> for at indsnævre resultaterne.
de: Starte Suchen mit <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>, um die Ergebnisse einzugrenzen.
el: Ξεκινήστε τις αναζητήσεις με <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> για να περιορίσετε τα αποτελέσματα.
es_es: Comienza las búsquedas con <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> para filtrar los resultados.
fr: Commencez les recherches avec <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> pour affiner les résultats.
he: התחל חיפושים עם <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> כדי לצמצם תוצאות.
hi: परिणामों को संकीर्ण करने के लिए खोजें शुरू करें <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>।
hr: Započnite pretraživanja s <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> kako biste suzili rezultate.
hu: Kezdj kereséseket a <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> használatával az eredmények szűkítéséhez.
it: Inizia le ricerche con <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> per restringere i risultati.
ko: 결과를 좁히려면 <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>로 검색을 시작하세요.
lt: Pradėkite paieškas su <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>, kad siaurintumėte rezultatus.
no: Start søk med <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> for å snevre inn resultatene.
pl: Rozpocznij wyszukiwania z <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>, aby zawęzić wyniki.
pt_br: Inicie buscas com <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> para refinar os resultados.
ro: Începe căutările cu <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> pentru a restrânge rezultatele.
ru: Начните поиск с <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>, чтобы сузить результаты.
sv_se: Börja sökningar med <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> för att begränsa resultaten.
th: เริ่มค้นหาด้วย <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> เพื่อลดผลลัพธ์.
tr: Sonuçları daraltmak için <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> ile aramalara başlayın.
uk: Почніть пошуки з <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8>, щоб звузити результати.
vi: Bắt đầu tìm kiếm với <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> để thu hẹp kết quả.
zh_cn: 以 <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> 开始搜索，以缩小结果范围。
zh_tw: 以 <0><1>@</1></0> <2><3>#</3></2> <4><5>!</5></4> <6><7>*</7></6> <8><9>></9></8> 開始搜尋以縮小結果範圍。

source: Start Sharing
ar: ابدأ المشاركة
bg: Започни споделяне
cs: Začít sdílení
da: Begynd at dele
de: Freigabe starten
el: Ξεκίνα κοινή χρήση
es_es: Comenzar a compartir
fi: Aloita jakaminen
fr: Commencer le partage
he: התחל שיתוף
hi: शेयरिंग शुरू करें
hr: Počni dijeliti
hu: Megosztás indítása
it: Inizia condivisione
ja: 共有を開始
ko: 공유 시작
lt: Pradėti bendrinti
nl: Delen starten
no: Begynn å dele
pl: Rozpocznij udostępnianie
pt_br: Iniciar Compartilhamento
ro: Începe partajarea
ru: Начать обмен
sv_se: Börja dela
th: เริ่มแชร์
tr: Paylaşmaya Başla
uk: Почати трансляцію
vi: Bắt đầu chia sẻ
zh_cn: 开始分享
zh_tw: 開始分享

source: Start Video Call
ar: ابدأ مكالمة فيديو
bg: Започни видеоповикване
cs: Zahájit videohovor
da: Start videoopkald
de: Videoanruf starten
el: Ξεκίνα βιντεοκλήση
es_es: Comenzar videollamada
fi: Aloita videopuhelu
fr: Démarrer l'appel vidéo
he: התחל שיחת וידאו
hi: वीडियो कॉल शुरू करें
hr: Pokreni video poziv
hu: Videóhívás indítása
it: Avvia videochiamata
ja: ビデオ通話を開始
ko: 영상 통화 시작
lt: Pradėti vaizdo skambutį
nl: Videogesprek starten
no: Start videosamtale
pl: Rozpocznij połączenie wideo
pt_br: Iniciar Chamada de Vídeo
ro: Pornește apel video
ru: Начать видеозвонок
sv_se: Starta videosamtal
th: เริ่มวิดีโอคอล
tr: Görüntülü Aramayı Başlat
uk: Розпочати відеодзвінок
vi: Bắt đầu cuộc gọi video
zh_cn: 开始视频通话
zh_tw: 開始視訊通話

source: Start Voice Call
ar: ابدأ مكالمة صوتية
bg: Започни гласово повикване
cs: Zahájit hlasový hovor
da: Start taleopkald
de: Sprachanruf starten
el: Ξεκίνα φωνητική κλήση
es_es: Comenzar llamada de voz
fi: Aloita äänipuhelu
fr: Démarrer l'appel vocal
he: התחל שיחת קול
hi: वॉयस कॉल शुरू करें
hr: Pokreni glasovni poziv
hu: Hanghívás indítása
it: Avvia chiamata vocale
ja: 音声通話を開始
ko: 음성 통화 시작
lt: Pradėti balso skambutį
nl: Spraakgesprek starten
no: Start taleoppringning
pl: Rozpocznij połączenie głosowe
pt_br: Iniciar Chamada de Voz
ro: Pornește apel audio
ru: Начать голосовой звонок
sv_se: Starta röstsamtal
th: เริ่มโทรด้วยเสียง
tr: Sesli Aramayı Başlat
uk: Розпочати голосовий дзвінок
vi: Bắt đầu cuộc gọi thoại
zh_cn: 开始语音通话
zh_tw: 開始語音通話

source: Static: {0} / {1}
ar: ثابت: {0} / {1}
bg: Статично: {0} / {1}
cs: Statické: {0} / {1}
da: Statisk: {0} / {1}
de: Statisch: {0} / {1}
el: Στατικό: {0} / {1}
es_es: Estáticos: {0} / {1}
fi: Staattinen: {0} / {1}
fr: Statique : {0} / {1}
he: סטטי: {0} / {1}
hi: स्थैतिक: {0} / {1}
hr: Statički: {0} / {1}
hu: Statikus: {0} / {1}
it: Statico: {0} / {1}
ja: 静的: {0} / {1}
ko: 고정: {0} / {1}
lt: Statiniai: {0} / {1}
nl: Statisch: {0} / {1}
no: Statisk: {0} / {1}
pl: Statyczne: {0} / {1}
pt_br: Estáticos: {0} / {1}
ru: Статичные: {0} / {1}
sv_se: Statiska: {0} / {1}
th: สแตติก: {0} / {1}
tr: Statik: {0} / {1}
uk: Статичні: {0} / {1}
vi: Tĩnh: {0} / {1}
zh_cn: 静态：{0} / {1}
zh_tw: 靜態：{0} / {1}

source: Stats update every second
ar: تحديث الإحصائيات كل ثانية
bg: Статистиката се обновява всяка секунда
cs: Statistiky se aktualizují každou sekundu
da: Statistik opdateres hvert sekund
de: Statistiken werden jede Sekunde aktualisiert
el: Τα στατιστικά ενημερώνονται κάθε δευτερόλεπτο
es_es: Las estadísticas se actualizan cada segundo
fi: Tilastot päivittyvät joka sekunti
fr: Les statistiques se mettent à jour chaque seconde
he: הסטטיסטיקה מתעדכנת כל שנייה
hi: स्टैट्स हर सेकंड अपडेट होते हैं
hr: Statistike se ažuriraju svake sekunde
hu: A statisztikák másodpercenként frissülnek
it: Le statistiche si aggiornano ogni secondo
ja: 統計は毎秒更新されます
ko: 통계가 초당 업데이트됩니다
lt: Statistika atnaujinama kas sekundę
nl: Statistieken worden elke seconde bijgewerkt
no: Statistikk oppdateres hvert sekund
pl: Statystyki aktualizują się co sekundę
pt_br: Estatísticas atualizam a cada segundo
ro: Statisticele se actualizează la fiecare secundă
ru: Статистика обновляется каждую секунду
sv_se: Statistik uppdateras varje sekund
th: สถิติอัปเดตทุกวินาที
tr: İstatistikler her saniye güncellenir
uk: Статистика оновлюється щосекунди
vi: Thống kê cập nhật mỗi giây
zh_cn: 统计数据每秒更新
zh_tw: 統計每秒更新

source: status
ar: الحالة
bg: статус
cs: stav
el: κατάσταση
es_es: estado
fr: statut
he: סטטוס
hi: स्थिति
hu: állapot
it: stato
ko: 상태
lt: būsena
ru: статус
th: สถานะ
tr: durum
uk: статус
vi: trạng thái
zh_cn: 状态
zh_tw: 狀態

source: Status Indicators
ar: مؤشرات الحالة
bg: Индикатори за статус
cs: Indikátory stavu
da: Statusindikatorer
de: Statusanzeigen
el: Δείκτες κατάστασης
es_es: Indicadores de estado
fi: Tilan merkit
fr: Indicateurs de statut
he: מחווני סטטוס
hi: स्थिति संकेतक
hr: Indikatori statusa
hu: Állapotjelzők
it: Indicatori di stato
ja: ステータスインジケーター
ko: 상태 표시기
lt: Būsenos indikatoriai
nl: Statusindicatoren
no: Statusindikatorer
pl: Wskaźniki statusu
pt_br: Indicadores de Status
ro: Indicatori de stare
ru: Индикаторы статуса
sv_se: Statusindikatorer
th: ตัวบ่งชี้สถานะ
tr: Durum Göstergeleri
uk: Індикатори статусу
vi: Chỉ báo trạng thái
zh_cn: 状态指示器
zh_tw: 狀態指示器

source: status slate
ar: لوحة الحالة
bg: статусна таблица
cs: stavová tabule
da: status tavle
de: Statusanzeige
el: κατάσταση
es_es: estado
fr: tableau d'état
he: לוח מצב
hi: स्थिति स्लेट
hr: statusna ploča
hu: állapotlap
it: stato
ko: 상태 슬레이트
lt: būsenos lenta
no: status tavle
pl: status
pt_br: status
ru: статусный экран
sv_se: statusyta
th: สถานะกระดาน
tr: durum tahtası
uk: статусний слайд
vi: trạng thái bảng
zh_cn: 状态面板
zh_tw: 狀態面板

source: Status Slate
ar: لوحة الحالة
bg: Панел със статус
cs: Stavový panel
da: Statusplade
de: Status-Tafel
el: Κάρτα κατάστασης
es_es: Panel de estado
fi: Tilaesitys
fr: Ardoise de statut
he: לוח סטטוס
hi: स्थिति स्लेट
hr: Statusna ploča
hu: Állapottábla
it: Scheda stato
ja: ステータススレート
ko: 상태 슬레이트
lt: Būsenos lentelė
no: Status-skjerm
pl: Tablica statusu
pt_br: Painel de Status
ro: Placă de stare
ru: Панель статуса
sv_se: Statuspanel
th: แผ่นสถานะ
tr: Durum Panosu
uk: Панель статусу
vi: Bảng trạng thái
zh_cn: 状态面板
zh_tw: 狀態板

source: Status:
ar: الحالة:
bg: Статус:
cs: Stav:
el: Κατάσταση:
es_es: Estado:
fr: Statut :
he: סטטוס:
hi: स्थिति:
hu: Állapot:
it: Stato:
ko: 상태:
lt: Būsena:
ru: Статус:
th: สถานะ:
tr: Durum:
uk: Статус:
vi: Trạng thái:
zh_cn: 状态：
zh_tw: 狀態：

source: Step 1
ar: الخطوة 1
bg: Стъпка 1
cs: Krok 1
da: Trin 1
de: Schritt 1
el: Βήμα 1
es_es: Paso 1
fi: Vaihe 1
fr: Étape 1
he: שלב 1
hi: चरण 1
hr: Korak 1
hu: 1. lépés
it: Passo 1
ja: ステップ 1
ko: 1단계
lt: 1 žingsnis
nl: Stap 1
no: Trinn 1
pl: Krok 1
pt_br: Passo 1
ro: Pasul 1
ru: Шаг 1
sv_se: Steg 1
th: ขั้นตอนที่ 1
tr: Adım 1
uk: Крок 1
vi: Bước 1
zh_cn: 步骤1
zh_tw: 步驟 1

source: Step 2
ar: الخطوة 2
bg: Стъпка 2
cs: Krok 2
da: Trin 2
de: Schritt 2
el: Βήμα 2
es_es: Paso 2
fi: Vaihe 2
fr: Étape 2
he: שלב 2
hi: चरण 2
hr: Korak 2
hu: 2. lépés
it: Passo 2
ja: ステップ 2
ko: 2단계
lt: 2 žingsnis
nl: Stap 2
no: Trinn 2
pl: Krok 2
pt_br: Passo 2
ro: Pasul 2
ru: Шаг 2
sv_se: Steg 2
th: ขั้นตอนที่ 2
tr: Adım 2
uk: Крок 2
vi: Bước 2
zh_cn: 步骤2
zh_tw: 步驟 2

source: Step 3
ar: الخطوة 3
bg: Стъпка 3
cs: Krok 3
da: Trin 3
de: Schritt 3
el: Βήμα 3
es_es: Paso 3
fi: Vaihe 3
fr: Étape 3
he: שלב 3
hi: चरण 3
hr: Korak 3
hu: 3. lépés
it: Passo 3
ja: ステップ 3
ko: 3단계
lt: 3 žingsnis
nl: Stap 3
no: Trinn 3
pl: Krok 3
pt_br: Passo 3
ro: Pasul 3
ru: Шаг 3
sv_se: Steg 3
th: ขั้นตอนที่ 3
tr: Adım 3
uk: Крок 3
vi: Bước 3
zh_cn: 步骤3
zh_tw: 步驟 3

source: Step 4
ar: الخطوة 4
bg: Стъпка 4
cs: Krok 4
da: Trin 4
de: Schritt 4
el: Βήμα 4
es_es: Paso 4
fi: Vaihe 4
fr: Étape 4
he: שלב 4
hi: चरण 4
hr: Korak 4
hu: 4. lépés
it: Passo 4
ja: ステップ 4
ko: 4단계
lt: 4 žingsnis
nl: Stap 4
no: Trinn 4
pl: Krok 4
pt_br: Passo 4
ro: Pasul 4
ru: Шаг 4
sv_se: Steg 4
th: ขั้นตอนที่ 4
tr: Adım 4
uk: Крок 4
vi: Bước 4
zh_cn: 步骤4
zh_tw: 步驟 4
