Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Decrease app zoom level
ar: تقليل مستوى تكبير التطبيق
bg: Намали мащаба на приложението
cs: Snížit úroveň zvětšení aplikace
da: Formindsk app-zoomniveau
de: App-Zoom verringern
el: Μειώστε το επίπεδο ζουμ της εφαρμογής
es_es: Reducir el nivel de zoom de la aplicación
fi: Pienennä sovelluksen zoomausta
fr: Réduire le niveau de zoom de l'application
he: הפחת את רמת הזום של האפליקציה
hi: ऐप ज़ूम लेवल घटाएं
hr: Smanji razinu zumiranja aplikacije
hu: Alkalmazás nagyítási szintjének csökkentése
it: Riduci livello zoom app
ja: アプリのズームレベルを下げる
ko: 앱 확대/축소 축소
lt: Sumažinti programos mastelį
nl: App-zoomniveau verlagen
no: Reduser appens zoomnivå
pl: Zmniejsz poziom powiększenia aplikacji
pt_br: Diminuir o nível de zoom do aplicativo
ro: Micșorează nivelul de zoom al aplicației
ru: Уменьшить масштаб приложения
sv_se: Minska appens zoomnivå
th: ลดระดับซูมของแอป
tr: Uygulama yakınlaştırma seviyesini azalt
uk: Зменшити масштаб застосунку
vi: Giảm mức thu phóng ứng dụng
zh_cn: 减小应用缩放级别
zh_tw: 降低應用程式縮放層級

source: Default
ar: الافتراضي
bg: По подразбиране
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλεγμένο
es_es: Predeterminado
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
lt: Numatytasis
nl: Standaard
no: Standard
pl: Domyślny
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sv_se: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_cn: 默认
zh_tw: 預設

source: Default emoji
ar: الإيموجي الافتراضي
bg: Емоджи по подразбиране
cs: Výchozí emoji
da: Standardemoji
de: Standard-Emoji
el: Προεπιλεγμένο emoji
es_es: Emoji predeterminado
fi: Oletusemoji
fr: Emoji par défaut
he: אימוג'י ברירת מחדל
hi: डिफ़ॉल्ट इमोजी
hr: Zadani emoji
hu: Alapértelmezett hangulatjel
it: Emoji predefinita
ja: デフォルト絵文字
ko: 기본 이모지
lt: Numatytasis emoji
nl: Standaard-emoji
no: Standard emoji
pl: Domyślne emoji
pt_br: Emoji padrão
ro: Emoji implicit
ru: Эмодзи по умолчанию
sv_se: Standardemoji
th: อิโมจิเริ่มต้น
tr: Varsayılan emoji
uk: Емодзі за замовчуванням
vi: Biểu tượng cảm xúc mặc định
zh_cn: 默认表情
zh_tw: 預設表情符號

source: Default notification settings
ar: إعدادات الإشعارات الافتراضية
bg: Настройки за известия по подразбиране
cs: Výchozí nastavení oznámení
da: Standard notifikationsindstillinger
de: Standard-Benachrichtigungseinstellungen
el: Προεπιλεγμένες ρυθμίσεις ειδοποιήσεων
es_es: Configuración de notificaciones predeterminada
fi: Oletusilmoitusasetukset
fr: Paramètres de notification par défaut
he: הגדרות התראה ברירת מחדל
hi: डिफ़ॉल्ट नोटिफिकेशन सेटिंग्स
hr: Zadane postavke obavijesti
hu: Alapértelmezett értesítési beállítások
it: Impostazioni notifiche predefinite
ja: デフォルトの通知設定
ko: 기본 알림 설정
lt: Numatytieji pranešimų nustatymai
nl: Standaard meldingsinstellingen
no: Standard varselinnstillinger
pl: Domyślne ustawienia powiadomień
pt_br: Configurações de notificação padrão
ro: Setări implicite de notificare
ru: Настройки уведомлений по умолчанию
sv_se: Standardinställningar för aviseringar
th: การตั้งค่าการแจ้งเตือนเริ่มต้น
tr: Varsayılan bildirim ayarları
uk: Налаштування сповіщень за замовчуванням
vi: Cài đặt thông báo mặc định
zh_cn: 默认通知设置
zh_tw: 預設通知設定

source: Default Notifications
ar: الإشعارات الافتراضية
bg: Известия по подразбиране
cs: Výchozí oznámení
da: Standardnotifikationer
de: Standard-Benachrichtigungen
el: Προεπιλεγμένες ειδοποιήσεις
es_es: Notificaciones predeterminadas
fi: Oletusilmoitukset
fr: Notifications par défaut
he: התראות ברירת מחדל
hi: डिफ़ॉल्ट नोटिफिकेशन
hr: Zadane obavijesti
hu: Alapértelmezett értesítések
it: Notifiche predefinite
ja: デフォルト通知
ko: 기본 알림
lt: Numatytieji pranešimai
nl: Standaardmeldingen
no: Standardvarsler
pl: Domyślne powiadomienia
pt_br: Notificações Padrão
ro: Notificări implicite
ru: Уведомления по умолчанию
sv_se: Standardaviseringar
th: การแจ้งเตือนเริ่มต้น
tr: Varsayılan Bildirimler
uk: Сповіщення за замовчуванням
vi: Thông báo mặc định
zh_cn: 默认通知
zh_tw: 預設通知

source: Default Tab
ar: التبويب الافتراضي
bg: Раздел по подразбиране
cs: Výchozí karta
da: Standardfaneblad
de: Standard-Tab
el: Προεπιλεγμένη καρτέλα
es_es: Pestaña predeterminada
fi: Oletusvälilehti
fr: Onglet par défaut
he: כרטיסיית ברירת מחדל
hi: डिफ़ॉल्ट टैब
hr: Zadana kartica
hu: Alapértelmezett lap
it: Scheda predefinita
ja: デフォルトタブ
ko: 기본 탭
lt: Numatytasis skirtukas
nl: Standaardtabblad
no: Standardfane
pl: Domyślna karta
pt_br: Guia Padrão
ro: Fila implicită
ru: Вкладка по умолчанию
sv_se: Standardfliken
th: แท็บเริ่มต้น
tr: Varsayılan Sekme
uk: Вкладка за замовчуванням
vi: Tab mặc định
zh_cn: 默认标签页
zh_tw: 預設分頁

source: Default:
ar: الافتراضي:
bg: По подразбиране:
cs: Výchozí:
da: Standard:
de: Standard:
el: Προεπιλογή:
es_es: Predeterminado:
fi: Oletus:
fr: Par défaut :
he: ברירת מחדל:
hi: डिफ़ॉल्ट:
hr: Zadano:
hu: Alapértelmezett:
it: Predefinito:
ja: デフォルト：
ko: 기본값:
lt: Numatytasis:
nl: Standaard:
no: Standard:
pl: Domyślnie:
pt_br: Padrão:
ro: Implicit:
ru: По умолчанию:
sv_se: Standard:
th: ค่าเริ่มต้น:
tr: Varsayılan:
uk: За замовчуванням:
vi: Mặc định:
zh_cn: 默认：
zh_tw: 預設：

source: Defaults to animate on interaction on mobile to preserve battery life.
ar: يتم تفعيل الرسوم المتحركة عند التفاعل على الهواتف المحمولة افتراضيًا للحفاظ على عمر البطارية.
bg: По подразбиране се анимира при взаимодействие на мобилни устройства, за да се спести батерия.
cs: Na mobilu se výchozí animace spustí při interakci, aby se šetřila baterie.
da: Standard er at animere ved interaktion på mobilen for at spare batteri.
de: Auf Mobilgeräten wird standardmäßig bei Interaktionen animiert, um Akkulaufzeit zu sparen.
el: Κατά την αλληλεπίδραση σε κινητές συσκευές, ενεργοποιεί αυτόματα την κινούμενη εικόνα για εξοικονόμηση μπαταρίας.
es_es: Por defecto, se anima con la interacción en el móvil para conservar la batería.
fi: Mobiililaitteessa animaatio toiminnoissa oletuksena, jotta akku kestäisi pidempään.
fr: L'animation est activée sur mobile lors des interactions pour préserver la batterie.
he: ברירת המחדל היא להנפיש באינטראקציה בנייד לשמירת חיי סוללה.
hi: मोबाइल पर बैटरी लाइफ बचाने के लिए इंटरैक्शन पर एनिमेट करना डिफ़ॉल्ट होता है।
hr: Zadano se animira pri interakciji na mobilnom uređaju radi očuvanja baterije.
hu: Alapértelmezés szerint animáció csak interakció esetén mobilon, hogy megóvjuk az akkumulátort.
it: Di default anima quando interagisci su mobile per preservare la batteria.
ja: バッテリー節約のため、モバイルでは操作時にアニメーションするデフォルト設定です。
ko: 배터리 수명을 위해 모바일에서는 상호작용 시 애니메이션이 기본으로 켜집니다.
lt: Numatytai animuojama sąveikaujant mobiliajame įrenginyje, kad išsaugotų baterijos gyvenimą.
nl: Standaard geanimeerd bij interactie op mobiel om batterij te sparen.
no: Standard er å animere ved interaksjon på mobil for å spare batteri.
pl: Domyślnie animuje się przy interakcji na urządzeniach mobilnych, aby oszczędzać baterię.
pt_br: Por padrão, anima na interação no celular para preservar a bateria.
ro: Implicit animă la interacțiune pe mobil pentru a conserva bateria.
ru: По умолчанию анимация включается при взаимодействии на мобильных, чтобы экономить батарею.
sv_se: Standard är att animera vid interaktion på mobil för att spara batteri.
th: ค่าเริ่มต้นจะเล่นแอนิเมชันเมื่อโต้ตอบบนมือถือเพื่อประหยัดแบตเตอรี่
tr: Pil ömrünü korumak için mobilde etkileşimde animasyon varsayılandır.
uk: За замовчуванням анімація при взаємодії на мобільних пристроях зберігає заряд батареї.
vi: Mặc định sẽ hoạt hình khi tương tác trên di động để tiết kiệm pin.
zh_cn: 默认为移动设备交互时启用动画以节省电量。
zh_tw: 行動裝置上預設互動時會顯示動畫以節省電力。

source: Defaults to off on mobile to preserve battery life and data usage.
ar: يتم إيقاف التشغيل على الهواتف المحمولة افتراضيًا للحفاظ على عمر البطارية واستهلاك البيانات.
bg: По подразбиране е изключено на мобилни устройства, за да се спести батерия и трафик.
cs: Na mobilu je výchozí vypnuto, aby se šetřila baterie a data.
da: Standard er slukket på mobilen for at spare batteri og data.
de: Auf Mobilgeräten ist es standardmäßig ausgeschaltet, um Akku- und Datenverbrauch zu schonen.
el: Απενεργοποιείται ως προεπιλογή σε κινητές συσκευές για εξοικονόμηση μπαταρίας και δεδομένων.
es_es: Por defecto, está desactivado en el móvil para conservar la batería y el uso de datos.
fi: Mobiililaitteessa oletuksena pois päältä akun ja datan säästämiseksi.
fr: Désactivé par défaut sur mobile pour préserver la batterie et les données.
he: ברירת המחדל היא כבוי במובייל לשמירת חיי סוללה ונתונים.
hi: बैटरी लाइफ और डेटा उपयोग बचाने के लिए मोबाइल पर डिफ़ॉल्ट रूप से बंद रहता है।
hr: Zadano je isključeno na mobilnom uređaju radi očuvanja baterije i korištenja podataka.
hu: Alapértelmezés szerint kikapcsolva mobilon, hogy megóvjuk az akkumulátort és az adatforgalmat.
it: Di default è disattivato su mobile per preservare batteria e dati.
ja: バッテリーとデータ使用量を節約するため、モバイルではオフがデフォルトです。
ko: 배터리 및 데이터 사용량을 위해 모바일에서는 기본적으로 꺼집니다.
lt: Numatytai išjungta mobiliajame įrenginyje, kad išsaugotų baterijos gyvenimą ir duomenų naudojimą.
nl: Standaard uit op mobiel om batterij en dataverbruik te sparen.
no: Standard er slått av på mobil for å spare batteri og data.
pl: Domyślnie wyłączone na urządzeniach mobilnych, aby oszczędzać baterię i dane.
pt_br: Por padrão, desativado no celular para preservar a bateria e o uso de dados.
ro: Implicit este dezactivat pe mobil pentru a conserva bateria și datele.
ru: По умолчанию отключено на мобильных, чтобы сохранить заряд и трафик.
sv_se: Standard är av på mobil för att spara batteri och datanvändning.
th: ค่าเริ่มต้นปิดใช้งานบนมือถือเพื่อประหยัดแบตเตอรี่และการใช้ข้อมูล
tr: Pil ömrünü ve veri kullanımını korumak için mobilde kapalı varsayılandır.
uk: За замовчуванням вимкнено на мобільних пристроях, щоб зберігати заряд і трафік.
vi: Mặc định tắt trên di động để tiết kiệm pin và dữ liệu.
zh_cn: 默认为移动设备关闭以节省电量和数据使用。
zh_tw: 行動裝置上預設關閉以節省電力與資料用量。

source: delete
ar: حذف
bg: изтрий
cs: smazat
da: slet
de: löschen
el: διαγραφή
es_es: eliminar
fr: supprimer
he: מחק
hi: हटाएं
hr: izbriši
hu: törlés
it: elimina
ko: 삭제
lt: ištrinti
no: slett
pl: usuń
pt_br: deletar
ro: șterge
ru: удалить
sv_se: ta bort
th: ลบ
tr: sil
uk: видалити
vi: xóa
zh_cn: 删除
zh_tw: 刪除

source: Delete
ar: حذف
bg: Изтрий
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es_es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
lt: Ištrinti
nl: Verwijderen
no: Slett
pl: Usuń
pt_br: Excluir
ro: Șterge
ru: Удалить
sv_se: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_tw: 刪除

source: Delete {channelType}
ar: حذف {channelType}
bg: Изтрий {channelType}
cs: Smazat {channelType}
da: Slet {channelType}
de: {channelType} löschen
el: Διαγραφή {channelType}
es_es: Eliminar {channelType}
fi: Poista {channelType}
fr: Supprimer {channelType}
he: מחק {channelType}
hi: {channelType} हटाएँ
hr: Izbriši {channelType}
hu: {channelType} törlése
it: Elimina {channelType}
ja: {channelType}を削除
ko: {channelType} 삭제
lt: Ištrinti {channelType}
nl: {channelType} verwijderen
no: Slett {channelType}
pl: Usuń {channelType}
pt_br: Excluir {channelType}
ro: Șterge {channelType}
ru: Удалить {channelType}
sv_se: Radera {channelType}
th: ลบ {channelType}
tr: {channelType} Sil
uk: Видалити {channelType}
vi: Xóa {channelType}
zh_cn: 删除{channelType}
zh_tw: 刪除 {channelType}

source: Delete Account
ar: حذف الحساب
bg: Изтрий акаунт
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es_es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएँ
hr: Izbriši račun
hu: Fiók törlése
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
lt: Ištrinti paskyrą
nl: Account verwijderen
no: Slett konto
pl: Usuń konto
pt_br: Excluir Conta
ro: Șterge contul
ru: Удалить аккаунт
sv_se: Radera konto
th: ลบบัญชี
tr: Hesabı Sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_cn: 删除账户
zh_tw: 刪除帳號

source: Delete account form
ar: نموذج حذف الحساب
bg: Формуляр за изтриване на акаунт
cs: Formulář pro smazání účtu
da: Formular til sletning af konto
de: Formular zum Konto löschen
el: Φόρμα διαγραφής λογαριασμού
es_es: Formulario de eliminación de cuenta
fi: Tilin poistamisen lomake
fr: Formulaire de suppression de compte
he: טופס מחיקת חשבון
hi: खाता हटाने का फ़ॉर्म
hr: Obrazac za brisanje računa
hu: Fiók törlési űrlap
it: Modulo elimina account
ja: アカウント削除フォーム
ko: 계정 삭제 양식
lt: Paskyros ištrynimo forma
nl: Accountverwijderingsformulier
no: Skjema for å slette konto
pl: Formularz usuwania konta
pt_br: Formulário de exclusão de conta
ro: Formular de ștergere cont
ru: Форма удаления аккаунта
sv_se: Formulär för att radera konto
th: ฟอร์มลบบัญชี
tr: Hesap silme formu
uk: Форма видалення облікового запису
vi: Biểu mẫu xóa tài khoản
zh_cn: 删除账户表单
zh_tw: 刪除帳號表單

source: Delete action!
ar: إجراء حذف!
bg: Изтрий действието!
cs: Akce smazání!
da: Slet handling!
de: Löschaktion!
el: Ενέργεια διαγραφής!
es_es: ¡Acción de eliminación!
fi: Poista-toiminto!
fr: Action de suppression !
he: פעולת מחיקה!
hi: हटाने की कार्रवाई!
hr: Akcija brisanja!
hu: Törlési művelet!
it: Azione elimina!
ja: 削除アクション！
ko: 삭제 작업!
lt: Ištrinti veiksmą!
nl: Verwijderactie!
no: Slett handling!
pl: Akcja usuwania!
pt_br: Ação de exclusão!
ro: Ștergere!
ru: Действие удаления!
sv_se: Radera åtgärd!
th: ลบการกระทำ!
tr: Silme işlemi!
uk: Дія видалення!
vi: Hành động xóa!
zh_cn: 删除操作！
zh_tw: 刪除操作！

source: Delete All Messages
ar: حذف جميع الرسائل
bg: Изтрий всички съобщения
cs: Smazat všechny zprávy
da: Slet alle beskeder
de: Alle Nachrichten löschen
el: Διαγραφή όλων των μηνυμάτων
es_es: Eliminar todos los mensajes
fi: Poista kaikki viestit
fr: Supprimer tous les messages
he: מחק את כל ההודעות
hi: सभी संदेश हटाएँ
hr: Izbriši sve poruke
hu: Összes üzenet törlése
it: Elimina tutti i messaggi
ja: すべてのメッセージを削除
ko: 모든 메시지 삭제
lt: Ištrinti visas žinutes
nl: Alle berichten verwijderen
no: Slett alle meldinger
pl: Usuń wszystkie wiadomości
pt_br: Excluir Todas as Mensagens
ro: Șterge toate mesajele
ru: Удалить все сообщения
sv_se: Radera alla meddelanden
th: ลบข้อความทั้งหมด
tr: Tüm Mesajları Sil
uk: Видалити всі повідомлення
vi: Xóa tất cả tin nhắn
zh_cn: 删除所有消息
zh_tw: 刪除所有訊息

source: Delete all messages form
ar: نموذج حذف جميع الرسائل
bg: Формуляр за изтриване на всички съобщения
cs: Formulář pro smazání všech zpráv
da: Formular til sletning af alle beskeder
de: Formular zum Löschen aller Nachrichten
el: Φόρμα διαγραφής όλων των μηνυμάτων
es_es: Formulario de eliminación de todos los mensajes
fi: Kaikkien viestien poistamisen lomake
fr: Formulaire de suppression de tous les messages
he: טופס מחיקת כל ההודעות
hi: सभी संदेश हटाने का फ़ॉर्म
hr: Obrazac za brisanje svih poruka
hu: Összes üzenet törlési űrlap
it: Modulo elimina tutti i messaggi
ja: すべてのメッセージ削除フォーム
ko: 모든 메시지 삭제 양식
lt: Visų žinučių ištrynimo forma
nl: Formulier alle berichten verwijderen
no: Skjema for å slette alle meldinger
pl: Formularz usuwania wszystkich wiadomości
pt_br: Formulário de exclusão de todas as mensagens
ro: Formular pentru ștergerea tuturor mesajelor
ru: Форма удаления всех сообщений
sv_se: Formulär för att radera alla meddelanden
th: ฟอร์มลบข้อความทั้งหมด
tr: Tüm mesajları silme formu
uk: Форма видалення всіх повідомлень
vi: Biểu mẫu xóa tất cả tin nhắn
zh_cn: 删除所有消息表单
zh_tw: 刪除所有訊息表單

source: Delete all my messages
ar: حذف جميع رسائلي
bg: Изтрий всички мои съобщения
cs: Smazat všechny mé zprávy
da: Slet alle mine beskeder
de: Alle meine Nachrichten löschen
el: Διαγραφή όλων των μηνυμάτων μου
es_es: Eliminar todos mis mensajes
fi: Poista kaikki viestini
fr: Supprimer tous mes messages
he: מחק את כל ההודעות שלי
hi: मेरे सभी संदेश हटाएँ
hr: Izbriši sve moje poruke
hu: Az összes saját üzenetem törlése
it: Elimina tutti i miei messaggi
ja: 自分のすべてのメッセージを削除
ko: 내 메시지 모두 삭제
lt: Ištrinti visas mano žinutes
nl: Al mijn berichten verwijderen
no: Slett alle meldingene mine
pl: Usuń wszystkie moje wiadomości
pt_br: Excluir todas as minhas mensagens
ro: Șterge toate mesajele mele
ru: Удалить все мои сообщения
sv_se: Radera alla mina meddelanden
th: ลบข้อความทั้งหมดของฉัน
tr: Tüm mesajlarımı sil
uk: Видалити всі мої повідомлення
vi: Xóa tất cả tin nhắn của tôi
zh_cn: 删除我的所有消息
zh_tw: 刪除我所有的訊息

source: Delete Application
ar: حذف التطبيق
bg: Изтрий приложението
cs: Smazat aplikaci
da: Slet applikation
de: Anwendung löschen
el: Διαγραφή εφαρμογής
es_es: Eliminar aplicación
fi: Poista sovellus
fr: Supprimer l'application
he: מחק אפליקציה
hi: एप्लिकेशन हटाएँ
hr: Izbriši aplikaciju
hu: Alkalmazás törlése
it: Elimina applicazione
ja: アプリケーションを削除
ko: 애플리케이션 삭제
lt: Ištrinti programą
nl: Applicatie verwijderen
no: Slett applikasjon
pl: Usuń aplikację
pt_br: Excluir Aplicativo
ro: Șterge aplicația
ru: Удалить приложение
sv_se: Radera applikation
th: ลบแอปพลิเคชัน
tr: Uygulamayı Sil
uk: Видалити додаток
vi: Xóa ứng dụng
zh_cn: 删除应用
zh_tw: 刪除應用程式

source: Delete attachment
ar: حذف المرفق
bg: Изтрий прикачен файл
cs: Smazat přílohu
da: Slet vedhæftning
de: Anhang löschen
el: Διαγραφή συνημμένου
es_es: Eliminar adjunto
fi: Poista liite
fr: Supprimer la pièce jointe
he: מחק קובץ מצורף
hi: अटैचमेंट हटाएँ
hr: Izbriši privitak
hu: Melléklet törlése
it: Elimina allegato
ja: 添付ファイルを削除
ko: 첨부파일 삭제
lt: Ištrinti prisegtuką
nl: Bijlage verwijderen
no: Slett vedlegg
pl: Usuń załącznik
pt_br: Excluir anexo
ro: Șterge atașamentul
ru: Удалить вложение
sv_se: Radera bilaga
th: ลบไฟล์แนบ
tr: Ek dosyayı sil
uk: Видалити вкладення
vi: Xóa tệp đính kèm
zh_cn: 删除附件
zh_tw: 刪除附件

source: Delete Attachment
ar: حذف المرفق
bg: Изтрий прикачен файл
cs: Smazat přílohu
da: Slet vedhæftning
de: Anhang löschen
el: Διαγραφή συνημμένου
es_es: Eliminar adjunto
fi: Poista liite
fr: Supprimer la pièce jointe
he: מחק קובץ מצורף
hi: अटैचमेंट हटाएँ
hr: Izbriši privitak
hu: Melléklet törlése
it: Elimina allegato
ja: 添付ファイルの削除
ko: 첨부파일 삭제
lt: Ištrinti prisegtuką
nl: Bijlage verwijderen
no: Slett vedlegg
pl: Usuń załącznik
pt_br: Excluir Anexo
ro: Șterge atașamentul
ru: Удалить вложение
sv_se: Radera bilaga
th: ลบไฟล์แนบ
tr: Ek Dosyayı Sil
uk: Видалити вкладення
vi: Xóa tệp đính kèm
zh_cn: 删除附件
zh_tw: 刪除附件

source: Delete Category
ar: حذف الفئة
bg: Изтрий категория
cs: Smazat kategorii
da: Slet kategori
de: Kategorie löschen
el: Διαγραφή κατηγορίας
es_es: Eliminar categoría
fi: Poista kategoria
fr: Supprimer la catégorie
he: מחק קטגוריה
hi: कैटेगरी हटाएँ
hr: Izbriši kategoriju
hu: Kategória törlése
it: Elimina categoria
ja: カテゴリを削除
ko: 카테고리 삭제
lt: Ištrinti kategoriją
nl: Categorie verwijderen
no: Slett kategori
pl: Usuń kategorię
pt_br: Excluir Categoria
ro: Șterge categoria
ru: Удалить категорию
sv_se: Radera kategori
th: ลบหมวดหมู่
tr: Kategoriyi Sil
uk: Видалити категорію
vi: Xóa danh mục
zh_cn: 删除类别
zh_tw: 刪除分類

source: Delete Channel
ar: حذف القناة
bg: Изтрий канал
cs: Smazat kanál
da: Slet kanal
de: Kanal löschen
el: Διαγραφή καναλιού
es_es: Eliminar canal
fi: Poista kanava
fr: Supprimer le canal
he: מחק ערוץ
hi: चैनल हटाएँ
hr: Izbriši kanal
hu: Csatorna törlése
it: Elimina canale
ja: チャンネルを削除
ko: 채널 삭제
lt: Ištrinti kanalą
nl: Kanaal verwijderen
no: Slett kanal
pl: Usuń kanał
pt_br: Excluir Canal
ro: Șterge canalul
ru: Удалить канал
sv_se: Radera kanal
th: ลบแชนแนล
tr: Kanalı Sil
uk: Видалити канал
vi: Xóa kênh
zh_cn: 删除频道
zh_tw: 刪除頻道

source: Delete Community
ar: حذف المجتمع
bg: Изтрий общност
cs: Smazat komunitu
da: Slet fællesskab
de: Community löschen
el: Διαγραφή κοινότητας
es_es: Eliminar comunidad
fi: Poista yhteisö
fr: Supprimer la communauté
he: מחק קהילה
hi: समुदाय हटाएँ
hr: Izbriši zajednicu
hu: Közösség törlése
it: Elimina community
ja: コミュニティを削除
ko: 커뮤니티 삭제
lt: Ištrinti bendruomenę
nl: Community verwijderen
no: Slett fellesskap
pl: Usuń społeczność
pt_br: Excluir Comunidade
ro: Șterge comunitatea
ru: Удалить сообщество
sv_se: Radera community
th: ลบชุมชน
tr: Topluluğu Sil
uk: Видалити спільноту
vi: Xóa cộng đồng
zh_cn: 删除社区
zh_tw: 刪除社群

source: Delete community form
ar: نموذج حذف المجتمع
bg: Формуляр за изтриване на общност
cs: Formulář pro smazání komunity
da: Formular til sletning af fællesskab
de: Formular zum Löschen der Community
el: Φόρμα διαγραφής κοινότητας
es_es: Formulario de eliminación de comunidad
fi: Yhteisön poistamisen lomake
fr: Formulaire de suppression de communauté
he: טופס מחיקת קהילה
hi: समुदाय हटाने का फ़ॉर्म
hr: Obrazac za brisanje zajednice
hu: Közösség törlési űrlap
it: Modulo elimina community
ja: コミュニティ削除フォーム
ko: 커뮤니티 삭제 양식
lt: Bendruomenės ištrynimo forma
nl: Communityverwijderingsformulier
no: Skjema for å slette fellesskap
pl: Formularz usuwania społeczności
pt_br: Formulário de exclusão de comunidade
ro: Formular de ștergere comunitate
ru: Форма удаления сообщества
sv_se: Formulär för att radera community
th: ฟอร์มลบชุมชน
tr: Topluluk silme formu
uk: Форма видалення спільноти
vi: Biểu mẫu xóa cộng đồng
zh_cn: 删除社区表单
zh_tw: 刪除社群表單

source: Delete Emoji
ar: حذف الإيموجي
bg: Изтрий емоджи
cs: Smazat emoji
da: Slet emoji
de: Emoji löschen
el: Διαγραφή emoji
es_es: Eliminar emoji
fi: Poista emoji
fr: Supprimer l'emoji
he: מחק אימוג'י
hi: इमोजी हटाएँ
hr: Izbriši emoji
hu: Hangulatjel törlése
it: Elimina emoji
ja: 絵文字を削除
ko: 이모지 삭제
lt: Ištrinti emoji
nl: Emoji verwijderen
no: Slett emoji
pl: Usuń emoji
pt_br: Excluir Emoji
ro: Șterge emojiul
ru: Удалить эмодзи
sv_se: Radera emoji
th: ลบอิโมจิ
tr: Emojiyi Sil
uk: Видалити емодзі
vi: Xóa biểu tượng cảm xúc
zh_cn: 删除表情
zh_tw: 刪除表情符號

source: Delete Emoji Failed
ar: فشل في حذف الرموز التعبيرية
bg: Изтриването на емоджи не успя
cs: Smazání emoji selhalo
da: Sletning af emoji mislykkedes
de: Emoji löschen fehlgeschlagen
el: Αποτυχία διαγραφής emoji
es_es: Error al eliminar el emoji
fr: Échec de la suppression de l'emoji
he: מחיקת אימוג'י נכשלה
hi: इमोजी हटाना विफल रहा।
hr: Brisanje emojija nije uspjelo
hu: Emoji törlése sikertelen
it: Cancellazione Emoji non riuscita
ko: 이모지 삭제 실패
lt: Ištrinti emodžius nepavyko
no: Fjerning av emoji feilet
pl: Usunięcie emoji nie powiodło się
pt_br: Falha ao deletar emoji
ro: Ștergerea emoji-ului a eșuat
ru: Не удалось удалить эмодзи
sv_se: Misslyckades med att ta bort emoji
th: ลบอีโมจิล้มเหลว
tr: Emojiyi Silme Başarısız
uk: Не вдалося видалити емодзі
vi: Xóa emoji thất bại.
zh_cn: 删除表情失败
zh_tw: 刪除表情符號失敗

source: Delete Invite
ar: حذف الدعوة
bg: Изтрий поканата
cs: Smazat pozvánku
da: Slet invitation
de: Einladung löschen
el: Διαγραφή πρόσκλησης
es_es: Eliminar invitación
fr: Supprimer l'invitation
he: מחק הזמנה
hi: निमंत्रण हटाएं
hr: Izbriši pozivnicu
hu: Meghívó Törlése
it: Elimina invito
ko: 초대 삭제
lt: Ištrinti kvietimą
no: Slett invitasjon
pl: Usuń zaproszenie
pt_br: Excluir Convite
ro: Șterge invitația
ru: Удалить приглашение
sv_se: Ta bort inbjudan
th: ลบคำเชิญ
tr: Davetiyeyi Sil
uk: Видалити запрошення
vi: Xóa lời mời
zh_cn: 删除邀请
zh_tw: 刪除邀請

source: Delete media
ar: حذف الوسائط
bg: Изтрий медия
cs: Smazat média
da: Slet medier
de: Medien löschen
el: Διαγραφή μέσου
es_es: Eliminar medios
fi: Poista media
fr: Supprimer le média
he: מחק מדיה
hi: मीडिया हटाएँ
hr: Izbriši medij
hu: Média törlése
it: Elimina media
ja: メディアを削除
ko: 미디어 삭제
lt: Ištrinti mediją
nl: Media verwijderen
no: Slett media
pl: Usuń multimedia
pt_br: Excluir mídia
ro: Șterge media
ru: Удалить медиа
sv_se: Radera media
th: ลบสื่อ
tr: Medyayı sil
uk: Видалити медіа
vi: Xóa nội dung phương tiện
zh_cn: 删除媒体
zh_tw: 刪除媒體

source: Delete Message
ar: حذف الرسالة
bg: Изтрий съобщение
cs: Smazat zprávu
da: Slet besked
de: Nachricht löschen
el: Διαγραφή μηνύματος
es_es: Eliminar mensaje
fi: Poista viesti
fr: Supprimer le message
he: מחק הודעה
hi: संदेश हटाएँ
hr: Izbriši poruku
hu: Üzenet törlése
it: Elimina messaggio
ja: メッセージを削除
ko: 메시지 삭제
lt: Ištrinti žinutę
nl: Bericht verwijderen
no: Slett melding
pl: Usuń wiadomość
pt_br: Excluir Mensagem
ro: Șterge mesajul
ru: Удалить сообщение
sv_se: Radera meddelande
th: ลบข้อความ
tr: Mesajı Sil
uk: Видалити повідомлення
vi: Xóa tin nhắn
zh_cn: 删除消息
zh_tw: 刪除訊息
