Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Control how images, videos and other media are shown. All media is resized and converted. Extremely large files that cannot be compressed into a preview will not embed regardless of these settings.
ar: تحكم في كيفية عرض الصور ومقاطع الفيديو ووسائط أخرى. يتم تغيير حجم جميع الوسائط وتحويلها. الملفات الكبيرة جدًا التي لا يمكن ضغطها في معاينة لن تُضمّن بغض النظر عن هذه الإعدادات.
bg: Контролирайте как се показват изображения, видеа и други медии. Всички медии се променят по размер и конвертират. Изключително големи файлове, които не могат да бъдат компресирани в преглед, няма да се вграждат независимо от тези настройки.
cs: Ovládejte, jak se zobrazují obrázky, videa a další média. Všechna média jsou zmenšena a převedena. Extrémně velké soubory, které nelze komprimovat do náhledu, se nezobrazí bez ohledu na tato nastavení.
da: Kontroller hvordan billeder, videoer og andet medier vises. Alt medier bliver ændret i størrelse og konverteret. Ekstremt store filer, der ikke kan komprimeres til en forhåndsvisning, vil ikke blive indlejret uanset disse indstillinger.
de: Steuere, wie Bilder, Videos und andere Medien angezeigt werden. Alle Medien werden verkleinert und konvertiert. Extrem große Dateien, die nicht in eine Vorschau komprimiert werden können, werden unabhängig von diesen Einstellungen nicht eingebettet.
el: Ελέγξτε πώς εμφανίζονται οι εικόνες, τα βίντεο και άλλα μέσα. Όλα τα μέσα είναι αναλογικά και μετατρέπονται. Πολύ μεγάλα αρχεία που δεν μπορούν να συμπιεστούν σε προεπισκόπηση δεν θα ενσωματωθούν ανεξάρτητα από αυτές τις ρυθμίσεις.
es_es: Controla cómo se muestran imágenes, videos y otros medios. Todos los medios se redimensionan y convierten. Los archivos extremadamente grandes que no se pueden comprimir en una vista previa no se incrustarán independientemente de estas configuraciones.
fi: Hallinnoi, miten kuvia, videoita ja muita medioita näytetään. Kaikki mediat koottu ja muutettu. Erittäin suuria tiedostoja, joita ei voida puristaa esikatseluun, ei upoteta riippumatta näistä asetuksista.
fr: Contrôler comment les images, vidéos et autres médias sont affichés. Tous les médias sont redimensionnés et convertis. Les fichiers extrêmement volumineux qui ne peuvent pas être compressés en un aperçu ne seront pas intégrés, peu importe ces paramètres.
he: שלוט כיצד מוצגות תמונות, סרטונים ומדיה אחרת. כל המדיה מוקטנת ומומרת. קבצים גדולים במיוחד שלא ניתן לדחוס לתצוגה מקדימה לא יוטמעו גם אם הגדרות אלו קיימות.
hi: यह नियंत्रित करें कि छवियाँ, वीडियो और अन्य मीडिया कैसे दिखाए जाते हैं। सभी मीडिया का आकार बदला जाता है और परिवर्तित किया जाता है। अत्यधिक बड़े फ़ाइलें जो पूर्वावलोकन में संकुचित नहीं की जा सकतीं, इन सेटिंग्स के बावजूद एम्बेड नहीं की जाएंगी।
hr: Kontroliraj kako se prikazuju slike, video i drugi mediji. Svi mediji se smanjuju i konvertiraju. Izuzetno velike datoteke koje se ne mogu komprimirati u pregled neće se umetnuti bez obzira na ove postavke.
hu: Irányítsd, hogy a képek, videók és egyéb média hogyan jelenjenek meg. Minden média átméretezésre és átkonvertálásra kerül. A rendkívül nagy fájlok, amelyeket nem lehet előnézetként tömöríteni, nem lesznek beágyazva ezeknek a beállításoknak függetlenül.
it: Controlla come vengono visualizzati immagini, video e altri media. Tutti i media vengono ridimensionati e convertiti. I file estremamente grandi che non possono essere compressi in un'anteprima non verranno incorporati indipendentemente da queste impostazioni.
ja: 画像、動画、その他のメディアがどのように表示されるかを制御します。すべてのメディアはサイズ変更され、変換されます。プレビューに圧縮できないほどの極めて大きなファイルは、これらの設定に関係なく埋め込まれません。
ko: 이미지, 비디오 및 기타 미디어가 표시되는 방식을 제어합니다. 모든 미디어는 크기가 조정되고 변환됩니다. 미리보기로 압축할 수 없는 매우 큰 파일은 이러한 설정에 관계없이 삽입되지 않습니다.
lt: Kontroliuokite, kaip rodomi vaizdai, vaizdo įrašai ir kitas turinys. Visi medija bus perkelti ir konvertuoti. Ypač dideli failai, kurių negalima suspausti į peržiūrą, nesvarbu, kaip yra nustatyti šie nustatymai, nebus įtraukti.
nl: Beheer hoe afbeeldingen, video's en andere media worden weergegeven. Alle media worden verkleind en geconverteerd. Uiterst grote bestanden die niet in een voorbeeld kunnen worden gecomprimeerd, zullen niet worden ingesloten ongeacht deze instellingen.
no: Kontroller hvordan bilder, videoer og annet media vises. Alt media blir endret i størrelse og konvertert. Ekstremt store filer som ikke kan komprimeres til en forhåndsvisning vil ikke bli innlemmet uansett disse innstillingene.
pl: Kontroluj, jak wyświetlane są obrazy, filmy i inne media. Wszystkie media są skalowane i konwertowane. Ekstremalnie duże pliki, które nie mogą zostać skompresowane do podglądu, nie będą osadzone niezależnie od tych ustawień.
pt_br: Controle como imagens, vídeos e outros mídias são exibidos. Todos os mídias são redimensionados e convertidos. Arquivos extremamente grandes que não podem ser compactados em uma prévia não serão incorporados, independentemente dessas configurações.
ro: Controlează cum sunt afișate imaginile, videoclipurile și alte medii. Toate mediile sunt redimensionate și convertite. Fișierele extrem de mari care nu pot fi comprimate într-o previzualizare nu vor fi încorporate, indiferent de aceste setări.
ru: Управляйте тем, как отображаются изображения, видео и другие медиафайлы. Все медиа изменяются в размере и конвертируются. Очень большие файлы, которые не могут быть сжаты для предпросмотра, не будут встраиваться, независимо от этих настроек.
sv_se: Kontrollera hur bilder, videor och annan media visas. All media ändras i storlek och konverteras. Extremt stora filer som inte kan komprimeras till en förhandsvisning kommer inte att bäddas in oavsett dessa inställningar.
th: ควบคุมว่าภาพ วิดีโอ และสื่ออื่น ๆ จะแสดงอย่างไร สื่อทั้งหมดจะถูกปรับขนาดและแปลง ขนาดไฟล์ที่ใหญ่เกินไปที่ไม่สามารถบีบอัดเป็นตัวอย่างจะไม่ฝัง regardless ของการตั้งค่าเหล่านี้.
tr: Görüntülerin, videoların ve diğer medyanın nasıl gösterileceğini kontrol edin. Tüm medya boyutlandırılır ve dönüştürülür. Önizlemeye sıkıştırılamayan aşırı büyük dosyalar, bu ayarlardan bağımsız olarak yerleştirilmeyecektir.
uk: Контролюйте, як зображення, відео та інші медіа відображаються. Усі медіа змінюють розмір і конвертуються. Дуже великі файли, які не можуть бути стиснуті для перегляду, не будуть вбудовані, незалежно від цих налаштувань.
vi: Kiểm soát cách hiển thị hình ảnh, video và các phương tiện khác. Tất cả các phương tiện đều được thay đổi kích thước và chuyển đổi. Các tập tin cực lớn không thể nén vào một bản xem trước sẽ không được nhúng bất kể các cài đặt này.
zh_cn: 控制图像、视频和其他媒体的显示方式。所有媒体都会被调整大小并转换。无法压缩为预览的超大文件无论如何都不会嵌入。
zh_tw: 控制圖片、視頻和其他媒體的顯示方式。所有媒體將被調整大小和轉換。極大檔案無法壓縮成預覽，將無法嵌入，不受這些設置影響.

source: Control how messages, media, and other content are displayed.
ar: تحكم في كيفية عرض الرسائل والوسائط والمحتوى الآخر.
bg: Контролирайте как се показват съобщенията, медиите и другото съдържание.
cs: Nastav, jak se zobrazují zprávy, média a další obsah.
da: Styr, hvordan beskeder, medier og andet indhold vises.
de: Steuere, wie Nachrichten, Medien und andere Inhalte angezeigt werden.
el: Ελέγξτε πώς εμφανίζονται τα μηνύματα, τα μέσα και άλλο περιεχόμενο.
es_es: Controla cómo se muestran los mensajes, medios y otro contenido.
fi: Ohjaa, miten viestit, media ja muu sisältö näytetään.
fr: Contrôle l'affichage des messages, médias et autres contenus.
he: שלוט איך הודעות, מדיה ותכנים אחרים מוצגים.
hi: संदेश, मीडिया और अन्य सामग्री कैसे दिखे, यह नियंत्रित करें।
hr: Upravljaj kako se prikazuju poruke, mediji i drugi sadržaji.
hu: Szabályozd, hogyan jelenjenek meg az üzenetek, média és egyéb tartalmak.
it: Controlla come vengono visualizzati messaggi, media e altri contenuti.
ja: メッセージ、メディア、その他のコンテンツの表示方法を制御します。
ko: 메시지, 미디어 및 기타 콘텐츠 표시 방식 제어
lt: Valdykite, kaip rodomos žinutės, medija ir kitas turinys.
nl: Beheer hoe berichten, media en andere content worden weergegeven.
no: Kontroller hvordan meldinger, medier og annet innhold vises.
pl: Kontroluj, jak wiadomości, media i inne treści są wyświetlane.
pt_br: Controle como mensagens, mídia e outros conteúdos são exibidos.
ro: Controlează cum sunt afișate mesajele, media și alte conținuturi.
ru: Управляйте отображением сообщений, медиа и другого контента.
sv_se: Styr hur meddelanden, media och annat innehåll visas.
th: ควบคุมวิธีการแสดงข้อความ สื่อ และเนื้อหาอื่นๆ
tr: Mesajların, medyanın ve diğer içeriğin nasıl görüntüleneceğini kontrol edin.
uk: Керувати тим, як відображаються повідомлення, медіа та інший контент.
vi: Kiểm soát cách hiển thị tin nhắn, phương tiện và nội dung khác.
zh_cn: 控制消息、媒体和其他内容的显示方式。
zh_tw: 控制訊息、媒體與其他內容的顯示方式。

source: Control how spoiler content is displayed
ar: تحكم في كيفية عرض محتوى السبويلر
bg: Контролирайте как се показва съдържание със спойлери
cs: Ovládejte, jak se zobrazují spoilerové obsahy
da: Kontroller hvordan spoilerindhold vises
de: Steuere, wie Spoiler-Inhalte angezeigt werden.
el: Ελέγξτε πώς εμφανίζεται το περιεχόμενο που περιέχει spoiler
es_es: Controla cómo se muestra el contenido de spoilers
fi: Hallinnoi, miten spoilermateriaali näytetään
fr: Contrôler comment le contenu spoiler est affiché
he: שלוט כיצד תוכן של ספוילרים מוצג
hi: यह नियंत्रित करें कि स्पॉइलर सामग्री कैसे प्रदर्शित होती है
hr: Kontroliraj kako se prikazuje sadržaj s oznakom spoiler
hu: Irányítsd, hogy a spoilerek hogyan jelenjenek meg
it: Controlla come viene visualizzato il contenuto spoiler
ja: ネタバレコンテンツの表示方法を制御
ko: 스포일러 콘텐츠가 표시되는 방식을 제어합니다.
lt: Kontroliuokite, kaip rodomas spoilerio turinys
nl: Beheer hoe spoilerinhoud wordt weergegeven
no: Kontroller hvordan spoilerinnhold vises
pl: Kontroluj, jak wyświetlane są treści ze spoilerami
pt_br: Controle como o conteúdo de spoilers é exibido
ro: Controlează cum este afișat conținutul spoiler
ru: Управляйте тем, как отображается контент со спойлерами
sv_se: Kontrollera hur spoilerinnehåll visas
th: ควบคุมวิธีการแสดงเนื้อหาสปอยเลอร์
tr: Spoiler içeriğinin nasıl görüntüleneceğini kontrol et
uk: Контролюйте, як відображається контент спойлерів
vi: Kiểm soát cách nội dung spoiler được hiển thị
zh_cn: 控制如何显示剧透内容
zh_tw: 控制劇透內容的顯示方式

source: Control how text is spoken and preview the reading rate.
ar: تحكم في كيفية نطق النص ومعاينة سرعة القراءة.
bg: Контролирайте как се произнася текстът и предварително вижте скоростта на четене.
cs: Ovládejte, jak je text čten, a náhled na rychlost čtení.
da: Kontroller, hvordan teksten tales, og forhåndsvis læsehastigheden.
de: Steuere, wie Text gesprochen wird, und preview die Lesegeschwindigkeit.
el: Ελέγξτε πώς διαβάζεται το κείμενο και προεπισκοπήστε την ταχύτητα ανάγνωσης.
es_es: Controla cómo se habla el texto y previsualiza la velocidad de lectura.
fr: Contrôle la manière dont le texte est prononcé et prévisualise la vitesse de lecture.
he: שלוט כיצד הטקסט מדובר וצפה בקצב הקריאה.
hi: नियंत्रित करें कि पाठ कैसे बोला जाए और पठन गति का पूर्वावलोकन करें।
hr: Kontroliraj kako se tekst izgovara i pregledaj brzinu čitanja.
hu: Irányítsd, hogyan legyen a szöveg felolvasva, és nézd meg az olvasási sebességet.
it: Controlla come il testo viene letto e visualizza l'anteprima della velocità di lettura.
ko: 텍스트가 어떻게 읽히는지 제어하고 읽기 속도를 미리 볼 수 있습니다.
lt: Kontroliuok, kaip tekstas skaitomas, ir peržiūrėk skaitymo greitį.
no: Kontroller hvordan teksten leses og forhåndsvis lesehastigheten.
pl: Kontroluj, jak tekst jest odczytywany i podglądaj tempo czytania.
pt_br: Controle como o texto é falado e visualize a taxa de leitura.
ro: Controlează modul în care textul este citit și previzualizează viteza de citire.
ru: Управляйте тем, как читается текст, и просмотрите скорость чтения.
sv_se: Kontrollera hur texten läses upp och förhandsgranska uppläsningshastigheten.
th: ควบคุมวิธีการพูดข้อความและดูตัวอย่างอัตราการอ่าน。
tr: Metnin nasıl okunacağını kontrol et ve okuma hızını önizle.
uk: Контролюйте, як текст читається вголос, та перегляньте швидкість читання.
vi: Kiểm soát cách văn bản được nói và xem trước tốc độ đọc.
zh_cn: 控制文本的朗读方式并预览阅读速度。
zh_tw: 控制文字的朗讀方式並預覽閱讀速度。

source: Control how website links are previewed in chat
ar: تحكم في كيفية عرض روابط المواقع في الدردشة
bg: Контролирайте как се показват връзките на уебсайтове в чата
cs: Ovládejte, jak se náhledy odkazů na webové stránky zobrazují v chatu
da: Kontroller hvordan webstedslinks forhåndsvises i chat
de: Steuere, wie Website-Links im Chat angezeigt werden.
el: Ελέγξτε πώς προβάλλονται οι σύνδεσμοι ιστοσελίδων στη συνομιλία
es_es: Controla cómo se prevén los enlaces web en el chat
fi: Hallinnoi, miten verkkosivustojen linkkejä esikatsellaan chatissa
fr: Contrôler comment les liens de sites Web sont prévisualisés dans le chat
he: שלוט כיצד קישורי אתרים מוצגים בתצוגה מקדימה בצ'אט
hi: यह नियंत्रित करें कि चैट में वेबसाइट लिंक कैसे पूर्वावलोकित होते हैं
hr: Kontroliraj kako se poveznice na web stranice prikazuju u chatu
hu: Irányítsd, hogy a weboldalak linkjei hogyan jelenjenek meg a chaten
it: Controlla come vengono visualizzati in anteprima i link ai siti web in chat
ja: チャットでウェブサイトリンクがプレビューされる方法を制御
ko: 채팅에서 웹사이트 링크가 미리보기되는 방식을 제어합니다.
lt: Kontroliuokite, kaip svetainių nuorodos rodomos pokalbyje
nl: Beheer hoe websitellinks worden weergegeven in de chat
no: Kontroller hvordan nettstedslenker forhåndsvises i chatten
pl: Kontroluj, jak linki do stron internetowych są wyświetlane w czacie
pt_br: Controle como os links de websites são visualizados no chat
ro: Controlează cum sunt previzualizate linkurile de website în chat
ru: Управляйте тем, как ссылки на сайты отображаются в чате
sv_se: Kontrollera hur webbplatslänkar förhandsvisas i chatten
th: ควบคุมวิธีการแสดงตัวอย่างลิงก์เว็บไซต์ในแชท
tr: Web sitesi bağlantılarının sohbette nasıl önizleneceğini kontrol et
uk: Контролюйте, як попередньо переглядаються посилання на сайти в чаті
vi: Kiểm soát cách liên kết trang web được xem trước trong trò chuyện
zh_cn: 控制聊天中网站链接的预览方式
zh_tw: 控制網站鏈接在聊天中的預覽方式

source: Control how you join voice channels in communities.
ar: تحكم في كيفية انضمامك إلى قنوات الصوت في المجتمعات.
bg: Контролирайте как се присъединявате към гласови канали в общности.
cs: Nastav připojování do hlasových kanálů v komunitách.
da: Styr, hvordan du deltager i stemmekanaler i fællesskaber.
de: Steuere, wie du Community-Voice-Kanälen beitrittst.
el: Ελέγξτε πώς εισέρχεστε σε φωνητικά κανάλια στις κοινότητες.
es_es: Controla cómo te unes a los canales de voz en las comunidades.
fi: Hallitse, miten liityt äänikanaviin yhteisöissä.
fr: Contrôle comment tu rejoins les salons vocaux dans les communautés.
he: שלוט איך אתה מצטרף לערוצי קול בקהילות.
hi: समुदायों में वॉइस चैनल कैसे जॉइन करें, यह नियंत्रित करें।
hr: Upravljaj kako se pridružuješ glasovnim kanalima u zajednicama.
hu: Szabályozd, hogyan csatlakozol hangcsatornákhoz közösségekben.
it: Controlla come entri nei canali vocali delle community.
ja: コミュニティ内のボイスチャンネルへの参加方法を制御します。
ko: 커뮤니티 음성 채널 참여 방식 제어
lt: Valdykite, kaip prisijungiate prie balso kanalų bendruomenėse.
nl: Beheer hoe je voicekanalen in communities betreedt.
no: Kontroller hvordan du kobler deg til stemmekanaler i fellesskap.
pl: Kontroluj sposób dołączania do kanałów głosowych w społecznościach.
pt_br: Controle como você entra em canais de voz em comunidades.
ro: Controlează cum te alături canalelor vocale din comunități.
ru: Управляйте подключением к голосовым каналам в сообществах.
sv_se: Styr hur du går med i röstkanaler i communitys.
th: ควบคุมวิธีที่คุณเข้าร่วมแชนแนลเสียงในชุมชน
tr: Topluluklardaki ses kanallarına nasıl katılacağınızı kontrol edin.
uk: Керувати тим, як ви приєднуєтеся до голосових каналів у спільнотах.
vi: Kiểm soát cách bạn tham gia các kênh thoại trong cộng đồng.
zh_cn: 控制你如何加入社区中的语音频道。
zh_tw: 控制您如何加入社群語音頻道。

source: Control how your Plutonium badge is displayed to others
ar: تحكم في كيفية عرض شارة البلوتونيوم الخاصة بك للآخرين
bg: Контролирайте как вашата значка Plutonium се показва на другите
cs: Nastav, jak ostatní vidí tvůj odznak Plutonium
da: Styr, hvordan dit Plutonium-mærke vises for andre
de: Steuere, wie dein Plutonium-Abzeichen anderen angezeigt wird
el: Ελέγξτε πώς εμφανίζεται το σήμα Plutonium σας στους άλλους
es_es: Controla cómo se muestra tu insignia Plutonium a otros
fi: Hallitse, miten Plutonium-merkki näkyy muille
fr: Contrôle l'affichage de ton badge Plutonium aux autres
he: שלוט איך תג Plutonium שלך מוצג לאחרים
hi: दूसरों को आपका प्लूटोनियम बैज कैसे दिखाई दे, यह नियंत्रित करें
hr: Upravljaj kako se tvoja Plutonium značka prikazuje drugima
hu: Szabályozd, hogyan jelenik meg a Plutonium jelvényed másoknak
it: Controlla come il tuo badge Plutonium viene mostrato agli altri
ja: あなたのPlutoniumバッジが他の人にどのように表示されるかを制御します
ko: 플루토늄 뱃지 표시 방식을 제어하세요
lt: Valdykite, kaip jūsų Plutonium ženklelis rodomas kitiems
nl: Beheer hoe je Plutonium-badge aan anderen wordt getoond
no: Kontroller hvordan Plutonium-merket ditt vises for andre
pl: Kontroluj, jak odznaka Plutonium jest widoczna dla innych
pt_br: Controle como sua insígnia Plutonium é exibida para outros
ro: Controlează cum este afișată insigna ta Plutonium altora
ru: Управляйте отображением вашего значка Plutonium для других
sv_se: Styr hur din Plutonium-badge visas för andra
th: ควบคุมการแสดงตรา Plutonium ของคุณให้ผู้อื่นเห็น
tr: Plutonium rozetinizin başkalarına nasıl görüntüleneceğini kontrol edin
uk: Керувати тим, як ваш значок Plutonium відображається для інших
vi: Kiểm soát cách huy hiệu Plutonium của bạn hiển thị với người khác
zh_cn: 控制你的Plutonium徽章向他人显示的方式
zh_tw: 控制其他人看到您的 Plutonium 徽章方式

source: Control the visibility of favorites throughout the app.
ar: تحكم في ظهور المفضلات عبر التطبيق.
bg: Контролирайте видимостта на любимите навсякъде в приложението.
cs: Ovládej viditelnost oblíbených v celé aplikaci.
da: Styr synligheden af favoritter i hele appen.
de: Steuere die Sichtbarkeit von Favoriten in der gesamten App.
el: Ελέγξτε την ορατότητα των αγαπημένων σε όλη την εφαρμογή.
es_es: Controla la visibilidad de los favoritos en toda la aplicación.
fi: Hallitse suosikkien näkyvyyttä koko sovelluksessa.
fr: Contrôle la visibilité des favoris dans toute l'application.
he: שלוט בנראות המועדפים בכל האפליקציה.
hi: ऐप में पसंदीदा चीज़ों की दृश्यता को नियंत्रित करें।
hr: Upravljaj vidljivošću favorita u cijeloj aplikaciji.
hu: A kedvencek láthatóságának szabályozása az alkalmazásban.
it: Controlla la visibilità dei preferiti in tutta l'app.
ja: アプリ全体のお気に入りの表示を制御します。
ko: 앱 전체 즐겨찾기 표시 여부 제어
lt: Valdykite mėgstamųjų matomumą visoje programėlėje.
nl: Beheer de zichtbaarheid van favorieten door de hele app.
no: Kontroller synligheten til favoritter i hele appen.
pl: Kontroluj widoczność ulubionych w aplikacji.
pt_br: Controle a visibilidade dos favoritos em todo o aplicativo.
ro: Controlează vizibilitatea favoritului în întreaga aplicație.
ru: Управляйте видимостью избранного во всем приложении.
sv_se: Styr synligheten för favoriter i hela appen.
th: ควบคุมการมองเห็นรายการโปรดทั่วแอป
tr: Uygulama genelinde favorilerin görünürlüğünü kontrol edin.
uk: Керувати видимістю обраного у всьому додатку.
vi: Kiểm soát độ hiển thị của mục yêu thích trong toàn app.
zh_cn: 控制收藏夹在应用中的可见性。
zh_tw: 控制整個應用程式中最愛的顯示可見性。

source: Control unread indicator behavior for muted channels in channel lists.
ar: تحكم في سلوك مؤشر القراءة غير المقروء للقنوات المكتومة في قوائم القنوات.
bg: Контролирайте поведението на индикатора за непрочетени съобщения за заглушени канали в списъците с канали.
cs: Ovládejte chování indikátoru nepřečtených zpráv pro ztlumené kanály v seznamech kanálů.
da: Kontroller adfærden for ulæste indikatorer for dæmpede kanaler i kanallister.
de: Steuere das Verhalten des ungelesen-Indikators für stummgeschaltete Kanäle in der Kanalübersicht.
el: Ελέγξτε τη συμπεριφορά του δείκτη μη αναγνωσμένων για τα σιωπηλά κανάλια στις λίστες καναλιών.
es_es: Controla el comportamiento del indicador de no leído para los canales silenciados en las listas de canales.
fr: Contrôlez le comportement de l'indicateur de non-lu pour les canaux muets dans les listes de canaux.
he: שלוט בהתנהגות אינדיקטור לא נקרא עבור ערוצים מושתקים ברשימות ערוצים.
hi: चैनल सूचियों में म्यूट किए गए चैनलों के लिए पढ़े न गए संकेतक के व्यवहार को नियंत्रित करें।
hr: Kontrolirajte ponašanje indikatora nepročitanog za utišane kanale u popisima kanala.
hu: A néma csatornák olvasatlan jelző viselkedésének vezérlése a csatornalistákban.
it: Controlla il comportamento dell'indicatore di lettura non letta per i canali silenziati negli elenchi dei canali.
ko: 채널 목록에서 음소거된 채널의 읽지 않음 표시기 동작을 제어합니다.
lt: Valdykite neskaitytų rodiklių elgseną nutildytuose kanaluose kanalo sąrašuose.
no: Kontroller oppførselen til uleste indikatorer for dempede kanaler i kanallister.
pl: Kontroluj zachowanie wskaźnika nieprzeczytanych wiadomości dla wyciszonych kanałów na listach kanałów.
pt_br: Controlar o comportamento do indicador de não lido para canais silenciados nas listas de canais.
ro: Controlează comportamentul indicatorului de mesaje necitite pentru canalele silențioase în listele de canale.
ru: Управляйте поведением индикатора непрочитанных сообщений для отключенных каналов в списках каналов.
sv_se: Kontrollera beteendet för olästa indikatorer för avstängda kanaler i kanallistor.
th: ควบคุมพฤติกรรมของตัวบ่งชี้ที่ยังไม่ได้อ่านสำหรับช่องที่ปิดเสียงในรายการช่อง
tr: Sesli kanallardaki sessiz kanallar için okunmamış gösterge davranışını kontrol et.
uk: Керуйте поведінкою індикатора непрочитаних повідомлень для вимкнених каналів у списках каналів.
vi: Kiểm soát hành vi chỉ báo chưa đọc cho các kênh đã tắt tiếng trong danh sách kênh.
zh_cn: 控制静音频道在频道列表中的未读指示器行为。
zh_tw: 控制靜音頻道在頻道列表中的未讀指示器行為。
