Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Remove from Favorites
ar: إزالة من المفضلة
bg: Премахни от любими
cs: Odstranit z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Κατάργηση από τα Αγαπημένα
es_es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
he: הסר מהמועדפים
hi: पसंदीदा से हटाएँ
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
lt: Pašalinti iš mėgstamų
nl: Uit favorieten verwijderen
no: Fjern fra favoritter
pl: Usuń z ulubionych
pt_br: Remover dos Favoritos
ro: Elimină din favorite
ru: Убрать из избранного
sv_se: Ta bort från favoriter
th: เอาออกจากรายการโปรด
tr: Favorilerden Kaldır
uk: Видалити з обраного
vi: Gỡ khỏi mục yêu thích
zh_cn: 从收藏中移除
zh_tw: 從收藏移除

source: Remove from Group
ar: إزالة من المجموعة
bg: Премахни от групата
cs: Odstranit ze skupiny
da: Fjern fra gruppe
de: Aus Gruppe entfernen
el: Κατάργηση από την ομάδα
es_es: Eliminar del grupo
fi: Poista ryhmästä
fr: Retirer du groupe
he: הסר מהקבוצה
hi: समूह से हटाएँ
hr: Ukloni iz grupe
hu: Eltávolítás a csoportból
it: Rimuovi dal gruppo
ja: グループから削除
ko: 그룹에서 제거
lt: Pašalinti iš grupės
nl: Uit groep verwijderen
no: Fjern fra gruppe
pl: Usuń z grupy
pt_br: Remover do Grupo
ro: Elimină din grup
ru: Удалить из группы
sv_se: Ta bort från grupp
th: เอาออกจากกลุ่ม
tr: Gruptan Kaldır
uk: Видалити з групи
vi: Loại khỏi nhóm
zh_cn: 从群组中移除
zh_tw: 從群組移除

source: Remove Icon
ar: إزالة الأيقونة
bg: Премахни иконата
cs: Odstranit ikonu
da: Fjern ikon
de: Symbol entfernen
el: Κατάργηση εικονιδίου
es_es: Eliminar icono
fi: Poista kuvake
fr: Supprimer l'icône
he: הסר סמל
hi: आइकन हटाएँ
hr: Ukloni ikonu
hu: Ikon eltávolítása
it: Rimuovi icona
ja: アイコンを削除
ko: 아이콘 제거
lt: Pašalinti piktogramą
nl: Pictogram verwijderen
no: Fjern ikon
pl: Usuń ikonę
pt_br: Remover Ícone
ro: Elimină pictograma
ru: Удалить значок
sv_se: Ta bort ikon
th: ลบไอคอน
tr: İkonu Kaldır
uk: Видалити іконку
vi: Gỡ biểu tượng
zh_cn: 移除图标
zh_tw: 移除圖示

source: Remove mention
ar: إزالة الإشارة
bg: Премахни споменаването
cs: Odstranit zmínku
da: Fjern omtale
de: Erwähnung entfernen
el: Αφαίρεση αναφοράς
es_es: Eliminar mención
fi: Poista maininta
fr: Supprimer la mention
he: הסר אזכור
hi: उल्लेख हटाएँ
hr: Ukloni spominjanje
hu: Említés eltávolítása
it: Rimuovi menzione
ja: メンションを削除
ko: 언급 제거
lt: Pašalinti paminėjimą
nl: Vermelding verwijderen
no: Fjern omtale
pl: Usuń wzmiankę
pt_br: Remover menção
ro: Elimină mențiunea
ru: Удалить упоминание
sv_se: Ta bort omnämnande
th: ลบการกล่าวถึง
tr: Bahsi kaldır
uk: Видалити згадку
vi: Xóa đề cập
zh_cn: 移除提及
zh_tw: 移除提及

source: Remove override
ar: إزالة التجاوز
bg: Премахни заместването
cs: Odstranit přepsání
da: Fjern tilsidesættelse
de: Überschreibung entfernen
el: Αφαίρεση παράκαμψης
es_es: Eliminar anulación
fi: Poista ylitys
fr: Supprimer l'override
he: הסר דריסה
hi: ओवरराइड हटाएँ
hr: Ukloni nadjačavanje
hu: Felülbírálás eltávolítása
it: Rimuovi sovrascrittura
ja: 上書きを削除
ko: 재정의 제거
lt: Pašalinti perrašymą
nl: Overschrijving verwijderen
no: Fjern overstyring
pl: Usuń nadpisanie
pt_br: Remover substituição
ro: Anulează setarea
ru: Удалить переопределение
sv_se: Ta bort åsidosättning
th: ลบการแทนที่
tr: Geçersiz kılmayı kaldır
uk: Видалити перевизначення
vi: Xóa ghi đè
zh_cn: 移除覆盖
zh_tw: 移除覆寫

source: Remove Override
ar: إزالة التجاوز
bg: Премахни заместването
cs: Odstranit přepsání
da: Fjern tilsidesættelse
de: Überschreibung entfernen
el: Αφαίρεση Παράκαμψης
es_es: Eliminar anulación
fi: Poista ylitys
fr: Supprimer l'override
he: הסר דריסה
hi: ओवरराइड हटाएँ
hr: Ukloni nadjačavanje
hu: Felülbírálás eltávolítása
it: Rimuovi sovrascrittura
ja: 上書きを削除
ko: 재정의 제거
lt: Pašalinti perrašymą
nl: Overschrijving verwijderen
no: Fjern overstyring
pl: Usuń nadpisanie
pt_br: Remover Substituição
ro: Anulează setarea
ru: Удалить переопределение
sv_se: Ta bort åsidosättning
th: ลบการแทนที่
tr: Geçersiz Kılmayı Kaldır
uk: Видалити перевизначення
vi: Xóa ghi đè
zh_cn: 移除覆盖
zh_tw: 移除覆寫

source: Remove Pack
ar: إزالة الحزمة
bg: Премахни пакета
cs: Odstranit balíček
da: Fjern pakke
de: Paket entfernen
el: Αφαίρεση Πακέτου
es_es: Eliminar paquete
fr: Supprimer le pack
he: הסר חבילה
hi: पैक हटाएं
hr: Ukloni paket
hu: Csomag eltávolítása
it: Rimuovi pacchetto
ko: 팩 제거
lt: Pašalinti paketą
no: Fjern pakke
pl: Usuń pakiet
pt_br: Remover Pacote
ro: Elimină pachetul
ru: Удалить пакет
sv_se: Ta bort paket
th: ลบแพ็ค
tr: Paketi Kaldır
uk: Видалити пакет
vi: Xóa gói
zh_cn: 移除包
zh_tw: 移除套件

source: Remove Phone
ar: إزالة الهاتف
bg: Премахни телефона
cs: Odstranit telefon
da: Fjern telefon
de: Telefon entfernen
el: Κατάργηση τηλεφώνου
es_es: Eliminar teléfono
fi: Poista puhelin
fr: Supprimer le téléphone
he: הסר טלפון
hi: फ़ोन हटाएँ
hr: Ukloni telefon
hu: Telefon eltávolítása
it: Rimuovi telefono
ja: 電話を削除
ko: 전화 제거
lt: Pašalinti telefoną
nl: Telefoon verwijderen
no: Fjern telefon
pl: Usuń telefon
pt_br: Remover Telefone
ro: Elimină telefonul
ru: Удалить телефон
sv_se: Ta bort telefon
th: ลบเบอร์โทร
tr: Telefonu Kaldır
uk: Видалити телефон
vi: Xóa điện thoại
zh_cn: 移除手机
zh_tw: 移除電話

source: Remove Phone Number
ar: إزالة رقم الهاتف
bg: Премахни телефонния номер
cs: Odstranit telefonní číslo
da: Fjern telefonnummer
de: Telefonnummer entfernen
el: Κατάργηση αριθμού τηλεφώνου
es_es: Eliminar número de teléfono
fi: Poista puhelinnumero
fr: Supprimer le numéro de téléphone
he: הסר מספר טלפון
hi: फ़ोन नंबर हटाएँ
hr: Ukloni broj telefona
hu: Telefonszám eltávolítása
it: Rimuovi numero di telefono
ja: 電話番号を削除
ko: 전화번호 제거
lt: Pašalinti telefono numerį
nl: Telefoonnummer verwijderen
no: Fjern telefonnummer
pl: Usuń numer telefonu
pt_br: Remover Número de Telefone
ro: Elimină numărul de telefon
ru: Удалить номер телефона
sv_se: Ta bort telefonnummer
th: ลบหมายเลขโทรศัพท์
tr: Telefon Numarasını Kaldır
uk: Видалити номер телефону
vi: Xóa số điện thoại
zh_cn: 移除电话号码
zh_tw: 移除電話號碼

source: Remove Reaction
ar: إزالة رد الفعل
bg: Премахване на реакция
cs: Odebrat reakci
da: Fjern reaktion
de: Reaktion entfernen
el: Αφαίρεση αντίδρασης
es_es: Eliminar reacción
fr: Supprimer la réaction
he: הסר תגובה
hi: प्रतिक्रिया हटाएँ
hr: Ukloni reakciju
hu: Reakció eltávolítása
it: Rimuovi reazione
ko: 반응 제거
lt: Pašalinti reakciją
no: Fjern reaksjon
pl: Usuń reakcję
pt_br: Remover Reação
ro: Elimină reacția
ru: Удалить реакцию
sv_se: Ta bort reaktion
th: ลบปฏิกิริยา
tr: Tepkiyi kaldır
uk: Видалити реакцію
vi: Xóa phản ứng
zh_cn: 移除反应
zh_tw: 移除反應

source: Remove redirect URI
ar: إزالة عنوان إعادة التوجيه
bg: Премахни пренасочващия URI
cs: Odstranit přesměrovací URI
da: Fjern omdirigerings-URI
de: Weiterleitungs-URI entfernen
el: Κατάργηση URI ανακατεύθυνσης
es_es: Eliminar URI de redirección
fi: Poista uudelleenohjaus-URI
fr: Supprimer l'URI de redirection
he: הסר כתובת להפניה מחדש
hi: पुनर्निर्देशित URI हटाएँ
hr: Ukloni preusmjeravajući URI
hu: Átirányító URI eltávolítása
it: Rimuovi URI di reindirizzamento
ja: リダイレクトURIを削除
ko: 리다이렉트 URI 제거
lt: Pašalinti peradresavimo URI
nl: Doorverwijzings-URI verwijderen
no: Fjern omdirigerings-URI
pl: Usuń URI przekierowania
pt_br: Remover URI de redirecionamento
ro: Elimină URI-ul de redirecționare
ru: Удалить URI перенаправления
sv_se: Ta bort omdirigerings-URI
th: ลบ URI เปลี่ยนเส้นทาง
tr: Yönlendirme URI'sını kaldır
uk: Видалити URI перенаправлення
vi: Xóa URI chuyển hướng
zh_cn: 移除重定向URI
zh_tw: 移除重新導向 URI

source: Remove role
ar: إزالة الدور
bg: Премахни ролята
cs: Odstranit roli
da: Fjern rolle
de: Rolle entfernen
el: Κατάργηση ρόλου
es_es: Eliminar rol
fi: Poista rooli
fr: Supprimer le rôle
he: הסר תפקיד
hi: भूमिका हटाएँ
hr: Ukloni ulogu
hu: Szerepkör eltávolítása
it: Rimuovi ruolo
ja: ロールを削除
ko: 역할 제거
lt: Pašalinti vaidmenį
nl: Rol verwijderen
no: Fjern rolle
pl: Usuń rolę
pt_br: Remover cargo
ro: Elimină rolul
ru: Удалить роль
sv_se: Ta bort roll
th: ลบบทบาท
tr: Rolü kaldır
uk: Видалити роль
vi: Xóa vai trò
zh_cn: 移除角色
zh_tw: 移除身分組

source: Remove Spoiler
ar: إزالة المحتوى المخفي
bg: Премахни спойлера
cs: Odstranit spoiler
da: Fjern spoiler
de: Spoiler entfernen
el: Αφαίρεση spoiler
es_es: Eliminar spoiler
fi: Poista spoileri
fr: Supprimer le spoiler
he: הסר ספוילר
hi: स्पॉइलर हटाएँ
hr: Ukloni spojler
hu: Spoiler eltávolítása
it: Rimuovi spoiler
ja: ネタバレを削除
ko: 스포일러 제거
lt: Pašalinti spoilerį
nl: Spoiler verwijderen
no: Fjern spoiler
pl: Usuń spoiler
pt_br: Remover Spoiler
ro: Elimină spoilerul
ru: Удалить спойлер
sv_se: Ta bort spoiler
th: ลบสปอยเลอร์
tr: Spoiler'ı Kaldır
uk: Видалити спойлер
vi: Xóa spoiler
zh_cn: 移除剧透
zh_tw: 移除爆雷

source: Remove sticker
ar: إزالة الملصق
bg: Премахни стикера
cs: Odstranit nálepku
da: Fjern klistermærke
de: Sticker entfernen
el: Αφαίρεση αυτοκόλλητου
es_es: Eliminar pegatina
fi: Poista tarra
fr: Supprimer l'autocollant
he: הסר מדבקה
hi: स्टिकर हटाएँ
hr: Ukloni naljepnicu
hu: Matrica eltávolítása
it: Rimuovi adesivo
ja: ステッカーを削除
ko: 스티커 제거
lt: Pašalinti lipduką
nl: Sticker verwijderen
no: Fjern klistremerke
pl: Usuń naklejkę
pt_br: Remover adesivo
ro: Elimină autocolantul
ru: Удалить наклейку
sv_se: Ta bort klistermärke
th: ลบสติกเกอร์
tr: Çıkartmayı kaldır
uk: Видалити наклейку
vi: Gỡ nhãn dán
zh_cn: 移除贴纸
zh_tw: 移除貼圖

source: Remove the focused message
ar: إزالة الرسالة المحددة
bg: Премахни фокусирането съобщение
cs: Odstranit zaměřenou zprávu
da: Fjern den fokuserede besked
de: Die ausgewählte Nachricht entfernen
el: Αφαίρεσε το εστιασμένο μήνυμα
es_es: Eliminar el mensaje enfocado
fr: Supprimer le message sélectionné
he: מחק את ההודעה הממוקדת
hi: ध्यान केंद्रित संदेश को हटा दें
hr: Ukloni fokusiranu poruku
hu: Távolítsd el a fókuszált üzenetet
it: Rimuovi il messaggio in evidenza
ko: 포커스된 메시지 제거하기
lt: Pašalinti pasirinktą žinutę
no: Fjern den fokuserte meldingen
pl: Usuń wybraną wiadomość
pt_br: Remover a mensagem em foco
ro: Îndepărtează mesajul selectat
ru: Удалить выбранное сообщение
sv_se: Ta bort det markerade meddelandet
th: ลบข้อความที่เลือก
tr: Seçilen mesajı kaldır
uk: Видалити фокусне повідомлення
vi: Xóa tin nhắn đang chọn
zh_cn: 删除聚焦消息
zh_tw: 移除專注的訊息

source: Remove Timeout
ar: إزالة المهلة
bg: Премахни таймаута
cs: Odstranit timeout
da: Fjern timeout
de: Time-out entfernen
el: Αφαίρεση χρονικού περιορισμού
es_es: Eliminar tiempo de espera
fi: Poista aikakatkaisu
fr: Supprimer le timeout
he: הסר השהייה
hi: टाइमआउट हटाएँ
hr: Ukloni vremensko ograničenje
hu: Időtúllépés eltávolítása
it: Rimuovi Timeout
ja: タイムアウトを削除
ko: 타임아웃 해제
lt: Pašalinti laiko limitą
nl: Time-out verwijderen
no: Fjern tidsavbrudd
pl: Usuń timeout
pt_br: Remover Timeout
ro: Elimină perioada de timeout
ru: Снять тайм-аут
sv_se: Ta bort timeout
th: ลบการจำกัดเวลา
tr: Zaman Aşımını Kaldır
uk: Видалити тайм-аут
vi: Hủy thời gian chờ
zh_cn: 移除超时
zh_tw: 移除限制

source: Remove when you first bought Plutonium from your badge
ar: إزالة عندما اشتريت Plutonium لأول مرة من شارتك
bg: Премахни, когато за първи път купи Plutonium от значката си
cs: Odstranit z odznaku, kdy jste poprvé koupili Plutonium
da: Fjern, da du først købte Plutonium fra dit badge
de: Vom Abzeichen entfernen, als du Plutonium zum ersten Mal gekauft hast
el: Κατάργηση όταν αγοράσατε για πρώτη φορά το Plutonium από το σήμα σας
es_es: Eliminar cuando compraste Plutonio por primera vez de tu insignia
fi: Poista, kun ostit Plutoniumin ensimmäisen kerran merkistäsi
fr: Supprimer depuis ton badge lorsque tu as acheté Plutonium pour la première fois
he: הסר מאז שקנית פלטוניום בפעם הראשונה מהתג שלך
hi: जब आपने पहली बार अपने बैज से प्लूटोनियम खरीदा था, तब हटाएँ
hr: Ukloni kada ste prvi put kupili Plutonium sa svoje značke
hu: Eltávolítása, amikor először vásárolt Plutoniumot a jelvényéről
it: Rimuovi da distintivo l'acquisto di Plutonium
ja: Plutoniumを初めて購入したときにバッジから削除
ko: 뱃지에서 Plutonium을 처음 구매한 순간 제거
lt: Pašalinti, kai pirmą kartą nusipirkote Plutonium iš savo ženklo
nl: Verwijder wanneer je voor het eerst Plutonium van je badge hebt gekocht
no: Fjern da du først kjøpte Plutonium fra merket ditt
pl: Usuń, gdy po raz pierwszy kupiłeś Plutonium ze swojej plakietki
pt_br: Remover quando você comprou Plutonium pela primeira vez do seu emblema
ro: Elimină atunci când ai cumpărat pentru prima dată Plutonium din ecuson
ru: Удалить из значка дату первой покупки Plutonium
sv_se: Ta bort när du först köpte Plutonium från ditt märke
th: ลบเมื่อคุณซื้อ Plutonium ครั้งแรกจากป้ายของคุณ
tr: İlk Plutonium'u satın aldığınızda rozetinizden kaldırın
uk: Видалити позначку про першу покупку Plutonium
vi: Gỡ khi bạn lần đầu mua Plutonium từ huy hiệu của mình
zh_cn: 移除首次购买Plutonium时获得的徽章
zh_tw: 從徽章中移除您初次購買 Plutonium 的紀錄

source: Remove your Visionary ID badge
ar: إزالة شارة Visionary ID الخاصة بك
bg: Премахни значката Visionary ID
cs: Odstranit odznak Visionary ID
da: Fjern dit Visionary ID-badge
de: Dein Visionary-ID-Abzeichen entfernen
el: Αφαίρεση του σήματος Visionary ID
es_es: Eliminar tu insignia de Visionary ID
fi: Poista Visionary ID -merkki
fr: Supprimer ton badge Visionary ID
he: הסר את תג הזיהוי Visionary שלך
hi: अपनी विज़नरी आईडी बैज हटाएँ
hr: Ukloni svoju značku Visionary ID
hu: Visionary ID jelvényed eltávolítása
it: Rimuovi il distintivo Visionary ID
ja: Visionary IDバッジを削除
ko: Visionary ID 뱃지 제거
lt: Pašalinti savo Visionary ID ženklą
nl: Je Visionary ID-badge verwijderen
no: Fjern Visionary ID-merket ditt
pl: Usuń swoją plakietkę Visionary ID
pt_br: Remover seu emblema de ID Visionary
ro: Elimină ecusonul Visionary ID
ru: Удалить значок Visionary ID
sv_se: Ta bort ditt Visionary ID-märke
th: ลบป้าย Visionary ID ของคุณ
tr: Visionary ID rozetinizi kaldırın
uk: Видалити бейдж Visionary ID
vi: Gỡ huy hiệu Visionary ID của bạn
zh_cn: 移除你的Visionary ID徽章
zh_tw: 移除您的 Visionary ID 徽章

source: Removed
ar: تم الإزالة
bg: Премахнато
cs: Odstraněno
da: Fjernet
de: Entfernt
el: Αφαιρέθηκε
es_es: Eliminado
fr: Retiré
he: הוסר
hi: हटाया गया
hr: Uklonjeno
hu: Eltávolítva
it: Rimosso
ko: 제거됨
lt: Pašalintas
no: Fjernet
pl: Usunięte
pt_br: Removido
ro: Eliminat
ru: Удалено
sv_se: Borttagen
th: ถูกลบ
tr: Kaldırıldı
uk: Видалено
vi: Đã xóa
zh_cn: 已移除
zh_tw: 已移除

source: Removed {0} member.
ar: تمت إزالة {0} عضو.
bg: Премахнат {0} член.
cs: Odstraněn {0} člen.
da: Fjernet {0} medlem.
de: Mitglied {0} entfernt.
el: Αφαιρέθηκε {0} μέλος.
es_es: Se ha eliminado al miembro {0}.
fr: Membre {0} supprimé.
he: הוסר {0} חבר.
hi: {0} सदस्य हटा दिया गया।
hr: Uklonjen {0} član.
hu: Eltávolított {0} tagot.
it: Rimosso {0} membro.
ko: {0} 멤버가 제거되었습니다.
lt: Pašalintas {0} narys.
no: Fjernet {0} medlem.
pl: Usunięto {0} członka.
pt_br: Removido {0} membro.
ro: Am eliminat {0} membru.
ru: Удалён {0} участник.
sv_se: Borttagen {0} medlem.
th: ลบสมาชิก {0} คนแล้ว.
tr: {0} üye kaldırıldı.
uk: Видалено {0} учасника.
vi: Đã xóa {0} thành viên.
zh_cn: 已移除 {0} 名成员。
zh_tw: 已移除 {0} 名成員。

source: Removed {0} members.
ar: تمت إزالة {0} عضو.
bg: Премахнати са {0} членове.
cs: Odstraněno {0} členů.
da: Fjernet {0} medlemmer.
de: {0} Mitglieder entfernt.
el: Αφαιρέθηκαν {0} μέλη.
es_es: Se eliminaron {0} miembros.
fi: Poistettu {0} jäsentä.
fr: {0} membres supprimés.
he: הסרת {0} חברים.
hi: {0} सदस्य हटाए गए।
hr: Uklonjeno {0} članova.
hu: {0} tag eltávolítva.
it: Rimosi {0} membri.
ja: {0}人のメンバーを削除しました。
ko: 구성원 {0}명을 제거했습니다.
lt: Pašalinta {0} narių.
nl: {0} leden verwijderd.
no: Fjernet {0} medlemmer.
pl: Usunięto {0} członków.
pt_br: {0} membros removidos.
ro: {0} membri eliminați.
ru: Удалено {0} участников.
sv_se: Tog bort {0} medlemmar.
th: ลบสมาชิก {0} คนแล้ว
tr: {0} üye kaldırıldı.
uk: Вилучено {0} учасників.
vi: Đã loại bỏ {0} thành viên.
zh_cn: 已移除{0}名成员。
zh_tw: 已移除 {0} 位成員。

source: Removed {0}.
ar: تمت إزالة {0}.
bg: Премахнато е {0}.
cs: Odstraněno {0}.
da: Fjernet {0}.
de: {0} entfernt.
el: Αφαιρέθηκε {0}.
es_es: Se eliminó {0}.
fi: Poistettu {0}.
fr: {0} supprimé(s).
he: הוסר {0}.
hi: {0} हटाया गया।
hr: Uklonjeno {0}.
hu: {0} eltávolítva.
it: Rimosso {0}.
ja: {0}を削除しました。
ko: {0}을(를) 제거했습니다.
lt: Pašalinta {0}.
nl: {0} verwijderd.
no: Fjernet {0}.
pl: Usunięto {0}.
pt_br: {0} removido(s).
ro: {0} eliminat.
ru: Удалено {0}.
sv_se: Tog bort {0}.
th: ลบ {0} แล้ว
tr: {0} kaldırıldı.
uk: Вилучено {0}.
vi: Đã loại bỏ {0}.
zh_cn: 已移除{0}。
zh_tw: 已移除 {0}。

source: Removed allow for {0}.
ar: تمت إزالة السماح لـ {0}.
bg: Премахнато е разрешението за {0}.
cs: Povolení odstraněno pro {0}.
da: Fjernet tilladelse for {0}.
de: Erlaubnis für {0} entfernt.
el: Αφαιρέθηκε η άδεια για {0}.
es_es: Se eliminó el permiso para {0}.
fi: Poistettu sallinta kohteelle {0}.
fr: Autorisation supprimée pour {0}.
he: הסרת אישור עבור {0}.
hi: {0} के लिए अनुमति हटाई गई।
hr: Uklonjeno dopuštanje za {0}.
hu: Engedély eltávolítva {0} számára.
it: Eliminato consenti per {0}.
ja: {0}の許可を削除しました。
ko: {0}에 대한 허용을 제거했습니다.
lt: Pašalintas leidimas {0}.
nl: Toestemming verwijderd voor {0}.
no: Fjernet tillatelse for {0}.
pl: Usunięto zezwolenie dla {0}.
pt_br: Permissão removida para {0}.
ro: Permisiunea de a permite pentru {0} eliminată.
ru: Удалено разрешение для {0}.
sv_se: Tog bort tillåtelse för {0}.
th: ลบการอนุญาตสำหรับ {0} แล้ว
tr: {0} için izin kaldırıldı.
uk: Скасовано дозвіл для {0}.
vi: Đã gỡ quyền cho {0}.
zh_cn: 已移除对{0}的允许。
zh_tw: 已移除 {0} 的允許權限。

source: Removed deny for {0}.
ar: تمت إزالة الرفض لـ {0}.
bg: Премахнато е отказването за {0}.
cs: Zamítnutí odstraněno pro {0}.
da: Fjernet afvisning for {0}.
de: Ablehnung für {0} entfernt.
el: Αφαιρέθηκε η άρνηση για {0}.
es_es: Se eliminó la denegación para {0}.
fi: Poistettu kielto kohteelle {0}.
fr: Refus supprimé pour {0}.
he: הסרת סירוב עבור {0}.
hi: {0} के लिए अस्वीकृति हटाई गई।
hr: Uklonjeno odbijanje za {0}.
hu: Tiltás eltávolítva {0} számára.
it: Eliminato nega per {0}.
ja: {0}の拒否を削除しました。
ko: {0}에 대한 거부를 제거했습니다.
lt: Pašalintas draudimas {0}.
nl: Weigering verwijderd voor {0}.
no: Fjernet nektelse for {0}.
pl: Usunięto odmowę dla {0}.
pt_br: Negação removida para {0}.
ro: Permisiunea de a refuza pentru {0} eliminată.
ru: Удалён запрет для {0}.
sv_se: Tog bort nekande för {0}.
th: ลบการปฏิเสธสำหรับ {0} แล้ว
tr: {0} için red kaldırıldı.
uk: Скасовано заборону для {0}.
vi: Đã gỡ cấm cho {0}.
zh_cn: 已移除对{0}的拒绝。
zh_tw: 已移除 {0} 的拒絕權限。

source: Removed from bookmarks
ar: تمت الإزالة من الإشارات المرجعية
bg: Премахнато от отметки
cs: Odstraněno ze záložek
da: Fjernet fra bogmærker
de: Aus Lesezeichen entfernt
el: Αφαιρέθηκε από τους σελιδοδείκτες
es_es: Eliminado de marcadores
fi: Poistettu kirjanmerkeistä
fr: Retiré des signets
he: הוסר מהסימניות
hi: बुकमार्क से हटाया गया
hr: Uklonjeno iz oznaka
hu: Eltávolítva a könyvjelzőkből
it: Rimosso dai segnalibri
ja: ブックマークから削除されました
ko: 북마크에서 제거됨
lt: Pašalinta iš žymių
nl: Uit bladwijzers verwijderd
no: Fjernet fra bokmerker
pl: Usunięto z zakładek
pt_br: Removido dos marcadores
ro: Eliminat din marcaje
ru: Удалено из закладок
sv_se: Tog bort från bokmärken
th: เอาออกจากที่คั่นหน้าแล้ว
tr: Yer işaretlerinden kaldırıldı
uk: Вилучено з закладок
vi: Đã gỡ khỏi đánh dấu
zh_cn: 已从书签中移除
zh_tw: 已從書籤移除

source: Removed from favorites
ar: تمت الإزالة من المفضلة
bg: Премахнато от любими
cs: Odstraněno z oblíbených
da: Fjernet fra favoritter
de: Aus Favoriten entfernt
el: Αφαιρέθηκε από τα αγαπημένα
es_es: Eliminado de favoritos
fi: Poistettu suosikeista
fr: Retiré des favoris
he: הוסר מהמועדפים
hi: पसंदीदा से हटाया गया
hr: Uklonjeno iz favorita
hu: Eltávolítva a kedvencekből
it: Rimosso dai preferiti
ja: お気に入りから削除されました
ko: 즐겨찾기에서 제거됨
lt: Pašalinta iš mėgstamų
nl: Uit favorieten verwijderd
no: Fjernet fra favoritter
pl: Usunięto z ulubionych
pt_br: Removido dos favoritos
ro: Eliminat din favorite
ru: Удалено из избранного
sv_se: Tog bort från favoriter
th: เอาออกจากรายการโปรดแล้ว
tr: Favorilerden kaldırıldı
uk: Вилучено з обраного
vi: Đã gỡ khỏi mục yêu thích
zh_cn: 已从收藏中移除
zh_tw: 已從收藏移除

source: Removed from Favorites
ar: تمت إزالته من المفضلة
bg: Премахнато от любими
cs: Odebráno z Oblíbených
da: Fjernet fra Favoritter
de: Von Favoriten entfernt
el: Αφαιρέθηκε από τα Αγαπημένα
es_es: Eliminado de Favoritos
fi: Poistettu suosikeista
fr: Retiré des Favoris
he: הוסר מהמועדפים
hi: पसंदीदा से हटा दिया गया
hr: Uklonjeno iz favorita
hu: Eltávolítva a Kedvencekből
it: Rimosso dai Preferiti
ja: お気に入りから削除しました
ko: 즐겨찾기에서 제거됨
lt: Pašalinta iš mėgstamiausių
nl: Verwijderd uit Favorieten
no: Fjernet fra Favoritter
pl: Usunięto z ulubionych
pt_br: Removido dos Favoritos
ro: Eliminat din Favorite
ru: Удалено из Избранного
sv_se: Borttagen från favoriter
th: ถูกลบออกจากรายการโปรด
tr: Favorilerden Çıkarıldı
uk: Видалено з Улюблених
vi: Đã xóa khỏi mục Yêu thích
zh_cn: 已从收藏夹中移除
zh_tw: 已從最愛中移除

source: Removed from group
ar: تمت الإزالة من المجموعة
bg: Премахнато от групата
cs: Odstraněno ze skupiny
da: Fjernet fra gruppe
de: Aus Gruppe entfernt
el: Αφαιρέθηκε από την ομάδα
es_es: Eliminado del grupo
fi: Poistettu ryhmästä
fr: Retiré du groupe
he: הוסר מהקבוצה
hi: समूह से हटाया गया
hr: Uklonjeno iz grupe
hu: Eltávolítva a csoportból
it: Rimosso dal gruppo
ja: グループから削除されました
ko: 그룹에서 제거됨
lt: Pašalinta iš grupės
nl: Uit groep verwijderd
no: Fjernet fra gruppe
pl: Usunięto z grupy
pt_br: Removido do grupo
ro: Eliminat din grup
ru: Удалено из группы
sv_se: Tog bort från grupp
th: เอาออกจากกลุ่มแล้ว
tr: Gruptan kaldırıldı
uk: Вилучено з групи
vi: Đã loại khỏi nhóm
zh_cn: 已从群组中移除
zh_tw: 已從群組移除

source: Removed from saved media
ar: تمت الإزالة من الوسائط المحفوظة
bg: Премахнато от запазените медии
cs: Odstraněno z uložených médií
da: Fjernet fra gemt medier
de: Aus gespeicherten Medien entfernt
el: Αφαιρέθηκε από τα αποθηκευμένα μέσα
es_es: Eliminado de medios guardados
fi: Poistettu tallennetuista medioista
fr: Retiré des médias enregistrés
he: הוסר מהמדיה השמורה
hi: सहेजे गए मीडिया से हटाया गया
hr: Uklonjeno iz spremljenih medija
hu: Eltávolítva a mentett médiából
it: Rimosso dai media salvati
ja: 保存されたメディアから削除されました
ko: 저장된 미디어에서 제거됨
lt: Pašalinta iš įrašytos medijos
nl: Uit opgeslagen media verwijderd
no: Fjernet fra lagret media
pl: Usunięto z zapisanych mediów
pt_br: Removido das mídias salvas
ro: Eliminat din media salvate
ru: Удалено из сохранённых медиа
sv_se: Tog bort från sparade media
th: ลบออกจากสื่อที่บันทึกไว้แล้ว
tr: Kaydedilmiş medyadan kaldırıldı
uk: Вилучено із збережених медіа
vi: Đã gỡ khỏi phương tiện đã lưu
zh_cn: 已从保存的媒体中移除
zh_tw: 已從已保存媒體移除

source: Removed role {oldLabel}.
ar: تمت إزالة الدور {oldLabel}.
bg: Премахната роля {oldLabel}.
cs: Odstraněna role {oldLabel}.
da: Fjernet rolle {oldLabel}.
de: Rolle {oldLabel} entfernt.
el: Αφαιρέθηκε ο ρόλος {oldLabel}.
es_es: Rol {oldLabel} eliminado.
fi: Rooli {oldLabel} poistettu.
fr: Rôle {oldLabel} supprimé.
he: תפקיד {oldLabel} הוסר.
hi: भूमिका {oldLabel} हटा दी गई।
hr: Uklonjena uloga {oldLabel}.
hu: Eltávolított szerep: {oldLabel}.
it: Ruolo {oldLabel} rimosso.
ja: {oldLabel}の役割を削除しました。
ko: {oldLabel} 역할이 제거되었습니다.
lt: Pašalinta rolė {oldLabel}.
nl: Rol {oldLabel} verwijderd.
no: Fjernet rolle {oldLabel}.
pl: Usunięto rolę {oldLabel}.
pt_br: Removido o papel {oldLabel}.
ro: Rolul {oldLabel} a fost eliminat.
ru: Удалена роль {oldLabel}.
sv_se: Tog bort rollen {oldLabel}.
th: ลบบทบาท {oldLabel}.
tr: {oldLabel} rolü kaldırıldı.
uk: Видалено роль {oldLabel}.
vi: Đã xóa vai trò {oldLabel}.
zh_cn: 移除角色{oldLabel}。
zh_tw: 已移除角色 {oldLabel}。

source: Removed roles.
ar: تمت إزالة الأدوار.
bg: Премахнати роли.
cs: Role odstraněny.
da: Roller fjernet.
de: Rollen entfernt.
el: Αφαιρέθηκαν ρόλοι.
es_es: Se eliminaron los roles.
fi: Poistettu roolit.
fr: Rôles supprimés.
he: התפקידים הוסרו.
hi: भूमिकाएँ हटाई गईं।
hr: Uklonjene uloge.
hu: Szerepkörök eltávolítva.
it: Ruoli rimossi.
ja: ロールを削除しました。
ko: 역할을 제거했습니다.
lt: Pašalinti vaidmenys.
nl: Rollen verwijderd.
no: Roller fjernet.
pl: Usunięto role.
pt_br: Cargos removidos.
ro: Roluri eliminate.
ru: Роли удалены.
sv_se: Tog bort roller.
th: ลบบทบาทแล้ว
tr: Roller kaldırıldı.
uk: Вилучено ролі.
vi: Đã gỡ vai trò.
zh_cn: 已移除角色。
zh_tw: 已移除身分組。
