Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Fluxer failed to start properly. This could be due to corrupted data or a temporary issue.
ar: فشل Fluxer في البدء بشكل صحيح. قد يكون هذا بسبب بيانات تالفة أو مشكلة مؤقتة.
bg: Fluxer не успя да стартира правилно. Това може да се дължи на повредени данни или временен проблем.
cs: Fluxer se nepodařilo správně spustit. Může jít o poškozená data nebo dočasný problém.
da: Fluxer kunne ikke starte korrekt. Det kan skyldes beskadigede data eller et midlertidigt problem.
de: Fluxer konnte nicht korrekt gestartet werden. Dies kann an beschädigten Daten oder einem temporären Problem liegen.
el: Το Fluxer απέτυχε να ξεκινήσει σωστά. Αυτό μπορεί να οφείλεται σε κατεστραμμένα δεδομένα ή προσωρινό πρόβλημα.
es_es: Fluxer no se ha iniciado correctamente. Esto podría deberse a datos corruptos o a un problema temporal.
fi: Fluxer ei käynnistynyt oikein. Syynä voi olla vioittunut data tai tilapäinen ongelma.
fr: Fluxer n'a pas démarré correctement. Cela peut venir de données corrompues ou d'un problème temporaire.
he: Fluxer לא התחילה כראוי. זה יכול להיות בגלל נתונים פגומים או תקלה זמנית.
hi: Fluxer सही से शुरू नहीं हो पाया। यह दूषित डेटा या अस्थायी समस्या के कारण हो सकता है।
hr: Fluxer se nije uspio pravilno pokrenuti. To može biti zbog oštećenih podataka ili privremenog problema.
hu: A Fluxer nem indult el megfelelően. Ennek oka lehet sérült adat vagy átmeneti hiba.
it: Fluxer non è partito correttamente. Potrebbe dipendere da dati corrotti o da un problema temporaneo.
ja: Fluxerが正常に起動しませんでした。これはデータの破損または一時的な問題が原因である可能性があります。
ko: Fluxer가 제대로 시작하지 못했습니다. 손상된 데이터나 일시적인 문제일 수 있습니다.
lt: Fluxer nepavyko tinkamai paleisti. Tai gali būti dėl sugadintų duomenų ar laikinos problemos.
nl: Fluxer kon niet correct starten. Dit kan komen door beschadigde gegevens of een tijdelijk probleem.
no: Fluxer startet ikke riktig. Dette kan skyldes ødelagte data eller et midlertidig problem.
pl: Fluxer nie uruchomił się poprawnie. Może to być spowodowane uszkodzonymi danymi lub tymczasowym problemem.
pt_br: O Fluxer não iniciou corretamente. Isso pode ser devido a dados corrompidos ou um problema temporário.
ro: Fluxer nu a pornit corect. Acest lucru se poate datora unor date corupte sau unei probleme temporare.
ru: Fluxer не удалось запуститься нормально. Возможно, данные повреждены или это временная проблема.
sv_se: Fluxer kunde inte starta korrekt. Detta kan bero på korrupt data eller ett tillfälligt problem.
th: Fluxer เริ่มทำงานไม่สมบูรณ์ อาจเกิดจากข้อมูลเสียหายหรือปัญหาชั่วคราว
tr: Fluxer düzgün başlatılamadı. Bu, bozuk veri veya geçici bir sorundan kaynaklanıyor olabilir.
uk: Fluxer не зміг правильно запуститися. Це може бути через пошкоджені дані або тимчасову проблему.
vi: Fluxer khởi động không thành công. Nguyên nhân có thể do dữ liệu bị hỏng hoặc sự cố tạm thời.
zh_cn: Fluxer启动失败。这可能是由于数据损坏或临时问题导致的。
zh_tw: Fluxer 無法正常啟動，可能是資料損壞或暫時性問題所致。

source: Fluxer has found a new audio input device named <0>{deviceName}</0>. Do you want to switch to it?
ar: وجد Fluxer جهاز إدخال صوتي جديد باسم <0>{deviceName}</0>. هل تريد التبديل إليه؟
bg: Fluxer откри ново аудио входно устройство на име <0>{deviceName}</0>. Искате ли да преминете към него?
cs: Fluxer nalezl nové vstupní audio zařízení <0>{deviceName}</0>. Chcete na něj přepnout?
da: Fluxer har fundet en ny lydindgangsenhed med navnet <0>{deviceName}</0>. Vil du skifte til den?
de: Fluxer hat ein neues Audio-Eingabegerät namens <0>{deviceName}</0> gefunden. Möchtest du wechseln?
el: Το Fluxer βρήκε μια νέα συσκευή εισόδου ήχου με όνομα <0>{deviceName}</0>. Θέλετε να μεταβείτε σε αυτήν;
es_es: Fluxer ha encontrado un nuevo dispositivo de entrada de audio llamado <0>{deviceName}</0>. ¿Quieres cambiar a él?
fi: Fluxer löysi uuden äänitulolaitteen nimeltä <0>{deviceName}</0>. Haluatko vaihtaa siihen?
fr: Fluxer a détecté un nouvel appareil d'entrée audio nommé <0>{deviceName}</0>. Tu veux basculer dessus ?
he: Fluxer מצא התקן קלט אודיו חדש בשם <0>{deviceName}</0>. האם ברצונך להחליף אליו?
hi: Fluxer को <0>{deviceName}</0> नाम का नया ऑडियो इनपुट डिवाइस मिला है। क्या आप इसे चुनना चाहेंगे?
hr: Fluxer je pronašao novi uređaj za audio ulaz pod nazivom <0>{deviceName}</0>. Želite li prebaciti na njega?
hu: A Fluxer egy új hangbemeneti eszközt talált <0>{deviceName}</0> néven. Szeretnél rá váltani?
it: Fluxer ha trovato un nuovo dispositivo di input audio chiamato <0>{deviceName}</0>. Vuoi passare a questo?
ja: Fluxerは<0>{deviceName}</0>という新しいオーディオ入力デバイスを見つけました。これに切り替えますか？
ko: Fluxer가 <0>{deviceName}</0>이라는 새 오디오 입력 장치를 발견했습니다. 해당 장치로 전환하시겠습니까?
lt: Fluxer rado naują garso įvesties įrenginį pavadinimu <0>{deviceName}</0>. Ar norite perjungti į jį?
nl: Fluxer heeft een nieuw audio-invoerapparaat gevonden met de naam <0>{deviceName}</0>. Wil je hiernaar overschakelen?
no: Fluxer har funnet en ny lydinngangsenhet kalt <0>{deviceName}</0>. Vil du bytte til den?
pl: Fluxer wykrył nowe urządzenie wejściowe audio o nazwie <0>{deviceName}</0>. Chcesz je wybrać?
pt_br: O Fluxer encontrou um novo dispositivo de entrada de áudio chamado <0>{deviceName}</0>. Você deseja mudar para ele?
ro: Fluxer a găsit un nou dispozitiv de intrare audio numit <0>{deviceName}</0>. Vrei să treci la el?
ru: Fluxer обнаружил новое устройство ввода звука под названием <0>{deviceName}</0>. Переключиться на него?
sv_se: Fluxer har hittat en ny ljudinmatningsenhet med namnet <0>{deviceName}</0>. Vill du byta till den?
th: Fluxer พบอุปกรณ์อินพุตเสียงใหม่ที่ชื่อ <0>{deviceName}</0> คุณต้องการสลับไปใช้อุปกรณ์นี้ไหม?
tr: Fluxer, <0>{deviceName}</0> adında yeni bir ses giriş cihazı buldu. Buna geçmek istiyor musun?
uk: Fluxer знайшов новий пристрій аудіовходу під назвою <0>{deviceName}</0>. Хочеш перемкнутися на нього?
vi: Fluxer phát hiện thiết bị đầu vào âm thanh mới tên là <0>{deviceName}</0>. Bạn có muốn chuyển sang thiết bị này không?
zh_cn: Fluxer发现了一个名为<0>{deviceName}</0>的新音频输入设备。是否要切换到它？
zh_tw: Fluxer 偵測到新的音訊輸入裝置 <0>{deviceName}</0>，是否要切換？

source: Fluxer has found a new audio output device named <0>{deviceName}</0>. Do you want to switch to it?
ar: وجد Fluxer جهاز إخراج صوتي جديد باسم <0>{deviceName}</0>. هل تريد التبديل إليه؟
bg: Fluxer откри ново аудио изходно устройство на име <0>{deviceName}</0>. Искате ли да преминете към него?
cs: Fluxer nalezl nové výstupní audio zařízení <0>{deviceName}</0>. Chcete na něj přepnout?
da: Fluxer har fundet en ny lydudgangsenhed med navnet <0>{deviceName}</0>. Vil du skifte til den?
de: Fluxer hat ein neues Audio-Ausgabegerät namens <0>{deviceName}</0> gefunden. Möchtest du wechseln?
el: Το Fluxer βρήκε μια νέα συσκευή εξόδου ήχου με όνομα <0>{deviceName}</0>. Θέλετε να μεταβείτε σε αυτήν;
es_es: Fluxer ha encontrado un nuevo dispositivo de salida de audio llamado <0>{deviceName}</0>. ¿Quieres cambiar a él?
fi: Fluxer löysi uuden äänenulostulolaitteen nimeltä <0>{deviceName}</0>. Haluatko vaihtaa siihen?
fr: Fluxer a détecté un nouvel appareil de sortie audio nommé <0>{deviceName}</0>. Tu veux basculer dessus ?
he: Fluxer מצא התקן פלט אודיו חדש בשם <0>{deviceName}</0>. האם ברצונך להחליף אליו?
hi: Fluxer को <0>{deviceName}</0> नाम का नया ऑडियो आउटपुट डिवाइस मिला है। क्या आप इसे चुनना चाहेंगे?
hr: Fluxer je pronašao novi uređaj za audio izlaz pod nazivom <0>{deviceName}</0>. Želite li prebaciti na njega?
hu: A Fluxer egy új hangkimeneti eszközt talált <0>{deviceName}</0> néven. Szeretnél rá váltani?
it: Fluxer ha trovato un nuovo dispositivo di output audio chiamato <0>{deviceName}</0>. Vuoi passare a questo?
ja: Fluxerは<0>{deviceName}</0>という新しいオーディオ出力デバイスを見つけました。これに切り替えますか？
ko: Fluxer가 <0>{deviceName}</0>이라는 새 오디오 출력 장치를 발견했습니다. 해당 장치로 전환하시겠습니까?
lt: Fluxer rado naują garso išvesties įrenginį pavadinimu <0>{deviceName}</0>. Ar norite perjungti į jį?
nl: Fluxer heeft een nieuw audio-uitvoerapparaat gevonden met de naam <0>{deviceName}</0>. Wil je hiernaar overschakelen?
no: Fluxer har funnet en ny lydutgangsenhet kalt <0>{deviceName}</0>. Vil du bytte til den?
pl: Fluxer wykrył nowe urządzenie wyjściowe audio o nazwie <0>{deviceName}</0>. Chcesz je wybrać?
pt_br: O Fluxer encontrou um novo dispositivo de saída de áudio chamado <0>{deviceName}</0>. Você deseja mudar para ele?
ro: Fluxer a găsit un nou dispozitiv de ieșire audio numit <0>{deviceName}</0>. Vrei să treci la el?
ru: Fluxer обнаружил новое устройство вывода звука под названием <0>{deviceName}</0>. Переключиться на него?
sv_se: Fluxer har hittat en ny ljudutmatningsenhet med namnet <0>{deviceName}</0>. Vill du byta till den?
th: Fluxer พบอุปกรณ์เอาต์พุตเสียงใหม่ที่ชื่อ <0>{deviceName}</0> คุณต้องการสลับไปใช้อุปกรณ์นี้ไหม?
tr: Fluxer, <0>{deviceName}</0> adında yeni bir ses çıkış cihazı buldu. Buna geçmek istiyor musun?
uk: Fluxer знайшов новий пристрій аудіовиходу під назвою <0>{deviceName}</0>. Хочеш перемкнутися на нього?
vi: Fluxer phát hiện thiết bị đầu ra âm thanh mới tên là <0>{deviceName}</0>. Bạn có muốn chuyển sang thiết bị này không?
zh_cn: Fluxer发现了一个名为<0>{deviceName}</0>的新音频输出设备。是否要切换到它？
zh_tw: Fluxer 偵測到新的音訊輸出裝置 <0>{deviceName}</0>，是否要切換？

source: Fluxer Member Since
ar: عضو في Fluxer منذ
bg: Член на Fluxer от
cs: Člen Fluxer od
da: Fluxer-medlem siden
de: Fluxer-Mitglied seit
el: Μέλος Fluxer από
es_es: Miembro de Fluxer desde
fi: Fluxerin jäsen siitä lähtien
fr: Membre Fluxer depuis
he: חבר Fluxer מאז
hi: Fluxer सदस्य Since
hr: Član Fluxera od
hu: Fluxer tag kezdete
it: Membro Fluxer dal
ja: Fluxerメンバー登録日
ko: Fluxer 회원 가입일
lt: Fluxer narys nuo
nl: Fluxer-lid sinds
no: Fluxer-medlem siden
pl: Użytkownik Fluxer od
pt_br: Membro do Fluxer desde
ro: Membru Fluxer din
ru: Участник Fluxer с
sv_se: Fluxer-medlem sedan
th: สมาชิก Fluxer ตั้งแต่
tr: Fluxer Üyesi Olduğu Tarih
uk: Учасник Fluxer з
vi: Thành viên Fluxer từ
zh_cn: Fluxer会员自
zh_tw: Fluxer 會員時間

source: Fluxer needs access to list the available microphones and speakers.
ar: يحتاج Fluxer إلى الوصول لسرد الميكروفونات والمكبرات المتاحة.
bg: Fluxer се нуждае от достъп, за да покаже наличните микрофони и тонколони.
cs: Fluxer potřebuje přístup k zobrazení dostupných mikrofonů a reproduktorů.
da: Fluxer skal have adgang for at liste de tilgængelige mikrofoner og højttalere.
de: Fluxer benötigt Zugriff, um die verfügbaren Mikrofone und Lautsprecher aufzulisten.
el: Το Fluxer χρειάζεται πρόσβαση για να εμφανίσει τα διαθέσιμα μικρόφωνα και ηχεία.
es_es: Fluxer necesita acceso para listar los micrófonos y altavoces disponibles.
fi: Fluxer tarvitsee käyttöoikeuden saadakseen listan saatavilla olevista mikrofoni- ja kaiutinlaitteista.
fr: Fluxer doit pouvoir lister les micros et haut-parleurs disponibles.
he: Fluxer צריך גישה להצגת המיקרופונים והרמקולים הזמינים.
hi: Fluxer को उपलब्ध माइक्रोफ़ोन और स्पीकर सूचीबद्ध करने के लिए पहुंच चाहिए।
hr: Fluxer treba pristup za popis dostupnih mikrofona i zvučnika.
hu: A Fluxernek hozzáférésre van szüksége az elérhető mikrofonok és hangszórók listázásához.
it: Fluxer ha bisogno dell'accesso per elencare i microfoni e gli speaker disponibili.
ja: Fluxerは利用可能なマイクとスピーカーを一覧表示するためのアクセスが必要です。
ko: Fluxer가 사용 가능한 마이크와 스피커를 나열하려면 접근 권한이 필요합니다.
lt: Fluxer reikia prieigos, kad galėtų išvardyti prieinamus mikrofonus ir garsiakalbius.
nl: Fluxer heeft toegang nodig om de beschikbare microfoons en luidsprekers te tonen.
no: Fluxer trenger tilgang for å vise tilgjengelige mikrofoner og høyttalere.
pl: Fluxer potrzebuje dostępu, by wypisać dostępne mikrofony i głośniki.
pt_br: O Fluxer precisa de acesso para listar os microfones e alto-falantes disponíveis.
ro: Fluxer are nevoie de acces pentru a lista microfoanele și difuzoarele disponibile.
ru: Fluxer нужен доступ, чтобы отобразить доступные микрофоны и колонки.
sv_se: Fluxer behöver åtkomst för att lista tillgängliga mikrofoner och högtalare.
th: Fluxer ต้องการสิทธิ์เข้าถึงเพื่อแสดงไมโครโฟนและลำโพงที่พร้อมใช้งาน
tr: Fluxer'ın mevcut mikrofonları ve hoparlörleri listeleyebilmesi için erişime ihtiyacı var.
uk: Fluxer потребує доступу, щоб показати наявні мікрофони та динаміки.
vi: Fluxer cần quyền để liệt kê các micro và loa khả dụng.
zh_cn: Fluxer需要访问权限以列出可用的麦克风和扬声器。
zh_tw: Fluxer 需要存取權限才能列出可用的麥克風與喇叭。

source: Fluxer needs access to screen recording. Open System Settings → Privacy & Security → Screen Recording, allow Fluxer, and then try again.
ar: يحتاج Fluxer إلى الوصول لتسجيل الشاشة. افتح إعدادات النظام → الخصوصية والأمان → تسجيل الشاشة، اسمح لـ Fluxer، ثم حاول مرة أخرى.
bg: Fluxer се нуждае от достъп до запис на екрана. Отворете Системни настройки → Поверителност и сигурност → Запис на екрана, разрешете Fluxer и опитайте отново.
cs: Fluxer potřebuje přístup k nahrávání obrazovky. Otevřete Systémová nastavení → Soukromí a zabezpečení → Nahrávání obrazovky, povolte Fluxer a zkuste to znovu.
da: Fluxer skal have adgang til skærmoptagelse. Åbn Systemindstillinger → Privatliv og sikkerhed → Skærmoptagelse, tillad Fluxer, og prøv igen.
de: Fluxer benötigt Zugriff auf Bildschirmaufnahmen. Öffne Systemeinstellungen → Datenschutz & Sicherheit → Bildschirmaufnahme, erlaube Fluxer und versuche es erneut.
el: Το Fluxer χρειάζεται πρόσβαση στην καταγραφή οθόνης. Ανοίξτε τις Ρυθμίσεις Συστήματος → Απόρρητο & Ασφάλεια → Καταγραφή Οθόνης, επιτρέψτε το Fluxer και δοκιμάστε ξανά.
es_es: Fluxer necesita acceso a la grabación de pantalla. Abre Configuración del sistema → Privacidad y seguridad → Grabación de pantalla, permite Fluxer y luego inténtalo de nuevo.
fi: Fluxer tarvitsee käyttöoikeuden näytön tallennukseen. Avaa Järjestelmäasetukset → Tietosuoja ja suojaus → Näytön tallennus, salli Fluxer ja yritä uudelleen.
fr: Fluxer doit accéder à l'enregistrement d'écran. Ouvre Réglages système → Vie privée et sécurité → Enregistrement d'écran, autorise Fluxer, puis réessaie.
he: Fluxer צריך גישה להקלטת מסך. פתח הגדרות מערכת → פרטיות ואבטחה → הקלטת מסך, אפשר ל-Fluxer ואז נסה שוב.
hi: Fluxer को स्क्रीन रिकॉर्डिंग की पहुंच चाहिए। सिस्टम सेटिंग्स → प्राइवेसी और सुरक्षा → स्क्रीन रिकॉर्डिंग खोलें, Fluxer को अनुमति दें और फिर पुनः प्रयास करें।
hr: Fluxer treba pristup za snimanje zaslona. Otvorite Postavke sustava → Privatnost i sigurnost → Snimanje zaslona, dopustite Fluxer, a zatim pokušajte ponovno.
hu: A Fluxernek hozzáférésre van szüksége a képernyőrögzítéshez. Nyisd meg a Rendszerbeállítások → Adatvédelem és biztonság → Képernyőrögzítés menüt, engedélyezd a Fluxert, majd próbáld újra.
it: Fluxer ha bisogno dell'accesso alla registrazione dello schermo. Apri Impostazioni di Sistema → Privacy e sicurezza → Registrazione schermo, autorizza Fluxer e riprova.
ja: Fluxerは画面録画へのアクセスが必要です。システム設定 → プライバシーとセキュリティ → 画面録画を開き、Fluxerを許可してからもう一度お試しください。
ko: Fluxer가 화면 녹화를 사용하려면 권한이 필요합니다. 시스템 설정 → 개인정보 보호 및 보안 → 화면 녹화로 이동해 Fluxer를 허용한 후 다시 시도해 주세요.
lt: Fluxer reikia prieigos prie ekrano įrašymo. Atidarykite Sistemos nustatymai → Privatumas ir saugumas → Ekrano įrašymas, leiskite Fluxer ir bandykite dar kartą.
nl: Fluxer heeft toegang nodig tot schermopname. Open Systeeminstellingen → Privacy & Beveiliging → Schermopname, sta Fluxer toe en probeer het opnieuw.
no: Fluxer trenger tilgang til skjermopptak. Åpne Systeminnstillinger → Personvern og sikkerhet → Skjermopptak, gi Fluxer tilgang og prøv igjen.
pl: Fluxer potrzebuje dostępu do nagrywania ekranu. Otwórz Ustawienia systemowe → Prywatność i bezpieczeństwo → Nagrywanie ekranu, zezwól Fluxerowi i spróbuj ponownie.
pt_br: O Fluxer precisa de acesso à gravação de tela. Abra Configurações do Sistema → Privacidade e Segurança → Gravação de Tela, permita o Fluxer e tente novamente.
ro: Fluxer are nevoie de acces la înregistrarea ecranului. Deschide Setări sistem → Confidențialitate și securitate → Înregistrare ecran, permite Fluxer și apoi încearcă din nou.
ru: Fluxer нужен доступ к записи экрана. Открой «Системные настройки → Конфиденциальность и безопасность → Запись экрана», разреши Fluxer и попробуй снова.
sv_se: Fluxer behöver åtkomst till skärminspelning. Öppna Systeminställningar → Sekretess & säkerhet → Skärminspelning, tillåt Fluxer och försök sedan igen.
th: Fluxer ต้องการสิทธิ์บันทึกหน้าจอ เปิด การตั้งค่าระบบ → ความเป็นส่วนตัว & ความปลอดภัย → บันทึกหน้าจอ อนุญาต Fluxer แล้วลองใหม่
tr: Fluxer'ın ekran kaydına erişime ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Ekran Kaydı'nı açın, Fluxer'a izin verin ve ardından tekrar deneyin.
uk: Fluxer потребує доступу до запису екрана. Відкрий Системні налаштування → Конфіденційність і безпека → Запис екрана, дозволь Fluxer і спробуй ще раз.
vi: Fluxer cần quyền ghi màn hình. Mở Cài đặt Hệ thống → Quyền riêng tư & Bảo mật → Ghi màn hình, cho phép Fluxer và thử lại.
zh_cn: Fluxer需要屏幕录制权限。打开系统设置→隐私与安全→屏幕录制，允许Fluxer，然后重试。
zh_tw: Fluxer 需要螢幕錄製存取權。請開啟「系統設定→隱私與安全性→螢幕錄製」，允許 Fluxer，然後重試。

source: Fluxer needs access to your camera before we can list it here.
ar: يحتاج Fluxer إلى الوصول إلى كاميرتك قبل أن نتمكن من سردها هنا.
bg: Fluxer се нуждае от достъп до вашата камера, преди да я покаже тук.
cs: Fluxer potřebuje přístup k vaší kameře, aby ji zde mohl zobrazit.
da: Fluxer skal have adgang til dit kamera, før vi kan vise det her.
de: Fluxer benötigt Zugriff auf deine Kamera, bevor wir sie hier auflisten können.
el: Το Fluxer χρειάζεται πρόσβαση στην κάμερά σας πριν μπορέσουμε να τη δείξουμε εδώ.
es_es: Fluxer necesita acceso a tu cámara antes de que podamos listarla aquí.
fi: Fluxer tarvitsee pääsyn kameraasi voidakseen näyttää sen täällä.
fr: Fluxer doit accéder à ta caméra avant de pouvoir l'afficher ici.
he: Fluxer צריך גישה למצלמה כדי שנוכל להציג אותה כאן.
hi: Fluxer को आपके कैमरे की पहुँच चाहिए ताकि हम इसे यहाँ सूचीबद्ध कर सकें।
hr: Fluxer treba pristup vašoj kameri prije nego što je možemo ovdje popisati.
hu: A Fluxernek hozzáférésre van szüksége a kamerádhoz, mielőtt itt listázhatnánk.
it: Fluxer ha bisogno dell'accesso alla tua fotocamera prima di poterla elencare qui.
ja: Fluxerはここにカメラを一覧表示する前に、カメラへのアクセスが必要です。
ko: 여기에 카메라를 나열하려면 Fluxer가 카메라 접근 권한을 가져야 합니다.
lt: Fluxer reikia prieigos prie jūsų kameros, kad galėtume ją čia išvardyti.
nl: Fluxer heeft toegang nodig tot je camera voordat we deze hier kunnen tonen.
no: Fluxer trenger tilgang til kameraet ditt før vi kan vise det her.
pl: Fluxer potrzebuje dostępu do kamery, zanim będzie mógł ją tu wyświetlić.
pt_br: O Fluxer precisa de acesso à sua câmera antes que possamos listá-la aqui.
ro: Fluxer are nevoie de acces la camera ta înainte să o putem afișa aici.
ru: Fluxer нужен доступ к камере, чтобы показать её здесь.
sv_se: Fluxer behöver åtkomst till din kamera innan vi kan lista den här.
th: Fluxer ต้องการสิทธิ์กล้องก่อนที่จะแสดงรายชื่อที่นี่
tr: Fluxer'ın burada listelenebilmesi için kameranıza erişime ihtiyacı var.
uk: Fluxer потребує доступу до камери, перш ніж ми зможемо показати її тут.
vi: Fluxer cần quyền truy cập camera của bạn trước khi chúng tôi có thể liệt kê ở đây.
zh_cn: Fluxer需要访问您的相机，以便在此列出。
zh_tw: Fluxer 需要相機存取權才能在此列出裝置。

source: Fluxer needs access to your camera to enable video chat. Please grant camera permission in your browser settings and try again.
ar: يحتاج Fluxer إلى الوصول إلى كاميرتك لتمكين الدردشة المرئية. يرجى منح إذن الكاميرا في إعدادات المتصفح الخاص بك وحاول مرة أخرى.
bg: Fluxer се нуждае от достъп до камерата, за да активира видео чата. Моля, разрешете достъп до камерата в настройките на браузъра и опитайте отново.
cs: Fluxer potřebuje přístup ke kameře, aby zapnul video chat. Udělte prosím oprávnění ke kameře v nastavení prohlížeče a zkuste to znovu.
da: Fluxer skal have adgang til dit kamera for at kunne aktivere videochat. Giv kameratilladelse i din browser og prøv igen.
de: Fluxer benötigt Zugriff auf deine Kamera, um Videochat zu ermöglichen. Bitte erteile die Kameraberechtigung in deinen Browsereinstellungen und versuche es erneut.
el: Το Fluxer χρειάζεται πρόσβαση στην κάμερά σας για να ενεργοποιηθεί η βιντεοκλήση. Παραχωρήστε άδεια κάμερας στις ρυθμίσεις του προγράμματος περιήγησης και δοκιμάστε ξανά.
es_es: Fluxer necesita acceso a tu cámara para habilitar el chat de vídeo. Por favor, concede permiso de cámara en los ajustes de tu navegador e inténtalo de nuevo.
fi: Fluxer tarvitsee pääsyn kameraasi videokeskustelun mahdollistamiseksi. Myönnä kameran käyttöoikeus selaimesi asetuksista ja yritä uudelleen.
fr: Fluxer doit accéder à ta caméra pour activer la visioconférence. Accorde l'autorisation dans les réglages du navigateur et réessaie.
he: Fluxer צריך גישה למצלמה כדי להפעיל שיחת וידאו. אפשר הרשאת מצלמה בהגדרות הדפדפן ונסה שוב.
hi: वीडियो चैट सक्षम करने के लिए Fluxer को आपके कैमरे की पहुंच चाहिए। कृपया अपने ब्राउज़र सेटिंग्स में कैमरा अनुमति दें और पुनः प्रयास करें।
hr: Fluxer treba pristup vašoj kameri da omogući video chat. Dodijelite dopuštenje za kameru u postavkama preglednika i pokušajte ponovno.
hu: A Fluxernek hozzáférésre van szüksége a kamerádhoz a videóchat engedélyezéséhez. Kérlek, adj kameraengedélyt a böngésző beállításaiban, és próbáld újra.
it: Fluxer ha bisogno dell'accesso alla tua fotocamera per attivare la chat video. Concedi l'autorizzazione alla fotocamera nelle impostazioni del browser e riprova.
ja: Fluxerはビデオチャットを有効にするためにカメラへのアクセスが必要です。ブラウザ設定でカメラの許可を付与してからもう一度お試しください。
ko: Fluxer가 화상 채팅을 사용하려면 카메라 권한이 필요합니다. 브라우저 설정에서 카메라 권한을 허용한 후 다시 시도해 주세요.
lt: Fluxer reikia prieigos prie jūsų kameros, kad galėtų įjungti vaizdo pokalbį. Suteikite kameros leidimą naršyklės nustatymuose ir bandykite dar kartą.
nl: Fluxer heeft toegang nodig tot je camera om videogesprekken mogelijk te maken. Geef cameratoestemming in je browserinstellingen en probeer het opnieuw.
no: Fluxer trenger tilgang til kameraet ditt for å aktivere videochat. Gi kamera-tilgang i nettleserinnstillingene og prøv igjen.
pl: Fluxer potrzebuje dostępu do kamery, aby włączyć czat wideo. Przyznaj uprawnienia kamery w ustawieniach przeglądarki i spróbuj ponownie.
pt_br: O Fluxer precisa de acesso à sua câmera para ativar o chat de vídeo. Conceda permissão de câmera nas configurações do seu navegador e tente novamente.
ro: Fluxer are nevoie de acces la camera ta pentru a activa chat-ul video. Te rog acordă permisiunea camerei în setările browserului și încearcă din nou.
ru: Fluxer нужен доступ к камере, чтобы включить видеочат. Разреши доступ в настройках браузера и попробуй снова.
sv_se: Fluxer behöver åtkomst till din kamera för att aktivera videosamtal. Bevilja kameratillstånd i dina webbläsarinställningar och försök igen.
th: Fluxer ต้องการสิทธิ์กล้องเพื่อเปิดใช้งานวิดีโอแชท กรุณาอนุญาตสิทธิ์กล้องในการตั้งค่าเบราว์เซอร์แล้วลองใหม่
tr: Fluxer'ın video sohbetini etkinleştirmek için kameranıza erişime ihtiyacı var. Lütfen tarayıcı ayarlarınızda kamera iznini verin ve tekrar deneyin.
uk: Fluxer потребує доступу до камери, щоб увімкнути відеочат. Надай дозвіл на камеру в налаштуваннях браузера та спробуй ще раз.
vi: Fluxer cần quyền truy cập camera để bật trò chuyện video. Vui lòng cấp quyền camera trong cài đặt trình duyệt và thử lại.
zh_cn: Fluxer需要访问您的相机以启用视频聊天。请在浏览器设置中授予相机权限，然后重试。
zh_tw: Fluxer 需要相機存取權才能啟用視訊聊天。請在瀏覽器設定中開放相機權限後再試一次。
