Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You've been invited to join a group DM by
ar: لقد دُعيت للانضمام إلى محادثة جماعية بواسطة
bg: Поканени сте да се присъедините към групов DM от
cs: Byl(a) jsi pozván(a) ke skupinové DM od
da: Du er blevet inviteret til at deltage i en gruppe-DM af
de: Du wurdest von jemandem eingeladen, einer Gruppen-DM beizutreten
el: Σε έχει προσκαλέσει να συμμετάσχεις σε ομαδικό DM ο
es_es: Te han invitado a unirte a un DM grupal por
fi: Sinut on kutsuttu liittymään ryhmä-DM:ään lähettäjänä
fr: Tu as été invité à rejoindre un DM groupé par
he: הוזמנת להצטרף לשיחת DM קבוצתית על ידי
hi: तुम्हें एक ग्रुप DM में शामिल होने का निमंत्रण मिला है
hr: Pozvani ste da se pridružite grupnom DM-u od strane
hu: Meghívtak, hogy csatlakozz egy csoportos DM-hez, meghívója:
it: Sei stato invitato a un DM di gruppo da
ja: グループDMに招待されました。招待者は
ko: 다음 사용자가 그룹 DM 초대를 보냈습니다
lt: Tau buvo pasiūlyta prisijungti prie grupės tiesioginių žinučių nuo
nl: Je bent uitgenodigd om deel te nemen aan een groep DM door
no: Du har blitt invitert til en gruppe-DM av
pl: Zostałeś zaproszony do grupowego DM przez
pt_br: Você foi convidado a entrar em um DM em grupo por
ro: Ai fost invitat să te alături unui DM de grup de către
ru: Тебя пригласили присоединиться к групповому личному чату от
sv_se: Du har blivit inbjuden att gå med i en grupp-DM av
th: คุณได้รับคำเชิญจากเพื่อเข้ากลุ่ม DM โดย
tr: Bir grup DM'ye katılmaya davet edildin, davet eden:
uk: Тебе запросили до групового особистого чату
vi: Bạn được mời vào cuộc trò chuyện nhóm bởi
zh_cn: 您已被邀请加入一个群组私聊，邀请人是
zh_tw: 您已被邀請加入群組私訊，由

source: You've got CSS!
ar: لديك CSS!
bg: Имате CSS!
cs: Máš CSS!
da: Du har CSS!
de: Du hast CSS!
el: Έχεις CSS!
es_es: ¡Tienes CSS!
fi: Sinulla on CSS!
fr: Tu as du CSS !
he: יש לך CSS!
hi: तुम्हारे पास CSS है!
hr: Imate CSS!
hu: Van CSS-ed!
it: Hai CSS!
ja: CSSを取得しました！
ko: CSS가 설정되었습니다!
lt: Tu turi CSS!
nl: Je hebt CSS!
no: Du har CSS!
pl: Masz CSS!
pt_br: Você tem CSS!
ro: Ai CSS!
ru: У тебя есть CSS!
sv_se: Du har CSS!
th: คุณมี CSS!
tr: CSS'n var!
uk: У тебе є CSS!
vi: Bạn có CSS!
zh_cn: 您已获得CSS！
zh_tw: 您獲得 CSS！

source: You've reached the end
ar: لقد وصلت إلى النهاية
bg: Достигнахте края
cs: Došel(a) jsi na konec
da: Du har nået enden
de: Du bist am Ende angekommen
el: Έφτασες στο τέλος
es_es: Has llegado al final
fi: Olet saavuttanut loppupisteen
fr: Tu as atteint la fin
he: הגעת לסוף
hi: तुम अंत तक पहुंच गए हो
hr: Došli ste do kraja
hu: Elérted a végét
it: Hai raggiunto la fine
ja: 最後に到達しました
ko: 마지막입니다
lt: Tu pasiekei pabaigą
nl: Je bent aan het einde gekomen
no: Du har nådd slutten
pl: Dotarłeś do końca
pt_br: Você chegou ao fim
ro: Ai ajuns la final
ru: Ты достиг конца
sv_se: Du har nått slutet
th: คุณถึงจุดสิ้นสุดแล้ว
tr: Sona ulaştın
uk: Ти дійшов до кінця
vi: Bạn đã đến cuối rồi
zh_cn: 您已到达末尾
zh_tw: 您已達到底部

source: You've reached the maximum limit of {freeItemsText} for free users. Upgrade to Plutonium to increase your limit to {premiumItemsText}!
ar: لقد وصلت إلى الحد الأقصى من {freeItemsText} للمستخدمين المجانيين. قم بالترقية إلى Plutonium لزيادة حدك إلى {premiumItemsText}!
bg: Достигнал си максималния лимит от {freeItemsText} за безплатни потребители. Премини на Plutonium, за да увеличиш лимита си до {premiumItemsText}!
cs: Dosáhli jste maximálního limitu {freeItemsText} pro bezplatné uživatele. Přepněte na Plutonium, abyste zvýšili svůj limit na {premiumItemsText}!
da: Du har nået den maksimale grænse for {freeItemsText} for gratis brugere. Opgrader til Plutonium for at øge din grænse til {premiumItemsText}!
de: Du hast das maximale Limit von {freeItemsText} für kostenlose Benutzer erreicht. Upgrade auf Plutonium, um dein Limit auf {premiumItemsText} zu erhöhen!
el: Έχετε φτάσει στο μέγιστο όριο των {freeItemsText} για δωρεάν χρήστες. Αναβαθμίστε σε Plutonium για να αυξήσετε το όριό σας σε {premiumItemsText}!
es_es: Has alcanzado el límite máximo de {freeItemsText} para usuarios gratuitos. ¡Actualiza a Plutonium para aumentar tu límite a {premiumItemsText}!
fr: Vous avez atteint la limite maximale de {freeItemsText} pour les utilisateurs gratuits. Passez à Plutonium pour augmenter votre limite à {premiumItemsText} !
he: הגעת למגבלה המקסימלית של {freeItemsText} עבור משתמשים חינמיים. שדרג לפלוטוניום כדי להגדיל את המגבלה שלך ל-{premiumItemsText}!
hi: आपने मुफ्त उपयोगकर्ताओं के लिए {freeItemsText} की अधिकतम सीमा तक पहुँच चुके हैं। अपनी सीमा को {premiumItemsText} तक बढ़ाने के लिए प्लूटोनियम में अपग्रेड करें!
hr: Dosegnuli ste maksimalni limit od {freeItemsText} za besplatne korisnike. Nadogradite na Plutonium kako biste povećali svoj limit na {premiumItemsText}!
hu: Elérted a maximális {freeItemsText} korlátot ingyenes felhasználók számára. Frissíts Plutoniumra, hogy a korlátodat {premiumItemsText} értékre növelhesd!
it: Hai raggiunto il limite massimo di {freeItemsText} per gli utenti gratuiti. Aggiorna a Plutonium per aumentare il tuo limite a {premiumItemsText}!
ko: 무료 사용자로서 {freeItemsText}의 최대 한도에 도달했습니다. 플루토늄으로 업그레이드하여 한도를 {premiumItemsText}로 늘리세요!
lt: Pasiekėte maksimalų {freeItemsText} limitą nemokamiems vartotojams. Atnaujinkite į Plutonium, kad padidintumėte savo limitą iki {premiumItemsText}!
no: Du har nådd maksimumsgrensen for {freeItemsText} for gratisbrukere. Oppgrader til Plutonium for å øke grensen din til {premiumItemsText}!
pl: Osiągnąłeś maksymalny limit {freeItemsText} dla użytkowników darmowych. Uaktualnij do Plutonium, aby zwiększyć swój limit do {premiumItemsText}!
pt_br: Você atingiu o limite máximo de {freeItemsText} para usuários gratuitos. Faça upgrade para Plutonium para aumentar seu limite para {premiumItemsText}!
ro: Ai atins limita maximă de {freeItemsText} pentru utilizatorii gratuiti. Upgradează la Plutonium pentru a-ți crește limita la {premiumItemsText}!
ru: Вы достигли максимального лимита {freeItemsText} для бесплатных пользователей. Обновите до Plutonium, чтобы увеличить свой лимит до {premiumItemsText}!
sv_se: Du har nått den maximala gränsen för {freeItemsText} för gratisanvändare. Uppgradera till Plutonium för att öka din gräns till {premiumItemsText}!
th: คุณถึงขีดจำกัดสูงสุดของ {freeItemsText} สำหรับผู้ใช้ฟรีแล้ว อัปเกรดเป็น Plutonium เพื่อเพิ่มขีดจำกัดของคุณเป็น {premiumItemsText}!
tr: Ücretsiz kullanıcılar için {freeItemsText} maksimum sınırına ulaştın. Sınırını {premiumItemsText} olarak artırmak için Plutonium'a geç!
uk: Ви досягли максимального ліміту {freeItemsText} для безкоштовних користувачів. Оновіть до Plutonium, щоб збільшити свій ліміт до {premiumItemsText}!
vi: Bạn đã đạt giới hạn tối đa của {freeItemsText} cho người dùng miễn phí. Nâng cấp lên Plutonium để tăng giới hạn của bạn lên {premiumItemsText}!
zh_cn: 您已达到免费用户的 {freeItemsText} 最大限制。升级到铂金版以将您的限制提高到 {premiumItemsText}！
zh_tw: 你已達到免費用戶的 {freeItemsText} 最大限制。升級到 Plutonium 可以將你的限制提高到 {premiumItemsText}！

source: You've reached the maximum limit of {freeItemsText}. This limit is configured by your instance administrator.
ar: لقد وصلت إلى الحد الأقصى من {freeItemsText}. تم تكوين هذا الحد بواسطة مسؤول الحالة الخاص بك.
bg: Достигнал си максималния лимит от {freeItemsText}. Този лимит е конфигуриран от администратора на твоята инстанция.
cs: Dosáhli jste maximálního limitu {freeItemsText}. Tento limit je nastaven správcem vaší instance.
da: Du har nået den maksimale grænse for {freeItemsText}. Denne grænse er konfigureret af din instansadministrator.
de: Du hast das maximale Limit von {freeItemsText} erreicht. Dieses Limit wurde von deinem Instanzadministrator konfiguriert.
el: Έχετε φτάσει στο μέγιστο όριο των {freeItemsText}. Αυτό το όριο έχει ρυθμιστεί από τον διαχειριστή της εγκατάστασής σας.
es_es: Has alcanzado el límite máximo de {freeItemsText}. Este límite está configurado por el administrador de tu instancia.
fr: Vous avez atteint la limite maximale de {freeItemsText}. Cette limite est configurée par l'administrateur de votre instance.
he: הגעת למגבלה המקסימלית של {freeItemsText}. מגבלה זו מוגדרת על ידי מנהל המערכת שלך.
hi: आपने {freeItemsText} की अधिकतम सीमा तक पहुँच चुके हैं। यह सीमा आपके इंस्टेंस प्रशासक द्वारा कॉन्फ़िगर की गई है।
hr: Dosegnuli ste maksimalni limit od {freeItemsText}. Ovaj limit je postavljen od strane vašeg administratora instance.
hu: Elérted a maximális {freeItemsText} korlátot. Ezt a korlátot az instance adminisztrátorod állította be.
it: Hai raggiunto il limite massimo di {freeItemsText}. Questo limite è configurato dall'amministratore della tua istanza.
ko: 당신은 {freeItemsText}의 최대 한도에 도달했습니다. 이 한도는 귀하의 인스턴스 관리자에 의해 설정되었습니다.
lt: Pasiekėte maksimalų {freeItemsText} limitą. Šis limitas yra nustatytas jūsų instancijos administratorius.
no: Du har nådd maksimumsgrensen for {freeItemsText}. Denne grensen er konfigurert av administratoren for din instans.
pl: Osiągnąłeś maksymalny limit {freeItemsText}. Ten limit jest skonfigurowany przez administratora Twojej instancji.
pt_br: Você atingiu o limite máximo de {freeItemsText}. Este limite é configurado pelo administrador da sua instância.
ro: Ai atins limita maximă de {freeItemsText}. Această limită este configurată de administratorul instanței tale.
ru: Вы достигли максимального лимита {freeItemsText}. Этот лимит настроен администратором вашей инстанции.
sv_se: Du har nått den maximala gränsen för {freeItemsText}. Denna gräns är konfigurerad av din instansadministratör.
th: คุณถึงขีดจำกัดสูงสุดของ {freeItemsText} แล้ว ขีดจำกัดนี้ถูกกำหนดโดยผู้ดูแลระบบของคุณ.
tr: Maksimum {freeItemsText} sınırına ulaştın. Bu sınır, örneğin yöneticin tarafından yapılandırılmıştır.
uk: Ви досягли максимального ліміту {freeItemsText}. Цей ліміт налаштований вашим адміністратором інстанції.
vi: Bạn đã đạt giới hạn tối đa của {freeItemsText}. Giới hạn này được cấu hình bởi quản trị viên của bạn.
zh_cn: 您已达到 {freeItemsText} 的最大限制。此限制由您的实例管理员配置。
zh_tw: 你已達到 {freeItemsText} 的最大限制。此限制由你的實例管理員配置。

source: You've reached the maximum limit of {maxFavoriteMemes} saved media item. To add more, you'll need to remove some existing items from your collection.
ar: لقد وصلت إلى الحد الأقصى من {maxFavoriteMemes} عنصر وسائط محفوظ. لإضافة المزيد، ستحتاج إلى إزالة بعض العناصر الموجودة من مجموعتك.
bg: Достигнал си максималния лимит от {maxFavoriteMemes} запазени медийни елемента. За да добавиш повече, ще трябва да премахнеш някои съществуващи елементи от колекцията си.
cs: Dosáhli jste maximálního limitu {maxFavoriteMemes} uložených mediálních položek. Abyste přidali více, budete muset odstranit některé stávající položky ze své sbírky.
da: Du har nået den maksimale grænse for {maxFavoriteMemes} gemte medieelementer. For at tilføje flere skal du fjerne nogle eksisterende elementer fra din samling.
de: Du hast das maximale Limit von {maxFavoriteMemes} gespeicherten Medienobjekten erreicht. Um mehr hinzuzufügen, musst du einige vorhandene Elemente aus deiner Sammlung entfernen.
el: Έχετε φτάσει στο μέγιστο όριο των {maxFavoriteMemes} αποθηκευμένων μέσων. Για να προσθέσετε περισσότερα, θα χρειαστεί να αφαιρέσετε κάποια υπάρχοντα στοιχεία από τη συλλογή σας.
es_es: Has alcanzado el límite máximo de {maxFavoriteMemes} elemento de medios guardado. Para añadir más, necesitarás eliminar algunos elementos existentes de tu colección.
fr: Vous avez atteint la limite maximale de {maxFavoriteMemes} élément multimédia sauvegardé. Pour en ajouter plus, vous devrez supprimer certains éléments existants de votre collection.
he: הגעת למגבלה המקסימלית של {maxFavoriteMemes} פריטי מדיה שמורים. כדי להוסיף יותר, תצטרך להסיר כמה פריטים קיימים מהאוסף שלך.
hi: आपने {maxFavoriteMemes} सहेजे गए मीडिया आइटम की अधिकतम सीमा तक पहुँच चुके हैं। अधिक जोड़ने के लिए, आपको अपनी संग्रह से कुछ मौजूदा आइटम हटाने होंगे।
hr: Dosegnuli ste maksimalni limit od {maxFavoriteMemes} spremljenih medijskih stavki. Da biste dodali više, morat ćete ukloniti neke postojeće stavke iz svoje kolekcije.
hu: Elérted a maximális {maxFavoriteMemes} mentett médiaelem korlátot. További elemek hozzáadásához el kell távolítanod néhány meglévő elemet a gyűjteményedből.
it: Hai raggiunto il limite massimo di {maxFavoriteMemes} elemento multimediale salvato. Per aggiungerne di più, dovrai rimuovere alcuni elementi esistenti dalla tua collezione.
ko: 당신은 {maxFavoriteMemes}개의 저장된 미디어 항목의 최대 한도에 도달했습니다. 더 추가하려면 기존 항목 중 일부를 제거해야 합니다.
lt: Pasiekėte maksimalų {maxFavoriteMemes} išsaugotų medijos elementų limitą. Norėdami pridėti daugiau, turėsite pašalinti kai kuriuos esamus elementus iš savo kolekcijos.
no: Du har nådd maksimumsgrensen for {maxFavoriteMemes} lagrede medieelementer. For å legge til flere, må du fjerne noen eksisterende elementer fra samlingen din.
pl: Osiągnąłeś maksymalny limit {maxFavoriteMemes} zapisanych mediów. Aby dodać więcej, musisz usunąć niektóre istniejące elementy ze swojej kolekcji.
pt_br: Você atingiu o limite máximo de {maxFavoriteMemes} itens de mídia salvos. Para adicionar mais, você precisará remover alguns itens existentes da sua coleção.
ro: Ai atins limita maximă de {maxFavoriteMemes} elemente media salvate. Pentru a adăuga mai multe, va trebui să ștergi unele elemente existente din colecția ta.
ru: Вы достигли максимального лимита {maxFavoriteMemes} сохраненных медиа-элементов. Чтобы добавить больше, вам нужно удалить некоторые существующие элементы из вашей коллекции.
sv_se: Du har nått den maximala gränsen för {maxFavoriteMemes} sparade medieobjekt. För att lägga till fler måste du ta bort några befintliga objekt från din samling.
th: คุณถึงขีดจำกัดสูงสุดของ {maxFavoriteMemes} ไอเท็มมีเดียที่บันทึกไว้แล้ว หากต้องการเพิ่มมากขึ้น คุณต้องลบไอเท็มที่มีอยู่บางรายการจากคอลเลกชันของคุณ.
tr: Kaydedilen medya öğeleri için {maxFavoriteMemes} maksimum sınırına ulaştın. Daha fazla eklemek için, koleksiyonundan bazı mevcut öğeleri kaldırman gerekecek.
uk: Ви досягли максимального ліміту {maxFavoriteMemes} збережених медіа-елементів. Щоб додати більше, вам потрібно видалити деякі існуючі елементи з вашої колекції.
vi: Bạn đã đạt giới hạn tối đa của {maxFavoriteMemes} mục phương tiện đã lưu. Để thêm nhiều hơn, bạn sẽ cần xóa một số mục hiện có trong bộ sưu tập của bạn.
zh_cn: 您已达到 {maxFavoriteMemes} 个保存媒体项的最大限制。要添加更多，您需要从您的收藏中删除一些现有项。
zh_tw: 你已達到 {maxFavoriteMemes} 個已保存媒體項目的最大限制。要添加更多，你需要從你的收藏中刪除一些現有項目。

source: You've reached the maximum limit of {maxFavoriteMemes} saved media items. To add more, you'll need to remove some existing items from your collection.
ar: لقد وصلت إلى الحد الأقصى من {maxFavoriteMemes} عناصر وسائط محفوظة. لإضافة المزيد، ستحتاج إلى إزالة بعض العناصر الموجودة من مجموعتك.
bg: Достигнал си максималния лимит от {maxFavoriteMemes} запазени медийни елемента. За да добавиш повече, ще трябва да премахнеш някои съществуващи елементи от колекцията си.
cs: Dosáhli jste maximálního limitu {maxFavoriteMemes} uložených mediálních položek. Abyste přidali více, budete muset odstranit některé stávající položky ze své sbírky.
da: Du har nået den maksimale grænse for {maxFavoriteMemes} gemte medieelementer. For at tilføje flere skal du fjerne nogle eksisterende elementer fra din samling.
de: Du hast das maximale Limit von {maxFavoriteMemes} gespeicherten Medienobjekten erreicht. Um mehr hinzuzufügen, musst du einige vorhandene Elemente aus deiner Sammlung entfernen.
el: Έχετε φτάσει στο μέγιστο όριο των {maxFavoriteMemes} αποθηκευμένων μέσων. Για να προσθέσετε περισσότερα, θα χρειαστεί να αφαιρέσετε κάποια υπάρχοντα στοιχεία από τη συλλογή σας.
es_es: Has alcanzado el límite máximo de {maxFavoriteMemes} elementos de medios guardados. Para añadir más, necesitarás eliminar algunos elementos existentes de tu colección.
fr: Vous avez atteint la limite maximale de {maxFavoriteMemes} éléments multimédias sauvegardés. Pour en ajouter plus, vous devrez supprimer certains éléments existants de votre collection.
he: הגעת למגבלה המקסימלית של {maxFavoriteMemes} פריטי מדיה שמורים. כדי להוסיף יותר, תצטרך להסיר כמה פריטים קיימים מהאוסף שלך.
hi: आपने {maxFavoriteMemes} सहेजे गए मीडिया आइटम की अधिकतम सीमा तक पहुँच चुके हैं। अधिक जोड़ने के लिए, आपको अपनी संग्रह से कुछ मौजूदा आइटम हटाने होंगे।
hr: Dosegnuli ste maksimalni limit od {maxFavoriteMemes} spremljenih medijskih stavki. Da biste dodali više, morat ćete ukloniti neke postojeće stavke iz svoje kolekcije.
hu: Elérted a maximális {maxFavoriteMemes} mentett médiaelemek korlátot. További elemek hozzáadásához el kell távolítanod néhány meglévő elemet a gyűjteményedből.
it: Hai raggiunto il limite massimo di {maxFavoriteMemes} elementi multimediali salvati. Per aggiungerne di più, dovrai rimuovere alcuni elementi esistenti dalla tua collezione.
ko: 당신은 {maxFavoriteMemes}개의 저장된 미디어 항목의 최대 한도에 도달했습니다. 더 추가하려면 기존 항목 중 일부를 제거해야 합니다.
lt: Pasiekėte maksimalų {maxFavoriteMemes} išsaugotų medijos elementų limitą. Norėdami pridėti daugiau, turėsite pašalinti kai kuriuos esamus elementus iš savo kolekcijos.
no: Du har nådd maksimumsgrensen for {maxFavoriteMemes} lagrede medieelementer. For å legge til flere, må du fjerne noen eksisterende elementer fra samlingen din.
pl: Osiągnąłeś maksymalny limit {maxFavoriteMemes} zapisanych mediów. Aby dodać więcej, musisz usunąć niektóre istniejące elementy ze swojej kolekcji.
pt_br: Você atingiu o limite máximo de {maxFavoriteMemes} itens de mídia salvos. Para adicionar mais, você precisará remover alguns itens existentes da sua coleção.
ro: Ai atins limita maximă de {maxFavoriteMemes} elemente media salvate. Pentru a adăuga mai multe, va trebui să ștergi unele elemente existente din colecția ta.
ru: Вы достигли максимального лимита {maxFavoriteMemes} сохраненных медиа-элементов. Чтобы добавить больше, вам нужно удалить некоторые существующие элементы из вашей коллекции.
sv_se: Du har nått den maximala gränsen för {maxFavoriteMemes} sparade medieobjekt. För att lägga till fler måste du ta bort några befintliga objekt från din samling.
th: คุณถึงขีดจำกัดสูงสุดของ {maxFavoriteMemes} ไอเท็มมีเดียที่บันทึกไว้แล้ว หากต้องการเพิ่มมากขึ้น คุณต้องลบไอเท็มที่มีอยู่บางรายการจากคอลเลกชันของคุณ.
tr: Kaydedilen medya öğeleri için {maxFavoriteMemes} maksimum sınırına ulaştın. Daha fazla eklemek için, koleksiyonundan bazı mevcut öğeleri kaldırman gerekecek.
uk: Ви досягли максимального ліміту {maxFavoriteMemes} збережених медіа-елементів. Щоб додати більше, вам потрібно видалити деякі існуючі елементи з вашої колекції.
vi: Bạn đã đạt giới hạn tối đa của {maxFavoriteMemes} mục phương tiện đã lưu. Để thêm nhiều hơn, bạn sẽ cần xóa một số mục hiện có trong bộ sưu tập của bạn.
zh_cn: 您已达到 {maxFavoriteMemes} 个保存媒体项的最大限制。要添加更多，您需要从您的收藏中删除一些现有项。
zh_tw: 你已達到 {maxFavoriteMemes} 個已保存媒體項目的最大限制。要添加更多，你需要從你的收藏中刪除一些現有項目。

source: You've reached the maximum number of bookmarks ({bookmarksText}). Please remove some bookmarks before adding new ones.
ar: لقد وصلت إلى الحد الأقصى من عدد الإشارات المرجعية ({bookmarksText}). يرجى إزالة بعض الإشارات المرجعية قبل إضافة جديدة.
bg: Достигнал си максималния брой на отметки ({bookmarksText}). Моля, премахни някои отметки, преди да добавиш нови.
cs: Dosáhli jste maximálního počtu záložek ({bookmarksText}). Prosím, odstraňte některé záložky před přidáním nových.
da: Du har nået det maksimale antal bogmærker ({bookmarksText}). Fjern venligst nogle bogmærker, før du tilføjer nye.
de: Du hast die maximale Anzahl von Lesezeichen erreicht ({bookmarksText}). Bitte entferne einige Lesezeichen, bevor du neue hinzufügst.
el: Έχετε φτάσει στον μέγιστο αριθμό σελιδοδεικτών ({bookmarksText}). Παρακαλώ αφαιρέστε μερικούς σελιδοδείκτες πριν προσθέσετε νέους.
es_es: Has alcanzado el número máximo de marcadores ({bookmarksText}). Por favor, elimina algunos marcadores antes de añadir nuevos.
fr: Vous avez atteint le nombre maximum de signets ({bookmarksText}). Veuillez supprimer quelques signets avant d'en ajouter de nouveaux.
he: הגעת למספר המקסימלי של סימניות ({bookmarksText}). אנא הסר כמה סימניות לפני הוספת חדשות.
hi: आपने बुकमार्क्स की अधिकतम संख्या ({bookmarksText}) तक पहुँच चुके हैं। कृपया नए जोड़ने से पहले कुछ बुकमार्क्स हटाएँ।
hr: Dosegnuli ste maksimalni broj oznaka ({bookmarksText}). Molimo uklonite neke oznake prije nego što dodate nove.
hu: Elérted a maximális könyvjelzők számát ({bookmarksText}). Kérlek, távolíts el néhány könyvjelzőt, mielőtt újakat adnál hozzá.
it: Hai raggiunto il numero massimo di segnalibri ({bookmarksText}). Rimuovi alcuni segnalibri prima di aggiungerne di nuovi.
ko: 북마크의 최대 수에 도달했습니다 ({bookmarksText}). 새로운 북마크를 추가하기 전에 일부 북마크를 제거하세요.
lt: Pasiekėte maksimalų žymių skaičių ({bookmarksText}). Prašome pašalinti keletą žymių prieš pridėdami naujas.
no: Du har nådd maksimumsantallet for bokmerker ({bookmarksText}). Vennligst fjern noen bokmerker før du legger til nye.
pl: Osiągnąłeś maksymalną liczbę zakładek ({bookmarksText}). Proszę usuń kilka zakładek przed dodaniem nowych.
pt_br: Você atingiu o número máximo de favoritos ({bookmarksText}). Por favor, remova alguns favoritos antes de adicionar novos.
ro: Ai atins numărul maxim de marcaje ({bookmarksText}). Te rugăm să ștergi câteva marcaje înainte de a adăuga altele noi.
ru: Вы достигли максимального количества закладок ({bookmarksText}). Пожалуйста, удалите некоторые закладки, прежде чем добавлять новые.
sv_se: Du har nått det maximala antalet bokmärken ({bookmarksText}). Vänligen ta bort några bokmärken innan du lägger till nya.
th: คุณถึงจำนวนบุ๊กมาร์กสูงสุด ({bookmarksText}) แล้ว กรุณาลบบุ๊กมาร์กบางรายการก่อนที่จะเพิ่มรายการใหม่.
tr: Yer imleri sayısı maksimuma ulaştı ({bookmarksText}). Lütfen yeni yer imleri eklemeden önce bazı yer imlerini kaldır.
uk: Ви досягли максимального числа закладок ({bookmarksText}). Будь ласка, видаліть деякі закладки перед додаванням нових.
vi: Bạn đã đạt số lượng đánh dấu tối đa ({bookmarksText}). Vui lòng xóa một số đánh dấu trước khi thêm mới.
zh_cn: 您已达到最大书签数量 ({bookmarksText})。请在添加新书签之前删除一些书签。
zh_tw: 你已達到最大書籤數量 ({bookmarksText})。請在添加新書籤之前刪除一些書籤。
