Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: At least one channel must have "View Channel" permission enabled for @everyone in order for the vanity URL to work. Currently, no channels are viewable to @everyone.
ar: يجب أن يكون لدى قناة واحدة على الأقل إذن "عرض القناة" ممكّنًا لـ @everyone لكي يعمل رابط التخصيص. حاليًا، لا توجد قنوات مرئية لـ @everyone.
bg: Поне един канал трябва да има разрешено "Преглеждане на канала" за @everyone, за да работи персонализираният URL. В момента няма канали, които @everyone да може да вижда.
cs: Aby vanity URL fungovalo, musí mít alespoň jeden kanál povolené právo "Zobrazit kanál" pro @everyone. Momentálně žádný kanál není pro @everyone viditelný.
da: Mindst én kanal skal have "Se kanal"-tilladelsen aktiveret for @everyone, for at vanity-URL'en virker. I øjeblikket kan @everyone ikke se nogen kanaler.
de: Mindestens ein Kanal muss für @everyone die Berechtigung "Kanal anzeigen" aktiviert haben, damit die Vanity-URL funktioniert. Derzeit kann @everyone keinen Kanal sehen.
el: Τουλάχιστον ένα κανάλι πρέπει να έχει ενεργοποιημένη την άδεια «Προβολή καναλιού» για το @everyone ώστε να λειτουργεί το vanity URL. Αυτή τη στιγμή, κανένα κανάλι δεν είναι ορατό στο @everyone.
es_es: Al menos un canal debe tener el permiso "Ver canal" habilitado para @everyone para que la URL personalizada funcione. Actualmente, ningún canal es visible para @everyone.
fi: Vähintään yhden kanavan on oltava nähtävissä @everyoneille, jotta arvokas URL toimisi. Tällä hetkellä yksikään kanava ei ole @everyonen nähtävissä.
fr: Au moins un salon doit autoriser « Voir le salon » pour @everyone afin que l'URL personnalisée fonctionne. Actuellement, aucun salon n'est visible par @everyone.
he: לפחות ערוץ אחד חייב להיות עם הרשאת "צפייה בערוץ" מופעלת ל-@everyone כדי שכתובת ה-vanity תעבוד. כרגע אין ערוצים שניתנים לצפייה ל-@everyone.
hi: वैनेटी URL के काम करने के लिए कम से कम एक चैनल में @everyone के लिए "चैनल देखें" अनुमति सक्षम होनी चाहिए। वर्तमान में किसी भी चैनल को @everyone देख नहीं सकता।
hr: Najmanje jedan kanal mora imati omogućeno dopuštenje "Pregledaj kanal" za @everyone kako bi se vanitetski URL mogao koristiti. Trenutno, nijedan kanal nije vidljiv za @everyone.
hu: Legalább egy csatornának engedélyezve kell lennie a "Csatorna megtekintése" jogosultságnak @everyone számára ahhoz, hogy a vanity URL működjön. Jelenleg egyetlen csatorna sem látható @everyone számára.
it: Almeno un canale deve avere il permesso "Visualizza canale" abilitato per @everyone affinché l'URL vanity funzioni. Attualmente nessun canale è visibile a @everyone.
ja: バニティURLを機能させるには、少なくとも1つのチャンネルで@everyoneに対して「チャンネルを表示」の権限が有効になっている必要があります。現在、@everyoneが閲覧可能なチャンネルはありません。
ko: vanity URL이 작동하려면 @everyone에 대해 최소 하나의 채널이 "채널 보기" 권한을 가져야 합니다. 현재는 @everyone에게 보이는 채널이 없습니다.
lt: Bent vienas kanalas turi turėti įjungtą leidimą "Žiūrėti kanalą" @everyone, kad veiktų vaizdingasis URL. Šiuo metu nėra kanalų, matomų @everyone.
nl: Minstens één kanaal moet de machtiging "Kanaal bekijken" voor @everyone hebben ingeschakeld om de vanity-URL te laten werken. Momenteel zijn er geen kanalen zichtbaar voor @everyone.
no: Minst én kanal må ha tillatelsen "Vis kanal" aktivert for @everyone for at vanity URL skal fungere. For øyeblikket er ingen kanaler synlige for @everyone.
pl: Przynajmniej jeden kanał musi mieć włączone uprawnienie "Wyświetl kanał" dla @everyone, aby adres vanity działał. Obecnie żaden kanał nie jest widoczny dla @everyone.
pt_br: Pelo menos um canal deve ter a permissão "Ver Canal" ativada para @everyone para que o URL personalizado funcione. Atualmente, nenhum canal está visível para @everyone.
ro: Cel puțin un canal trebuie să aibă permisiunea „Vizualizează canalul” activată pentru @everyone ca URL-ul personalizat să funcționeze. În prezent, niciun canal nu este vizibil pentru @everyone.
ru: По крайней мере один канал должен быть доступен для @everyone, чтобы vanity URL работал. Сейчас ни один канал не виден для @everyone.
sv_se: Minst en kanal måste ha behörigheten "Visa kanal" aktiverad för @everyone för att den snygga webbadressen ska fungera. För närvarande är inga kanaler synliga för @everyone.
th: ต้องมีอย่างน้อยหนึ่งแชนแนลที่เปิดสิทธิ์ "ดูแชนแนล" ให้ @everyone เพื่อให้ URL สวยงามทำงานได้ ขณะนี้ไม่มีแชนแนลใดที่ @everyone สามารถดูได้
tr: Özel URL'nin çalışması için en az bir kanalda @everyone için "Kanalı Görüntüle" izni etkin olmalıdır. Şu anda hiçbir kanal @everyone tarafından görüntülenemiyor.
uk: Принаймні один канал має мати дозвіл «Перегляд каналу» для @everyone, щоб vanity URL працював. Наразі жоден канал не доступний для @everyone.
vi: Tối thiểu một kênh phải bật quyền "Xem kênh" cho @everyone để URL tùy chỉnh hoạt động. Hiện tại chưa có kênh nào có thể xem được bởi @everyone.
zh_cn: 至少有一个频道必须为@everyone启用“查看频道”权限，自定义URL才能生效。目前没有频道对@everyone可见。
zh_tw: 至少要有一個頻道為 @everyone 開啟「查看頻道」權限，專屬網址才能運作。目前沒有頻道對 @everyone 可見。

source: Attach Files
ar: إرفاق ملفات
bg: Прикачи файлове
cs: Připojit soubory
da: Vedhæft filer
de: Dateien anhängen
el: Επισύναψη αρχείων
es_es: Adjuntar Archivos
fi: Liitä tiedostoja
fr: Joindre des fichiers
he: צרף קבצים
hi: फ़ाइलें संलग्न करें
hr: Priloži datoteke
hu: Fájlok csatolása
it: Allega file
ja: ファイルを添付
ko: 파일 첨부
lt: Pridėti failus
nl: Bestanden bijvoegen
no: Legg ved filer
pl: Dołącz pliki
pt_br: Anexar Arquivos
ro: Atașează fișiere
ru: Прикрепить файлы
sv_se: Bifoga filer
th: แนบไฟล์
tr: Dosya Ekle
uk: Прикріпити файли
vi: Đính kèm tệp
zh_cn: 附加文件
zh_tw: 附加檔案

source: Attachment {0}
ar: مرفق {0}
bg: Прикачено {0}
cs: Příloha {0}
da: Vedhæftning {0}
de: Anhang {0}
el: Συνημμένο {0}
es_es: Adjunto {0}
fi: Liite {0}
fr: Pièce jointe {0}
he: קובץ מצורף {0}
hi: अटैचमेंट {0}
hr: Prilog {0}
hu: Csatolmány {0}
it: Allegato {0}
ja: 添付ファイル{0}
ko: 첨부파일 {0}
lt: Priedas {0}
nl: Bijlage {0}
no: Vedlegg {0}
pl: Załącznik {0}
pt_br: Anexo {0}
ro: Atașarea {0}
ru: Вложение {0}
sv_se: Bilaga {0}
th: ไฟล์แนบ {0}
tr: Ek {0}
uk: Вкладення {0}
vi: Tệp đính kèm {0}
zh_cn: 附件 {0}
zh_tw: 附件 {0}

source: Attachment Actions
ar: إجراءات المرفق
bg: Действия с прикаченото
cs: Akce s přílohou
da: Handlinger for vedhæftning
de: Anhangaktionen
el: Ενέργειες συνημμένου
es_es: Acciones del Adjunto
fi: Liitteen toiminnot
fr: Actions sur les pièces jointes
he: פעולות קובץ מצורף
hi: अटैचमेंट क्रियाएं
hr: Radnje priloga
hu: Csatolmány műveletek
it: Azioni sull'allegato
ja: 添付ファイルの操作
ko: 첨부파일 작업
lt: Priedų veiksmai
nl: Bijlageacties
no: Vedleggshandlinger
pl: Akcje załącznika
pt_br: Ações do Anexo
ro: Acțiuni atașare
ru: Действия с вложением
sv_se: Bilageåtgärder
th: การดำเนินการกับไฟล์แนบ
tr: Ek İşlemleri
uk: Дії з вкладенням
vi: Hành động tệp đính kèm
zh_cn: 附件操作
zh_tw: 附件操作

source: Attachment expired
ar: انتهت صلاحية المرفق
bg: Прикаченото е изтекло
cs: Příloha vypršela
da: Vedhæftning udløbet
de: Anhang abgelaufen
el: Το συνημμένο έληξε
es_es: Adjunto caducado
fi: Liite vanhentunut
fr: Pièce jointe expirée
he: הקובץ המצורף פג תוקף
hi: अटैचमेंट की समय सीमा समाप्त
hr: Prilog je istekao
hu: A csatolmány lejárt
it: Allegato scaduto
ja: 添付ファイルの期限切れ
ko: 첨부파일이 만료되었습니다
lt: Priedas nebegalioja
nl: Bijlage verlopen
no: Vedlegg utløpt
pl: Załącznik wygasł
pt_br: Anexo expirado
ro: Atașarea a expirat
ru: Вложение устарело
sv_se: Bilagan har utgått
th: ไฟล์แนบหมดอายุ
tr: Ek süresi doldu
uk: Термін дії вкладення закінчився
vi: Tệp đính kèm hết hạn
zh_cn: 附件已过期
zh_tw: 附件已過期

source: attachment extension
ar: امتداد المرفق
bg: разширение на прикаченото
cs: přípona přílohy
da: vedhæftningens filtype
de: Dateierweiterung
el: επέκταση συνημμένου
es_es: extensión del adjunto
fi: liitteen tiedostopääte
fr: extension de pièce jointe
he: סיומת קובץ מצורף
hi: अटैचमेंट एक्सटेंशन
hr: ekstenzija priloga
hu: csatolmány kiterjesztés
it: estensione dell'allegato
ja: 添付ファイルの拡張子
ko: 첨부 확장자
lt: priedo plėtinys
nl: bijlage-extensie
no: vedleggsutvidelse
pl: rozszerzenie załącznika
pt_br: extensão do anexo
ro: extensie atașare
ru: расширение вложения
sv_se: bilagans filändelse
th: นามสกุลไฟล์แนบ
tr: ek uzantısı
uk: розширення вкладення
vi: phần mở rộng tệp đính kèm
zh_cn: 附件扩展名
zh_tw: 附件副檔名

source: attachment filename contains
ar: اسم ملف المرفق يحتوي على
bg: име на прикаченото съдържа
cs: název souboru přílohy obsahuje
da: vedhæftningsfilnavn indeholder
de: Dateiname enthält
el: το όνομα αρχείου συνημμένου περιέχει
es_es: el nombre del archivo adjunto contiene
fi: liitteen tiedostonimi sisältää
fr: le nom de la pièce jointe contient
he: שם הקובץ המצורף מכיל
hi: अटैचमेंट फ़ाइलनाम में शामिल है
hr: ime datoteke priloga sadrži
hu: csatolmány fájlnév tartalmazza
it: il nome del file allegato contiene
ja: 添付ファイルのファイル名に含まれる
ko: 첨부파일 이름 포함
lt: priedo failo pavadinime yra
nl: bijlagebestandsnaam bevat
no: vedleggsfilnavn inneholder
pl: nazwa pliku zawiera
pt_br: nome do arquivo do anexo contém
ro: numele fișierului atașat conține
ru: имя вложения содержит
sv_se: bilagans filnamn innehåller
th: ชื่อไฟล์แนบประกอบด้วย
tr: ek dosya adı içerir
uk: ім'я файлу вкладення містить
vi: tên tệp đính kèm chứa
zh_cn: 附件文件名包含
zh_tw: 附件檔名包含

source: Attachment ID copied to clipboard
ar: تم نسخ معرف المرفق إلى الحافظة
bg: Идентификаторът на прикаченото е копиран в клипборда
cs: ID přílohy zkopírováno do schránky
da: Vedhæftnings-ID kopieret til udklipsholder
de: Anhang-ID in die Zwischenablage kopiert
el: Το αναγνωριστικό του συνημμένου αντιγράφηκε στο πρόχειρο
es_es: ID del adjunto copiado al portapapeles
fi: Liitteen tunniste kopioitu leikepöydälle
fr: ID de la pièce jointe copié dans le presse-papiers
he: מזהה הקובץ המצורף הועתק ללוח
hi: अटैचमेंट आईडी क्लिपबोर्ड में कॉपी की गई
hr: ID priloga kopiran u međuspremnik
hu: Csatolmányazonosító másolva a vágólapra
it: ID allegato copiato negli appunti
ja: 添付ファイルIDをクリップボードにコピーしました
ko: 첨부파일 ID가 클립보드에 복사되었습니다
lt: Priedo ID nukopijuotas į iškarpinę
nl: Bijlage-ID naar klembord gekopieerd
no: Vedleggs-ID kopiert til utklippstavlen
pl: ID załącznika skopiowane do schowka
pt_br: ID do anexo copiado para a área de transferência
ro: ID-ul atașării a fost copiat în clipboard
ru: ID вложения скопирован в буфер обмена
sv_se: Bilage-ID kopierat till urklipp
th: คัดลอกรหัสไฟล์แนบไปยังคลิปบอร์ดแล้ว
tr: Ek kimliği panoya kopyalandı
uk: Ідентифікатор вкладення скопійовано в буфер
vi: Đã sao chép ID tệp đính kèm vào bộ nhớ tạm
zh_cn: 附件ID已复制到剪贴板
zh_tw: 附件 ID 已複製到剪貼簿

source: Attachment is expired or unavailable
ar: المرفق منتهي الصلاحية أو غير متاح
bg: Прикаченото е изтекло или недостъпно
cs: Příloha je vypršená nebo nedostupná
da: Vedhæftning er udløbet eller ikke tilgængelig
de: Anhang ist abgelaufen oder nicht verfügbar
el: Το συνημμένο έχει λήξει ή δεν είναι διαθέσιμο
es_es: El adjunto ha caducado o no está disponible
fi: Liite on vanhentunut tai ei saatavilla
fr: La pièce jointe est expirée ou indisponible
he: הקובץ המצורף פג תוקף או אינו זמין
hi: अटैचमेंट की समय सीमा समाप्त या अनुपलब्ध है
hr: Prilog je istekao ili nije dostupan
hu: A csatolmány lejárt vagy nem elérhető
it: L'allegato è scaduto o non disponibile
ja: 添付ファイルは期限切れか利用できません
ko: 첨부파일이 만료되었거나 사용할 수 없습니다
lt: Priedas nebegalioja arba neprieinamas
nl: Bijlage is verlopen of niet beschikbaar
no: Vedlegget er utløpt eller utilgjengelig
pl: Załącznik wygasł lub jest niedostępny
pt_br: O anexo está expirado ou indisponível
ro: Atașarea a expirat sau nu este disponibilă
ru: Вложение устарело или недоступно
sv_se: Bilagan har utgått eller är inte tillgänglig
th: ไฟล์แนบหมดอายุหรือไม่พร้อมใช้งาน
tr: Ek süresi dolmuş veya kullanılamıyor
uk: Термін дії вкладення закінчився або воно недоступне
vi: Tệp đính kèm đã hết hạn hoặc không khả dụng
zh_cn: 附件已过期或不可用
zh_tw: 附件已過期或無法使用

source: Attachment Mock
ar: نموذج محاكاة المرفق
bg: Мок на прикачено
cs: Náhled přílohy
da: Vedhæftningsmockup
de: Anhang-Mock
el: Προσομοίωση συνημμένου
es_es: Simulación de Adjunto
fi: Liitteen mallikuva
fr: Simulacre de pièce jointe
he: דוגמת קובץ מצורף
hi: अटैचमेंट मॉक
hr: Lažni prilog
hu: Csatolmány Mock
it: Simulazione allegato
ja: 添付ファイルモック
ko: 첨부파일 모의
lt: Priedo maketas
nl: Bijlage Mock
no: Vedleggsfremstilling
pl: Symulacja załącznika
pt_br: Simulação de Anexo
ro: Atașare simulată
ru: Макет вложения
sv_se: Bilagemockup
th: ตัวอย่างไฟล์แนบ
tr: Ek Taklidi
uk: Макет вкладення
vi: Giả lập tệp đính kèm
zh_cn: 附件模拟
zh_tw: 附件模擬

source: Attachment Mosaics
ar: موزاييك المرفقات
bg: Прикачени мозайки
cs: Mosaiky příloh
da: Vedhæftningsmosaikker
de: Anhangsmosaike
el: Μωσαϊκά Επισυναπτόμενων
es_es: Mosaicos de adjuntos
fr: Mosaïques de pièces jointes
he: מוזאיקות קבצים מצורפים
hi: अटैचमेंट मोज़ाइक
hr: Mosaici privitaka
hu: Csatolmány mozaikok
it: Mosaici di allegati
ko: 첨부 파일 모자이크
lt: Prisegimo mozaikos
no: Vedleggsmosaikker
pl: Mosaiki załączników
pt_br: Mosaicos de Anexos
ro: Mosaice atașamente
ru: Мозаики вложений
sv_se: Bilaga Mosaiker
th: ภาพโมเสคแนบ
tr: Ek Parçaları
uk: Прикріплення мозаїки
vi: Mosaic Tệp đính kèm
zh_cn: 附件马赛克
zh_tw: 附件馬賽克

source: Attachment only message
ar: رسالة تحتوي على مرفق فقط
bg: Съобщение само с прикачено
cs: Zpráva pouze s přílohou
da: Kun vedhæftningsbesked
de: Nachricht nur mit Anhang
el: Μήνυμα μόνο με συνημμένο
es_es: Mensaje solo con adjunto
fi: Pelkkä liiteviesti
fr: Message uniquement avec pièce jointe
he: הודעה עם קובץ מצורף בלבד
hi: केवल अटैचमेंट वाला संदेश
hr: Poruka samo s prilogom
hu: Csak csatolmányt tartalmazó üzenet
it: Messaggio solo con allegato
ja: 添付ファイルのみのメッセージ
ko: 첨부파일 전용 메시지
lt: Tik priedo žinutė
nl: Alleen bijlagebericht
no: Kun vedleggsmelding
pl: Wiadomość tylko z załącznikiem
pt_br: Mensagem apenas com anexo
ro: Mesaj doar cu atașare
ru: Сообщение только с вложением
sv_se: Meddelande med endast bilaga
th: ข้อความที่มีเพียงไฟล์แนบ
tr: Yalnızca ekli mesaj
uk: Повідомлення тільки з вкладенням
vi: Tin nhắn chỉ có tệp đính kèm
zh_cn: 仅附件消息
zh_tw: 僅有附件的訊息

source: Attachment preview
ar: معاينة المرفق
bg: Преглед на прикачен файл
cs: Náhled přílohy
da: Vedhæftningsforhåndsvisning
de: Vorschau der Anhänge
el: Προεπισκόπηση επισύναψης
es_es: Vista previa del archivo adjunto
fr: Aperçu de la pièce jointe
he: תצוגת קובץ מצורף
hi: अटैचमेंट पूर्वावलोकन
hr: Pregled privitka
hu: Melléklet előnézete
it: Anteprima allegato
ko: 첨부파일 미리보기
lt: Prisegimo peržiūra
no: Vedlegg forhåndsvisning
pl: Podgląd załącznika
pt_br: Prévia do anexo
ro: Previzualizare atașament
ru: Предпросмотр вложения
sv_se: Bilagans förhandsvisning
th: ตัวอย่างแนบ
tr: Ek dosya önizlemesi
uk: Попередній перегляд вкладення
vi: Xem trước tệp đính kèm
zh_cn: 附件预览
zh_tw: 附件預覽

source: Attachment thumbnails
ar: صور مصغرة للمرفقات
bg: Миниатюри на прикаченото
cs: Miniatury příloh
da: Miniaturer af vedhæftninger
de: Anhang-Vorschaubilder
el: Μικρογραφίες συνημμένων
es_es: Miniaturas de adjuntos
fi: Liitteen pikkukuvat
fr: Vignettes des pièces jointes
he: תמונות ממוזערות של קובץ מצורף
hi: अटैचमेंट थंबनेल
hr: Sličice priloga
hu: Csatolmány bélyegképek
it: Anteprime degli allegati
ja: 添付ファイルのサムネイル
ko: 첨부파일 썸네일
lt: Priedų miniatiūros
nl: Bijlage-miniaturen
no: Vedleggsminiatyrer
pl: Miniaturki załączników
pt_br: Miniaturas do anexo
ro: Miniaturi atașări
ru: Миниатюры вложений
sv_se: Bilageminiatyrer
th: ภาพย่อไฟล์แนบ
tr: Ek küçük resimleri
uk: Мініатюри вкладення
vi: Hình thu nhỏ tệp đính kèm
zh_cn: 附件缩略图
zh_tw: 附件縮圖

source: Attachment: {0}
ar: مرفق: {0}
bg: Прикачено: {0}
cs: Příloha: {0}
da: Vedhæftning: {0}
de: Anhang: {0}
el: Συνημμένο: {0}
es_es: Adjunto: {0}
fi: Liite: {0}
fr: Pièce jointe : {0}
he: קובץ מצורף: {0}
hi: अटैचमेंट: {0}
hr: Prilog: {0}
hu: Csatolmány: {0}
it: Allegato: {0}
ja: 添付ファイル: {0}
ko: 첨부파일: {0}
lt: Priedas: {0}
nl: Bijlage: {0}
no: Vedlegg: {0}
pl: Załącznik: {0}
pt_br: Anexo: {0}
ro: Atașare: {0}
ru: Вложение: {0}
sv_se: Bilaga: {0}
th: ไฟล์แนบ: {0}
tr: Ek: {0}
uk: Вкладення: {0}
vi: Tệp đính kèm: {0}
zh_cn: 附件：{0}
zh_tw: 附件：{0}

source: attachments
ar: المرفقات
bg: прикачени файлове
cs: přílohy
da: vedhæftninger
de: Anhänge
el: επισυνάψεις
es_es: adjuntos
fr: pièces jointes
he: קבצים מצורפים
hi: संलग्नक
hr: privitci
hu: csatolmányok
it: allegati
ko: 첨부파일
lt: priedai
no: vedlegg
pl: załączniki
pt_br: anexos
ro: atașamente
ru: вложения
sv_se: bilagor
th: ไฟล์แนบ
tr: ekler
uk: вкладення
vi: tệp đính kèm
zh_cn: 附件
zh_tw: 附件

source: Attachments
ar: المرفقات
bg: Прикачени файлове
cs: Přílohy
da: Vedhæftninger
de: Anhänge
el: Συνημμένα
es_es: Adjuntos
fi: Liitteet
fr: Pièces jointes
he: קבצים מצורפים
hi: अटैचमेंट
hr: Prilozi
hu: Csatolmányok
it: Allegati
ja: 添付ファイル
ko: 첨부파일
lt: Priedai
nl: Bijlagen
no: Vedlegg
pl: Załączniki
pt_br: Anexos
ro: Atașări
ru: Вложения
sv_se: Bilagor
th: ไฟล์แนบ
tr: Ekler
uk: Вкладення
vi: Tệp đính kèm
zh_cn: 附件
zh_tw: 附件

source: audio
ar: الصوت
bg: аудио
da: lyd
el: ήχος
he: אודיו
hi: ऑडियो
hr: zvuk
hu: hang
ko: 오디오
lt: garsas
no: lyd
pt_br: áudio
ru: аудио
sv_se: ljud
th: เสียง
tr: ses
uk: аудіо
vi: âm thanh
zh_cn: 音频
zh_tw: 音訊

source: Audio
ar: صوت
bg: Аудио
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
he: אודיו
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
lt: Garso įrašas
no: Lyd
pl: Dźwięk
pt_br: Áudio
ru: Аудио
sv_se: Ljud
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_cn: 音频
zh_tw: 音訊

source: Audio & Video
ar: الصوت والفيديو
bg: Аудио и видео
cs: Zvuk a video
da: Lyd og video
el: Ήχος & Βίντεο
es_es: Audio y Video
fi: Ääni ja video
fr: Audio et vidéo
he: אודיו ווידאו
hi: ऑडियो और वीडियो
hr: Audio i video
hu: Hang és videó
it: Audio e video
ja: オーディオとビデオ
ko: 오디오 및 비디오
lt: Garso ir vaizdo įrašai
no: Lyd og video
pl: Dźwięk i wideo
pt_br: Áudio e Vídeo
ro: Audio și video
ru: Аудио и видео
sv_se: Ljud & Video
th: เสียงและวิดีโอ
tr: Ses ve Video
uk: Аудіо й відео
vi: Âm thanh & Video
zh_cn: 音频和视频
zh_tw: 音訊與影片

source: audio input
ar: مدخل الصوت
bg: вход за аудио
cs: audio vstup
da: lydindgang
de: Audioeingabe
el: είσοδος ήχου
es_es: entrada de audio
fr: entrée audio
he: קלט אודיו
hi: ऑडियो इनपुट
hr: ulazni zvuk
hu: hangbemenet
it: input audio
ko: 오디오 입력
lt: garsų įvestis
no: lydinngang
pl: wejście audio
pt_br: entrada de áudio
ro: input audio
ru: ввод аудио
sv_se: ljudingång
th: การป้อนเสียง
tr: ses girişi
uk: вхідне аудіо
vi: đầu vào âm thanh
zh_cn: 音频输入
zh_tw: 音訊輸入

source: Audio is disabled for this share.
ar: الصوت معطل لهذه المشاركة.
bg: Аудиото е деактивирано за това споделяне.
cs: Zvuk pro toto sdílení není povolen.
da: Lyd er deaktiveret for denne deling.
de: Audio ist für diese Freigabe deaktiviert.
el: Ο ήχος είναι απενεργοποιημένος για αυτή την κοινή χρήση.
es_es: El audio está deshabilitado para este recurso compartido.
fi: Ääni on poissa käytöstä tässä jaossa.
fr: L'audio est désactivé pour ce partage.
he: אודיו מושבת לשיתוף זה.
hi: इस शेयर के लिए ऑडियो बंद है।
hr: Audio je onemogućen za ovo dijeljenje.
hu: A hang le van tiltva ehhez a megosztáshoz.
it: L'audio è disattivato per questa condivisione.
ja: この共有ではオーディオが無効です。
ko: 이 공유에서는 오디오가 비활성화되었습니다.
lt: Garso įrašas šiam bendrinimui išjungtas.
nl: Audio is uitgeschakeld voor deze share.
no: Lyd er deaktivert for denne delingen.
pl: Dźwięk jest wyłączony dla tego udostępniania.
pt_br: O áudio está desativado para este compartilhamento.
ro: Audio este dezactivat pentru această partajare.
ru: Аудио отключено для этой трансляции.
sv_se: Ljud är inaktiverat för den här delningen.
th: ปิดเสียงสำหรับการแชร์นี้
tr: Bu paylaşım için ses devre dışı bırakıldı.
uk: Аудіо вимкнено для цієї спільної трансляції.
vi: Âm thanh bị vô hiệu cho phiên chia sẻ này.
zh_cn: 此共享已禁用音频。
zh_tw: 此分享不包含音訊。

source: Audio is too long
ar: الصوت طويل جدًا
bg: Аудиото е твърде дълго
cs: Audio je příliš dlouhé
da: Lyden er for lang
de: Audio ist zu lang
el: Ο ήχος είναι πολύ μεγάλος
es_es: El audio es demasiado largo
fi: Ääni on liian pitkä
fr: L'audio est trop long
he: האודיו ארוך מדי
hi: ऑडियो बहुत लंबा है
hr: Audio je predug
hu: A hang túl hosszú
it: L'audio è troppo lungo
ja: オーディオが長すぎます
ko: 오디오가 너무 깁니다
lt: Garso įrašas per ilgas
nl: Audio is te lang
no: Lyden er for lang
pl: Dźwięk jest za długi
pt_br: O áudio é muito longo
ro: Audio este prea lung
ru: Аудио слишком длинное
sv_se: Ljudet är för långt
th: เสียงยาวเกินไป
tr: Ses çok uzun
uk: Аудіо надто довге
vi: Âm thanh quá dài
zh_cn: 音频过长
zh_tw: 音訊太長

source: audio level
ar: مستوى الصوت
bg: ниво на аудио
cs: úroveň audio
da: lydniveau
de: Audiopegel
el: επίπεδο ήχου
es_es: nivel de audio
fr: niveau audio
he: רמת אודיו
hi: ऑडियो स्तर
hr: razina zvuka
hu: hangszint
it: livello audio
ko: 오디오 레벨
lt: garsų lygis
no: lydnivå
pl: poziom audio
pt_br: nível de áudio
ro: nivel audio
ru: уровень аудио
sv_se: ljudnivå
th: ระดับเสียง
tr: ses seviyesi
uk: рівень аудіо
vi: mức âm thanh
zh_cn: 音频级别
zh_tw: 音訊等級

source: Audio Options
ar: خيارات الصوت
bg: Аудио опции
cs: Možnosti zvuku
da: Lydindstillinger
de: Audiooptionen
el: Επιλογές Ήχου
es_es: Opciones de audio
fr: Options audio
he: אפשרויות שמע
hi: ऑडियो विकल्प
hr: Opcije zvuka
hu: Hangbeállítások
it: Opzioni audio
ko: 오디오 옵션
lt: Garso parinktys
no: Lydalternativer
pl: Opcje audio
pt_br: Opções de Áudio
ro: Opțiuni audio
ru: Аудио параметры
sv_se: Ljudalternativ
th: ตัวเลือกเสียง
tr: Ses Seçenekleri
uk: Аудіо параметри
vi: Tùy chọn Âm thanh
zh_cn: 音频选项
zh_tw: 音訊選項

source: audio output
ar: مخرج الصوت
bg: изход за аудио
cs: audio výstup
da: lydudgang
de: Audioausgabe
el: έξοδος ήχου
es_es: salida de audio
fr: sortie audio
he: פלט אודיו
hi: ऑडियो आउटपुट
hr: izlazni zvuk
hu: hangkimenet
it: output audio
ko: 오디오 출력
lt: garsų išvestis
no: lydutgang
pl: wyjście audio
pt_br: saída de áudio
ro: output audio
ru: вывод аудио
sv_se: ljudutgång
th: เสียงออก
tr: ses çıkışı
uk: вихідне аудіо
vi: đầu ra âm thanh
zh_cn: 音频输出
zh_tw: 音訊輸出

source: Audio player
ar: مشغل الصوت
bg: Аудио плейър
cs: Audio přehrávač
da: Lydafspiller
el: Παίκτης ήχου
es_es: Reproductor de audio
fr: Lecteur audio
he: נגן אודיו
hi: ऑडियो प्लेयर
hu: Audio lejátszó
it: Lettore audio
ko: 오디오 플레이어
lt: Garso grotuvas
no: Lydavspiller
pl: Odtwarzacz audio
pt_br: Reprodutor de áudio
ro: Player audio
ru: Аудиоплеер
sv_se: Ljudspelare
th: เครื่องเล่นเสียง
tr: Ses çalar
uk: Аудіоплеєр
vi: Trình phát âm thanh
zh_cn: 音频播放器
zh_tw: 音頻播放器

source: Audio preview
ar: معاينة الصوت
bg: Аудио преглед
cs: Náhled zvuku
da: Lydforhåndsvisning
de: Audio-Vorschau
el: Προεπισκόπηση ήχου
es_es: Vista previa de audio
fi: Ääniesikatselu
fr: Aperçu audio
he: תצוגה מקדימה של אודיו
hi: ऑडियो पूर्वावलोकन
hr: Pregled audio zapisa
hu: Hang előnézet
it: Anteprima audio
ja: オーディオプレビュー
ko: 오디오 미리보기
lt: Garso peržiūra
nl: Audiovoorbeeld
no: Lydforhåndsvisning
pl: Podgląd dźwięku
pt_br: Prévia de áudio
ro: Previzualizare audio
ru: Предпрослушивание
sv_se: Ljudförhandsvisning
th: พรีวิวเสียง
tr: Ses önizlemesi
uk: Попередній перегляд аудіо
vi: Xem trước âm thanh
zh_cn: 音频预览
zh_tw: 音訊預覽

source: Audio Processing
ar: معالجة الصوت
bg: Обработка на аудио
cs: Zpracování zvuku
da: Lydbehandling
de: Audioverarbeitung
el: Επεξεργασία ήχου
es_es: Procesamiento de audio
fi: Äänen käsittely
fr: Traitement audio
he: עיבוד אודיו
hi: ऑडियो प्रोसेसिंग
hr: Obrada audio zapisa
hu: Hangfeldolgozás
it: Elaborazione audio
ja: オーディオ処理中
ko: 오디오 처리 중
lt: Garso apdorojimas
nl: Audioverwerking
no: Lydbehandling
pl: Przetwarzanie dźwięku
pt_br: Processamento de Áudio
ro: Procesare audio
ru: Обработка аудио
sv_se: Ljudbearbetning
th: กำลังประมวลผลเสียง
tr: Ses İşleme
uk: Обробка аудіо
vi: Đang xử lý âm thanh
zh_cn: 音频处理中
zh_tw: 音訊處理中

source: Audio progress
ar: تقدم الصوت
bg: Напредък в аудиото
cs: Pokrok audia
da: Lydfremskridt
de: Audio-Fortschritt
el: Πρόοδος ήχου
es_es: Progreso de audio
fr: Progression audio
he: התקדמות האודיו
hi: ऑडियो प्रगति
hr: Napredak audio zapisa
hu: Audio előrehaladás
it: Progresso audio
ko: 오디오 진행
lt: Garso progresas
no: Lydprogresjon
pl: Postęp audio
pt_br: Progresso do áudio
ro: Progres audio
ru: Прогресс аудио
sv_se: Ljudframsteg
th: ความก้าวหน้าเสียง
tr: Ses ilerlemesi
uk: Прогрес аудіо
vi: Tiến độ âm thanh
zh_cn: 音频进度
zh_tw: 音頻進度
