Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Your message could not be delivered. You need to claim your account to send messages.
ar: لم يتم تسليم رسالتك. تحتاج إلى المطالبة بحسابك لإرسال الرسائل.
bg: Вашето съобщение не може да бъде доставено. Трябва да потвърдите акаунта си, за да изпращате съобщения.
cs: Vaše zpráva nemohla být doručena. Musíte si nárokovat svůj účet, abyste mohli posílat zprávy.
da: Din besked kunne ikke leveres. Du skal gøre krav på din konto for at sende beskeder.
de: Ihre Nachricht konnte nicht zugestellt werden. Sie müssen Ihr Konto bestätigen, um Nachrichten zu senden.
el: Το μήνυμά σας δεν μπόρεσε να παραδοθεί. Πρέπει να διεκδικήσετε τον λογαριασμό σας για να στείλετε μηνύματα.
es_es: Tu mensaje no pudo ser entregado. Necesitas reclamar tu cuenta para enviar mensajes.
fr: Votre message n'a pas pu être délivré. Vous devez revendiquer votre compte pour envoyer des messages.
he: ההודעה שלך לא נמסרה. עליך לתבוע את החשבון שלך כדי לשלוח הודעות.
hi: आपका संदेश नहीं भेजा जा सका। संदेश भेजने के लिए आपको अपने खाते का दावा करना होगा।
hr: Vaša poruka nije mogla biti isporučena. Morate preuzeti svoj račun kako biste slali poruke.
hu: Az üzenetedet nem lehetett kézbesíteni. El kell foglalnod a fiókodat az üzenetek küldéséhez.
it: Il tuo messaggio non può essere consegnato. Devi rivendicare il tuo account per inviare messaggi.
ko: 메시지를 전달할 수 없습니다. 메시지를 보내려면 계정을 인증해야 합니다.
lt: Jūsų žinutės negalima pristatyti. Turite patvirtinti savo paskyrą, kad galėtumėte siųsti žinutes.
no: Meldingen din kunne ikke leveres. Du må kreve kontoen din for å sende meldinger.
pl: Twoja wiadomość nie mogła być dostarczona. Musisz potwierdzić swoje konto, aby wysyłać wiadomości.
pt_br: Sua mensagem não pôde ser entregue. Você precisa reivindicar sua conta para enviar mensagens.
ro: Mesajul tău nu a putut fi livrat. Trebuie să îți revendici contul pentru a trimite mesaje.
ru: Ваше сообщение не может быть доставлено. Вам нужно подтвердить свою учетную запись, чтобы отправлять сообщения.
sv_se: Ditt meddelande kunde inte levereras. Du behöver bekräfta ditt konto för att skicka meddelanden.
th: ไม่สามารถส่งข้อความของคุณได้ คุณต้องยืนยันบัญชีของคุณเพื่อส่งข้อความ
tr: Mesajınız ulaştırılamadı. Mesaj göndermek için hesabınızı talep etmeniz gerekiyor.
uk: Ваше повідомлення не вдалося доставити. Вам потрібно активувати свій акаунт, щоб надсилати повідомлення.
vi: Tin nhắn của bạn không thể được gửi. Bạn cần xác nhận tài khoản của mình để gửi tin nhắn.
zh_cn: 您的消息无法发送。您需要验证您的账户才能发送消息。
zh_tw: 您的訊息無法送達。您需要驗證您的帳戶才能發送訊息。

source: Your message didn't go through
ar: لم تصل رسالتك
bg: Вашето съобщение не беше доставено
cs: Vaše zpráva neprošla
da: Din besked gik ikke igennem
de: Deine Nachricht wurde nicht gesendet
el: Το μήνυμά σου δεν εστάλη
es_es: Tu mensaje no ha llegado
fi: Viestisi ei mennyt perille
fr: Ton message n'est pas passé
he: ההודעה שלך לא נשלחה
hi: तुम्हारा संदेश भेजा नहीं गया
hr: Tvoja poruka nije prošla
hu: Az üzeneted nem jutott át
it: Il tuo messaggio non è stato inviato
ja: メッセージが送信されませんでした
ko: 메시지가 전송되지 않았습니다
lt: Tavo žinutė nepraėjo
nl: Je bericht is niet doorgekomen
no: Meldingen din ble ikke sendt
pl: Twoja wiadomość nie dotarła
pt_br: Sua mensagem não foi enviada
ro: Mesajul tău nu a fost trimis
ru: Твоё сообщение не отправилось
sv_se: Ditt meddelande gick inte igenom
th: ข้อความของคุณส่งไม่ผ่าน
tr: Mesajın gitmedi
uk: Ваше повідомлення не надійшло
vi: Tin nhắn của bạn không gửi được
zh_cn: 您的消息未能发送
zh_tw: 您的訊息未送出

source: Your message didn't update
ar: لم يتم تحديث رسالتك
bg: Вашето съобщение не беше актуализирано
cs: Vaše zpráva se neaktualizovala
da: Din besked blev ikke opdateret
de: Deine Nachricht wurde nicht aktualisiert
el: Το μήνυμά σου δεν ενημερώθηκε
es_es: Tu mensaje no se ha actualizado
fi: Viestisi ei päivittynyt
fr: Ton message n'a pas été mis à jour
he: ההודעה שלך לא עודכנה
hi: तुम्हारा संदेश अपडेट नहीं हुआ
hr: Tvoja poruka nije ažurirana
hu: Az üzeneted nem frissült
it: Il tuo messaggio non è stato aggiornato
ja: メッセージが更新されませんでした
ko: 메시지가 업데이트되지 않았습니다
lt: Tavo žinutė neatsinaujino
nl: Je bericht is niet bijgewerkt
no: Meldingen din ble ikke oppdatert
pl: Twoja wiadomość się nie zaktualizowała
pt_br: Sua mensagem não foi atualizada
ro: Mesajul tău nu s-a actualizat
ru: Твоё сообщение не обновилось
sv_se: Ditt meddelande uppdaterades inte
th: ข้อความของคุณไม่ได้อัปเดต
tr: Mesajın güncellenmedi
uk: Ваше повідомлення не оновилося
vi: Tin nhắn của bạn không được cập nhật
zh_cn: 您的消息未能更新
zh_tw: 您的訊息未更新

source: your new email
ar: بريدك الإلكتروني الجديد
bg: вашият нов имейл
cs: váš nový e-mail
da: din nye e-mail
de: Ihre neue E-Mail
el: το νέο σας email
es_es: tu nuevo correo electrónico
fr: votre nouvel email
he: האימייל החדש שלך
hi: आपका नया ईमेल
hr: vaša nova e-pošta
hu: az új email címed
it: la tua nuova email
ko: 당신의 새로운 이메일
lt: jūsų naujas el. paštas
no: din nye e-post
pl: twój nowy e-mail
pt_br: seu novo email
ro: noua dvs. adresă de email
ru: ваша новая электронная почта
sv_se: din nya e-post
th: อีเมลใหม่ของคุณ
tr: yeni e-posta adresiniz
uk: ваша нова електронна пошта
vi: email mới của bạn
zh_cn: 您的新电子邮件
zh_tw: 您的新電子郵件

source: Your payment was canceled. You can now close this tab and return to the app.
ar: تم إلغاء دفعتك. يمكنك الآن إغلاق هذه النافذة والعودة إلى التطبيق.
bg: Вашето плащане беше отменено. Сега можете да затворите тази страница и да се върнете в приложението.
cs: Tvoje platba byla zrušena. Nyní můžeš zavřít tuto kartu a vrátit se do aplikace.
da: Din betaling blev annulleret. Du kan nu lukke denne fane og vende tilbage til appen.
de: Deine Zahlung wurde storniert. Du kannst jetzt diesen Tab schließen und zur App zurückkehren.
el: Η πληρωμή σου ακυρώθηκε. Μπορείς τώρα να κλείσεις αυτή την καρτέλα και να επιστρέψεις στην εφαρμογή.
es_es: Tu pago ha sido cancelado. Ahora puedes cerrar esta pestaña y volver a la aplicación.
fr: Votre paiement a été annulé. Vous pouvez maintenant fermer cet onglet et revenir à l'application.
he: התשלום שלך בוטל. אתה יכול עכשיו לסגור את הטאב הזה ולחזור לאפליקציה.
hi: आपका भुगतान रद्द कर दिया गया। आप अब इस टैब को बंद कर सकते हैं और ऐप पर लौट सकते हैं।
hr: Vaša uplata je otkazana. Sada možete zatvoriti ovu karticu i vratiti se u aplikaciju.
hu: A fizetésed törölve lett. Most bezárhatod ezt a lapot, és visszatérhetsz az alkalmazáshoz.
it: Il tuo pagamento è stato annullato. Puoi ora chiudere questa scheda e tornare all'app.
ko: 결제가 취소되었습니다. 이제 이 탭을 닫고 앱으로 돌아갈 수 있습니다.
lt: Jūsų mokėjimas buvo atšauktas. Dabar galite uždaryti šią kortelę ir grįžti į programą.
no: Betalingen din ble kansellert. Du kan nå lukke denne fanen og gå tilbake til appen.
pl: Twoja płatność została anulowana. Możesz teraz zamknąć tę kartę i wrócić do aplikacji.
pt_br: Seu pagamento foi cancelado. Você pode fechar esta aba e retornar ao aplicativo.
ro: Plata ta a fost anulată. Poți acum să închizi acest tab și să te întorci la aplicație.
ru: Ваш платеж был отменен. Теперь вы можете закрыть эту вкладку и вернуться в приложение.
sv_se: Din betalning har avbrutits. Du kan nu stänga den här fliken och återvända till appen.
th: การชำระเงินของคุณถูกยกเลิกแล้ว คุณสามารถปิดแท็บนี้และกลับไปที่แอปได้แล้ว
tr: Ödemen iptal edildi. Bu sekmeyi kapatıp uygulamaya dönebilirsin.
uk: Ваш платіж було скасовано. Тепер ви можете закрити цю вкладку і повернутися до додатку.
vi: Thanh toán của bạn đã bị hủy. Bạn có thể đóng tab này và quay lại ứng dụng.
zh_cn: 你的付款已被取消。你现在可以关闭此标签并返回应用。
zh_tw: 你的付款已被取消。你現在可以關閉這個標籤並返回應用程式。

source: Your personal space for quick access to channels, DMs, and groups you love. Press the star on any channel to add it here.
ar: مساحتك الشخصية للوصول السريع إلى القنوات والرسائل المباشرة والمجموعات التي تحبها. اضغط على النجم على أي قناة لإضافتها هنا.
bg: Личното ви пространство за бърз достъп до канали, директни съобщения и групи, които обичате. Натиснете звездичката на всеки канал, за да го добавите тук.
cs: Váš osobní prostor pro rychlý přístup ke kanálům, DM a skupinám, které máte rádi. Klikněte na hvězdičku u libovolného kanálu a přidejte ho sem.
da: Dit personlige rum til hurtig adgang til kanaler, DMs og grupper, du elsker. Tryk på stjernen på en kanal for at tilføje den her.
de: Dein persönlicher Bereich für schnellen Zugriff auf Kanäle, DMs und Gruppen, die du liebst. Drücke den Stern bei einem Kanal, um ihn hier hinzuzufügen.
el: Ο προσωπικός σου χώρος για γρήγορη πρόσβαση σε κανάλια, DM και ομάδες που αγαπάς. Πάτα το αστέρι σε οποιοδήποτε κανάλι για να το προσθέσεις εδώ.
es_es: Tu espacio personal para acceder rápidamente a canales, DMs y grupos que te encantan. Pulsa la estrella en cualquier canal para añadirlo aquí.
fi: Henkilökohtainen tilasi nopeaan pääsyyn kanaviin, DM:iin ja ryhmiin, joita rakastat. Paina tähteä kanavan kohdalla lisätäksesi sen tänne.
fr: Ton espace personnel pour un accès rapide aux salons, DM et groupes que tu aimes. Appuie sur l'étoile d'un salon pour l'ajouter ici.
he: המרחב האישי שלך לגישה מהירה לערוצים, הודעות פרטיות וקבוצות שאתה אוהב. לחץ על כוכב בכל ערוץ כדי להוסיף אותו לכאן.
hi: चैनल, DM और समूहों तक तेज़ पहुँच के लिए तुम्हारी निजी जगह। किसी भी चैनल पर स्टार दबाओ ताकि वह यहां जुड़ जाए।
hr: Tvoj osobni prostor za brzi pristup kanalima, DM-ovima i grupama koje voliš. Pritisni zvijezdu na bilo kojem kanalu da ga dodaš ovdje.
hu: A személyes tered a kedvenc csatornáid, DM-jeid és csoportjaid gyors eléréséhez. Nyomd meg a csillagot bármely csatornán, hogy hozzáadd ide.
it: Il tuo spazio personale per un accesso rapido ai canali, DM e gruppi che ami. Premi la stella su un canale per aggiungerlo qui.
ja: お気に入りのチャンネル、DM、グループに素早くアクセスするための個人スペースです。任意のチャンネルの星を押してここに追加してください。
ko: 채널, DM, 좋아하는 그룹에 빠르게 접근할 수 있는 개인 공간입니다. 여기 추가하려면 원하는 채널의 별표를 누르세요.
lt: Tavo asmeninė erdvė greitai pasiekti kanalus, tiesiogines žinutes ir grupes, kurias mėgsti. Paspausk žvaigždutę ant bet kurio kanalo, kad pridėtum jį čia.
nl: Je persoonlijke ruimte voor snelle toegang tot kanalen, DM's en groepen waar je van houdt. Druk op de ster bij elk kanaal om het hier toe te voegen.
no: Ditt personlige område for rask tilgang til kanaler, direktemeldinger og grupper du liker. Trykk på stjernen på en kanal for å legge den til her.
pl: Twoja prywatna przestrzeń do szybkiego dostępu do ulubionych kanałów, DM-ów i grup. Naciśnij gwiazdkę przy dowolnym kanale, aby dodać go tutaj.
pt_br: Seu espaço pessoal para acesso rápido a canais, DMs e grupos que você ama. Pressione a estrela em qualquer canal para adicioná-lo aqui.
ro: Spațiul tău personal pentru acces rapid la canalele, DM-urile și grupurile preferate. Apasă steaua de pe orice canal pentru a-l adăuga aici.
ru: Твоё личное пространство для быстрого доступа к любимым каналам, личным сообщениям и группам. Нажми звёздочку на любом канале, чтобы добавить его сюда.
sv_se: Ditt personliga utrymme för snabb åtkomst till kanaler, DM:ar och grupper du älskar. Tryck på stjärnan på valfri kanal för att lägga till den här.
th: พื้นที่ส่วนตัวของคุณสำหรับเข้าถึงแชนแนล DM และกลุ่มที่คุณชื่นชอบอย่างรวดเร็ว กดดาวที่แชนแนลใดก็ได้เพื่อเพิ่มที่นี่
tr: Sevdiğin kanallara, DM'lere ve gruplara hızlı erişim için kişisel alanın. Herhangi bir kanalda yıldıza basarak buraya ekle.
uk: Ваш особистий куточок для швидкого доступу до каналів, особистих повідомлень і груп, які вам подобаються. Натисніть зірку на будь-якому каналі, щоб додати його сюди.
vi: Không gian cá nhân của bạn để truy cập nhanh các kênh, DM và nhóm yêu thích. Nhấn sao trên kênh nào để thêm vào đây.
zh_cn: 您的个人空间，用于快速访问您喜爱的频道、私聊和群组。在任何频道上按星号即可将其添加至此。
zh_tw: 您的個人空間，可快速存取喜愛的頻道、私訊與群組。按下任何頻道的星號即可加入此處。

source: Your Plutonium subscription has expired. You've lost all Plutonium perks. Reactivate your subscription to regain access.
ar: انتهت صلاحية اشتراكك في Plutonium. لقد فقدت جميع مزايا Plutonium. أعد تفعيل اشتراكك لاستعادة الوصول.
bg: Вашият абонамент за Plutonium е изтекъл. Изгубили сте всички предимства на Plutonium. Реактивирайте абонамента си, за да възстановите достъпа.
cs: Vaše předplatné Plutonia vypršelo. Ztratili jste všechny výhody Plutonia. Znovu aktivujte předplatné a získejte přístup zpět.
da: Dit Plutonium-abonnement er udløbet. Du har mistet alle Plutonium-fordele. Genaktiver dit abonnement for at få adgang igen.
de: Dein Plutonium-Abonnement ist abgelaufen. Du hast alle Plutonium-Vorteile verloren. Reaktiviere dein Abonnement, um wieder Zugriff zu erhalten.
el: Η συνδρομή σου στο Plutonium έχει λήξει. Έχασες όλα τα προνόμια του Plutonium. Επανενεργοποίησε τη συνδρομή σου για να ανακτήσεις την πρόσβαση.
es_es: Tu suscripción a Plutonium ha caducado. Has perdido todas las ventajas de Plutonium. Reactiva tu suscripción para recuperar el acceso.
fi: Plutonium-tilauksesi on vanhentunut. Olet menettänyt kaikki Plutonium-edut. Aktivoi tilauksesi uudelleen saadaksesi pääsyn takaisin.
fr: Ton abonnement Plutonium a expiré. Tu as perdu tous les avantages Plutonium. Réactive ton abonnement pour retrouver l'accès.
he: המנוי שלך ל-Plutonium פג. איבדת את כל ההטבות. הפעל את המנוי מחדש כדי לקבל גישה.
hi: तुम्हारी Plutonium सब्सक्रिप्शन की अवधि समाप्त हो चुकी है। तुमने सभी Plutonium सुविधाएँ खो दी हैं। एक्सेस वापस पाने के लिए अपनी सब्सक्रिप्शन को पुनः सक्रिय करो।
hr: Tvoja Plutonium pretplata je istekla. Izgubio/la si sve Plutonium pogodnosti. Ponovno aktiviraj svoju pretplatu da povratiš pristup.
hu: A Plutonium előfizetésed lejárt. Elvesztetted az összes Plutonium előnyt. Aktiváld újra az előfizetésed, hogy visszanyerd a hozzáférést.
it: Il tuo abbonamento Plutonium è scaduto. Hai perso tutti i vantaggi Plutonium. Riattiva l'abbonamento per tornare ad avere accesso.
ja: Plutoniumサブスクリプションが期限切れです。すべてのPlutonium特典を失いました。アクセスを回復するにはサブスクリプションを再アクティベートしてください。
ko: Plutonium 구독이 만료되었습니다. 모든 Plutonium 혜택을 잃었습니다. 구독을 다시 활성화하여 접근을 복원하세요.
lt: Tavo Plutonium prenumerata pasibaigė. Tu praradai visus Plutonium privalumus. Aktyvink prenumeratą iš naujo, kad vėl gautum prieigą.
nl: Je Plutonium-abonnement is verlopen. Je hebt alle Plutonium-voordelen verloren. Heractiveer je abonnement om weer toegang te krijgen.
no: Plutonium-abonnementet ditt har utløpt. Du har mistet alle Plutonium-fordeler. Reaktiver abonnementet for å få tilgang igjen.
pl: Twoja subskrypcja Plutonium wygasła. Straciłeś wszystkie korzyści Plutonium. Aktywuj subskrypcję ponownie, by odzyskać dostęp.
pt_br: Sua assinatura Plutonium expirou. Você perdeu todos os benefícios do Plutonium. Reative sua assinatura para recuperar o acesso.
ro: Abonamentul tău Plutonium a expirat. Ai pierdut toate beneficiile Plutonium. Reactivă abonamentul pentru a recăpăta accesul.
ru: Твоя подписка Plutonium истекла. Ты потерял все преимущества Plutonium. Восстанови подписку, чтобы вернуть доступ.
sv_se: Din Plutonium-prenumeration har löpt ut. Du har förlorat alla Plutonium-förmåner. Återaktivera din prenumeration för att få tillgång igen.
th: การสมัคร Plutonium ของคุณหมดอายุแล้ว คุณสูญเสียสิทธิประโยชน์ทั้งหมดของ Plutonium การเปิดใช้งานใหม่จะทำให้เข้าถึงได้อีกครั้ง
tr: Plutonium aboneliğin sona erdi. Tüm Plutonium ayrıcalıklarını kaybettin. Erişimi yeniden kazanmak için aboneliğini yeniden etkinleştir.
uk: Термін дії вашої підписки Plutonium минув. Ви втратили всі привілеї Plutonium. Реактивуйте підписку, щоб відновити доступ.
vi: Đăng ký Plutonium của bạn đã hết hạn. Bạn mất toàn bộ lợi ích Plutonium. Kích hoạt lại để lấy lại quyền lợi.
zh_cn: 您的Plutonium订阅已过期。您已失去所有Plutonium特权。重新激活订阅以恢复访问。
zh_tw: 您的 Plutonium 訂閱已到期，所有 Plutonium 特權已失效。重新啟動訂閱即可恢復存取。

source: Your private space
ar: مساحتك الخاصة
bg: Личното ви пространство
cs: Váš soukromý prostor
da: Dit private rum
de: Dein privater Bereich
el: Ο ιδιωτικός σου χώρος
es_es: Tu espacio privado
fi: Yksityinen tilasi
fr: Ton espace privé
he: המרחב הפרטי שלך
hi: तुम्हारी निजी जगह
hr: Tvoj privatni prostor
hu: A privát tered
it: Il tuo spazio privato
ja: あなたのプライベートスペース
ko: 개인 공간
lt: Tavo privati erdvė
nl: Je privéruimte
no: Ditt private område
pl: Twoja prywatna przestrzeń
pt_br: Seu espaço privado
ro: Spațiul tău privat
ru: Твоё личное пространство
sv_se: Ditt privata utrymme
th: พื้นที่ส่วนตัวของคุณ
tr: Özel alanın
uk: Ваш приватний простір
vi: Không gian riêng tư của bạn
zh_cn: 您的私人空间
zh_tw: 您的私人空間

source: Your private space for thoughts and reminders
ar: مساحتك الخاصة للأفكار والتذكيرات
bg: Личното ви пространство за мисли и напомняния
cs: Váš soukromý prostor pro myšlenky a připomenutí
da: Dit private rum til tanker og påmindelser
de: Dein privater Bereich für Gedanken und Erinnerungen
el: Ο ιδιωτικός σου χώρος για σκέψεις και υπενθυμίσεις
es_es: Tu espacio privado para pensamientos y recordatorios
fi: Yksityinen tilasi ajatuksille ja muistutuksille
fr: Ton espace privé pour pensées et rappels
he: המרחב הפרטי שלך למחשבות ותזכורות
hi: विचारों और रिमाइंडर्स के लिए तुम्हारी निजी जगह
hr: Tvoj privatni prostor za misli i podsjetnike
hu: A privát tered gondolatokhoz és emlékeztetőkhez
it: Il tuo spazio privato per pensieri e promemoria
ja: 考えやリマインダーのためのプライベートスペース
ko: 생각과 알림을 위한 개인 공간입니다
lt: Tavo privati erdvė minčių ir priminimų
nl: Je privéruimte voor gedachten en herinneringen
no: Ditt private rom for tanker og påminnelser
pl: Twoja prywatna przestrzeń na przemyślenia i przypomnienia
pt_br: Seu espaço privado para pensamentos e lembretes
ro: Spațiul tău privat pentru gânduri și mementouri
ru: Твоё личное пространство для мыслей и заметок
sv_se: Ditt privata utrymme för tankar och påminnelser
th: พื้นที่ส่วนตัวของคุณสำหรับความคิดและการเตือนความจำ
tr: Düşünceler ve hatırlatıcılar için özel alanın
uk: Ваш приватний простір для думок і нагадувань
vi: Không gian riêng tư của bạn cho suy nghĩ và nhắc nhở
zh_cn: 您用于记录想法和提醒的私人空间
zh_tw: 您的私人空間，用於記錄想法與提醒

source: Your profile bio is too long.
ar: سيرة ملفك الشخصي طويلة جداً.
bg: Биографията на профила ти е твърде дълга.
cs: Váš profilový popis je příliš dlouhý.
da: Din profilbio er for lang.
de: Deine Profilbeschreibung ist zu lang.
el: Η βιογραφία του προφίλ σας είναι πολύ μεγάλη.
es_es: La biografía de tu perfil es demasiado larga.
fr: La bio de votre profil est trop longue.
he: הביוגרפיה של הפרופיל שלך ארוכה מדי.
hi: आपकी प्रोफ़ाइल बायो बहुत लंबी है।
hr: Vaša biografija profila je predugačka.
hu: A profilja bemutatkozása túl hosszú.
it: La tua biografia del profilo è troppo lunga.
ko: 프로필 소개가 너무 깁니다.
lt: Jūsų profilio aprašymas per ilgas.
no: Biografien din er for lang.
pl: Twoje bio profilu jest za długie.
pt_br: A biografia do seu perfil é muito longa.
ro: Biografia profilului tău este prea lungă.
ru: Ваше био профиля слишком длинное.
sv_se: Din profilbio är för lång.
th: ชีวประวัติในโปรไฟล์ของคุณยาวเกินไป.
tr: Profil biyografiniz çok uzun.
uk: Ваше біо профілю занадто довге.
vi: Tiểu sử hồ sơ của bạn quá dài.
zh_cn: 您的个人资料简介太长。
zh_tw: 您的個人資料簡介太長了。

source: Your Purchased Gifts
ar: هداياك المشتراة
bg: Вашите закупени подаръци
cs: Vaše zakoupené dárky
da: Dine købte gaver
de: Deine gekauften Geschenke
el: Τα αγορασμένα δώρα σου
es_es: Tus regalos comprados
fi: Ostamasi lahjat
fr: Tes cadeaux achetés
he: המתנות שרכשת
hi: तुम्हारे खरीदे गए उपहार
hr: Tvoji kupljeni darovi
hu: A megvásárolt ajándékaid
it: I tuoi regali acquistati
ja: 購入したギフト
ko: 구입한 선물
lt: Tavo įsigytos dovanos
nl: Je gekochte cadeaus
no: Gavene du har kjøpt
pl: Twoje zakupione prezenty
pt_br: Seus Presentes Comprados
ro: Cadourile tale achiziționate
ru: Твои купленные подарки
sv_se: Dina köpta gåvor
th: ของขวัญที่คุณซื้อแล้ว
tr: Satın Alınan Hediyelerin
uk: Ваші придбані подарунки
vi: Quà tặng bạn đã mua
zh_cn: 您购买的礼物
zh_tw: 您購買的禮物

source: your region
ar: منطقتك
bg: вашият регион
cs: vaše oblast
da: din region
de: deine Region
el: η περιοχή σου
es_es: tu región
fi: alueesi
fr: ta région
he: האזור שלך
hi: तुम्हारा क्षेत्र
hr: tvoja regija
hu: a régiód
it: la tua area
ja: あなたの地域
ko: 지역
lt: tavo regionas
nl: jouw regio
no: regionen din
pl: twój region
pt_br: sua região
ro: regiunea ta
ru: твой регион
sv_se: din region
th: ภูมิภาคของคุณ
tr: bölgen
uk: ваш регіон
vi: vùng của bạn
zh_cn: 你的地区
zh_tw: 您的地區

source: Your stream is still being broadcast
ar: بثك لا يزال مستمرًا
bg: Вашият стрийм все още се излъчва
cs: Váš stream je stále vysílán
da: Din stream bliver stadig sendt
de: Dein Stream wird noch übertragen
el: Το stream σου εξακολουθεί να μεταδίδεται
es_es: Tu emisión sigue en directo
fi: Lähetyksesi on yhä käynnissä
fr: Ton stream est toujours diffusé
he: הזרמתך עדיין משודרת
hi: तुम्हारा स्ट्रीम अभी भी प्रसारित हो रहा है
hr: Tvoj stream se još uvijek emitira
hu: A stream-ed még mindig közvetítés alatt áll
it: Il tuo stream è ancora in diretta
ja: あなたのストリームはまだ配信中です
ko: 스트림이 아직 방송 중입니다
lt: Tavo transliacija vis dar vyksta
nl: Je stream wordt nog steeds uitgezonden
no: Strømmen din blir fortsatt sendt
pl: Twój stream wciąż jest nadawany
pt_br: Sua transmissão ainda está sendo exibida
ro: Transmisiunea ta încă este difuzată
ru: Твоя трансляция всё ещё идёт
sv_se: Din sändning sänds fortfarande
th: สตรีมของคุณยังคงออกอากาศอยู่
tr: Yayının hala yayınlanıyor
uk: Ваш стрім все ще транслюється
vi: Luồng của bạn vẫn đang phát
zh_cn: 你的直播仍在进行中
zh_tw: 您的直播仍在進行中
