Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: These settings use browser-native audio processing to improve call quality. For best results, keep all options enabled.
ar: تستخدم هذه الإعدادات معالجة الصوت الأصلية للمتصفح لتحسين جودة المكالمة. للحصول على أفضل النتائج، احتفظ بجميع الخيارات مفعلة.
bg: Тези настройки използват вградената аудио обработка на браузъра за по-добро качество на обажданията. За най-добри резултати остави всички опции активирани.
cs: Tato nastavení používají nativní zpracování zvuku prohlížeče ke zlepšení kvality hovorů. Pro nejlepší výsledky ponechte všechny možnosti zapnuté.
da: Disse indstillinger bruger browserens indbyggede lydbehandling for at forbedre opkaldskvaliteten. For bedste resultat skal du lade alle muligheder være aktiveret.
de: Diese Einstellungen nutzen die browserinterne Audiobearbeitung zur Verbesserung der Anrufqualität. Für optimale Ergebnisse lass alle Optionen aktiviert.
el: Αυτές οι ρυθμίσεις χρησιμοποιούν την εγγενή επεξεργασία ήχου του προγράμματος περιήγησης για να βελτιώσουν την ποιότητα των κλήσεων. Για καλύτερα αποτελέσματα, κρατήστε όλες τις επιλογές ενεργοποιημένες.
es_es: Estos ajustes usan el procesamiento de audio nativo del navegador para mejorar la calidad de las llamadas. Para mejores resultados, mantén todas las opciones activadas.
fi: Nämä asetukset käyttävät selaimen omaa äänenkäsittelyä parantaakseen puhelun laatua. Parhaan tuloksen saadaksesi pidä kaikki vaihtoehdot käytössä.
fr: Ces paramètres utilisent le traitement audio natif du navigateur pour améliorer la qualité des appels. Pour de meilleurs résultats, garde toutes les options activées.
he: ההגדרות האלה משתמשות בעיבוד שמע מקורי של הדפדפן כדי לשפר את איכות השיחה. לקבלת התוצאות הטובות ביותר, השאר את כל האפשרויות מופעלות.
hi: ये सेटिंग्स कॉल गुणवत्ता सुधारने के लिए ब्राउज़र के मूल ऑडियो प्रोसेसिंग का उपयोग करती हैं। सर्वोत्तम परिणामों के लिए सभी विकल्प चालू रखें।
hr: Ove postavke koriste izvornu obradu zvuka preglednika za poboljšanje kvalitete poziva. Za najbolje rezultate, zadržite sve opcije omogućene.
hu: Ezek a beállítások böngésző natív audio feldolgozást használnak a hívás minőségének javításához. A legjobb eredményért hagyd minden opciót engedélyezve.
it: Queste impostazioni usano l'elaborazione audio nativa del browser per migliorare la qualità delle chiamate. Per risultati ottimali, mantieni tutte le opzioni attive.
ja: これらの設定は、通話品質を向上させるためにブラウザのネイティブ音声処理を使用します。最良の結果を得るには、すべてのオプションを有効にしてください。
ko: 이 설정은 브라우저 기본 오디오 처리를 사용해 통화 품질을 개선합니다. 최상의 결과를 원하면 모든 옵션을 활성화해 두세요.
lt: Šie nustatymai naudoja naršyklės vidinį garso apdorojimą, kad pagerintų skambučių kokybę. Geriausiems rezultatams palikite visus pasirinkimus įjungtus.
nl: Deze instellingen gebruiken browser-native audiobewerking om de gesprekskwaliteit te verbeteren. Voor de beste resultaten houd je alle opties ingeschakeld.
no: Disse innstillingene bruker nettleserens eget lydprosesseringsverktøy for bedre samtalekvalitet. For best resultat, la alle alternativene være aktivert.
pl: Te ustawienia wykorzystują przetwarzanie dźwięku natywne dla przeglądarki, by poprawić jakość połączeń. Dla najlepszych rezultatów pozostaw je wszystkie włączone.
pt_br: Essas configurações usam processamento de áudio nativo do navegador para melhorar a qualidade da chamada. Para melhores resultados, mantenha todas as opções ativadas.
ro: Aceste setări folosesc procesarea audio nativă a browserului pentru a îmbunătăți calitatea apelurilor. Pentru rezultate optime, păstrează toate opțiunile activate.
ru: Эти настройки используют встроенную обработку звука браузером для улучшения качества звонков. Для лучшего результата оставь все опции включёнными.
sv_se: Dessa inställningar använder webbläsarens inbyggda ljudbearbetning för att förbättra samtalets kvalitet. För bästa resultat, låt alla alternativ vara aktiverade.
th: การตั้งค่าเหล่านี้ใช้การประมวลผลเสียงของเบราว์เซอร์เพื่อปรับปรุงคุณภาพการโทร เพื่อผลลัพธ์ที่ดีที่สุดให้เปิดใช้งานทุกตัวเลือกไว้
tr: Bu ayarlar, arama kalitesini artırmak için tarayıcının yerel ses işlemesini kullanır. En iyi sonuçlar için tüm seçenekleri etkin tutun.
uk: Ці налаштування використовують вбудовану обробку аудіо браузером для покращення якості дзвінків. Для найкращих результатів залиште всі опції ввімкненими.
vi: Các cài đặt này sử dụng xử lý âm thanh gốc của trình duyệt để cải thiện chất lượng cuộc gọi. Để có kết quả tốt nhất, hãy giữ tất cả tùy chọn được bật.
zh_cn: 这些设置使用浏览器原生音频处理以提高通话质量。为获得最佳效果，请保持所有选项启用。
zh_tw: 這些設定使用瀏覽器原生音訊處理以提升通話品質，建議全部啟用以獲得最佳效果。

source: they
ar: هم
bg: те
cs: oni
da: de
de: sie
el: αυτοί
es_es: ellos
fr: ils
he: הם
hi: वे
hr: oni
hu: ők
it: loro
ko: 그들
lt: jie
no: de
pl: oni
pt_br: eles
ro: ei
ru: они
sv_se: de
th: พวกเขา
tr: onlar
uk: вони
vi: họ
zh_cn: 他们
zh_tw: 他們

source: They might have taken the DeLorean elsewhere.
ar: ربما أخذوا الديلوريان إلى مكان آخر.
bg: Може би са взели ДеЛореана на друго място.
cs: Možná DeLorean odvezli jinam.
da: De har måske taget DeLorean'en et andet sted hen.
de: Sie könnten den DeLorean woanders hingebracht haben.
el: Ίσως πήραν τη DeLorean αλλού.
es_es: Puede que se hayan llevado el DeLorean a otro sitio.
fi: He ovat ehkä vieneet DeLoreanin muualle.
fr: Ils ont peut-être emmené la DeLorean ailleurs.
he: ייתכן שהם לקחו את ה-DeLorean למקום אחר.
hi: शायद उन्होंने DeLorean को कहीं और ले जाया होगा।
hr: Možda su odveli DeLorean negdje drugdje.
hu: Lehet, hogy a DeLoreant máshová vitték.
it: Potrebbero aver portato la DeLorean altrove.
ja: 彼らはDeLoreanを別の場所に持っていったかもしれません。
ko: 그들은 DeLorean을 다른 곳으로 가져갔을지도 모릅니다.
lt: Jie galėjo pasiimti DeLorean'ą kitur.
nl: Ze hebben de DeLorean misschien ergens anders naartoe genomen.
no: De kan ha tatt DeLorean et annet sted.
pl: Możliwe, że zabrali DeLoreana gdzie indziej.
pt_br: Eles podem ter levado o DeLorean para outro lugar.
ro: Probabil au luat DeLorean-ul în altă parte.
ru: Возможно, они увезли DeLorean куда-то ещё.
sv_se: De kan ha tagit DeLorean:n någon annanstans.
th: พวกเขาอาจพา DeLorean ไปที่อื่นแล้ว
tr: DeLorean'ı başka bir yere götürmüş olabilirler.
uk: Можливо, вони забрали Делоріан в інше місце.
vi: Có thể họ đã đưa DeLorean đi nơi khác.
zh_cn: 他们可能把德罗宁带到别处去了。
zh_tw: 他們可能把 DeLorean 開到別處了。

source: they/them
ar: هم/هن
bg: те/тях
cs: oni/jejich
da: de/dem
el: αυτοί/αυτές
es_es: elle
fi: hän/hänet
fr: ils/iel
he: הם/הן
hi: वो/उनका
hr: oni/onima
hu: ő/ő
it: loro
lt: jie/jos
nl: zij/hen
no: de/dem
pl: oni/one
pt_br: elu/delu
ro: ei/ele
ru: они/их
sv_se: hen
th: พวกเขา/ของพวกเขา
tr: onlar/onların
uk: вони/їх
vi: họ/ông
zh_cn: 他们/她们
zh_tw: 他們／她們

source: Think, McFly! Did you type the right address?
ar: فكر يا ماكفلاي! هل كتبت العنوان الصحيح؟
bg: Помисли, Макфлай! Въведе ли правилния адрес?
cs: Zamysli se, McFly! Zadal jsi správnou adresu?
da: Tænk, McFly! Indtastede du den rigtige adresse?
de: Denk nach, McFly! Hast du die richtige Adresse eingegeben?
el: Σκέψου, McFly! Πληκτρολόγησες τη σωστή διεύθυνση;
es_es: ¡Piensa, McFly! ¿Has escrito la dirección correcta?
fi: Ajattele, McFly! Kirjoititko oikean osoitteen?
fr: Réfléchis, McFly ! As-tu tapé la bonne adresse ?
he: תחשוב, מקפליי! הקלדת את הכתובת הנכונה?
hi: सोचो, McFly! क्या तुमने सही पता टाइप किया?
hr: Razmisli, McFly! Jesi li upisao točnu adresu?
hu: Gondolkodj, McFly! Biztos, hogy jó címet írtál be?
it: Pensa, McFly! Hai digitato l'indirizzo giusto?
ja: 考えろ、マクフライ！正しいアドレスを入力したか？
ko: 생각해, 맥플라이! 주소를 제대로 입력했나요?
lt: Pagalvok, McFly! Ar įvedei teisingą adresą?
nl: Denk na, McFly! Heb je het juiste adres getypt?
no: Tenk etter, McFly! Skrev du riktig adresse?
pl: Pomyśl, McFly! Wpisałeś właściwy adres?
pt_br: Pense, McFly! Você digitou o endereço certo?
ro: Gândește-te, McFly! Ai tastat adresa corectă?
ru: Подумай, МакФлай! Ты правильно написал адрес?
sv_se: Tänk, McFly! Skrev du rätt adress?
th: คิดให้ดี McFly! คุณพิมพ์ที่อยู่ถูกต้องหรือยัง?
tr: Düşün, McFly! Doğru adresi yazdın mı?
uk: Думай, МакФлай! Ти правильно ввів адресу?
vi: Nghĩ đi, McFly! Bạn đã nhập đúng địa chỉ chưa?
zh_cn: 想想，麦弗莱！你输入的地址对吗？
zh_tw: 想清楚，McFly！你打的是正確地址嗎？

source: Third Option
ar: الخيار الثالث
bg: Трета опция
cs: Třetí možnost
da: Tredje mulighed
de: Dritte Option
el: Τρίτη επιλογή
es_es: Tercera opción
fi: Kolmas vaihtoehto
fr: Troisième option
he: אפשרות שלישית
hi: तीसरा विकल्प
hr: Treća opcija
hu: Harmadik Opció
it: Terza opzione
ja: 第三の選択肢
ko: 세 번째 옵션
lt: Trečias pasirinkimas
nl: Derde optie
no: Tredje alternativ
pl: Trzecia opcja
pt_br: Terceira Opção
ro: A treia opțiune
ru: Третий вариант
sv_se: Tredje alternativet
th: ตัวเลือกที่สาม
tr: Üçüncü Seçenek
uk: Третій варіант
vi: Lựa chọn thứ ba
zh_cn: 第三个选项
zh_tw: 第三個選項

source: third party
ar: طرف ثالث
bg: трети страни
cs: třetí strana
da: tredjepart
de: Drittanbieter
el: τρίτος φορέας
es_es: tercera parte
fr: tiers
he: צד שלישי
hi: तीसरा पक्ष
hr: treća strana
hu: harmadik fél
it: terza parte
ko: 타사
lt: trečioji šalis
no: tredjepart
pl: strona trzecia
pt_br: terceiro
ro: terță parte
ru: сторонний
sv_se: tredjepart
th: บุคคลที่สาม
tr: üçüncü taraf
uk: третя сторона
vi: bên thứ ba
zh_cn: 第三方
zh_tw: 第三方

source: This action cannot be undone. All associated data, including the bot user, will be permanently deleted.
ar: لا يمكن التراجع عن هذا الإجراء. سيتم حذف جميع البيانات المرتبطة، بما في ذلك مستخدم البوت، بشكل دائم.
bg: Това действие не може да бъде отменено. Всички свързани данни, включително потребителят бот, ще бъдат изтрити завинаги.
cs: Tuto akci nelze vrátit zpět. Veškerá související data včetně uživatele bota budou trvale smazána.
da: Denne handling kan ikke fortrydes. Alle tilknyttede data, inklusive bot-brugeren, slettes permanent.
de: Diese Aktion kann nicht rückgängig gemacht werden. Alle zugehörigen Daten, einschließlich des Bot-Nutzers, werden dauerhaft gelöscht.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Όλα τα συναφή δεδομένα, συμπεριλαμβανομένου του χρήστη bot, θα διαγραφούν οριστικά.
es_es: Esta acción no se puede deshacer. Todos los datos asociados, incluido el usuario del bot, se eliminarán permanentemente.
fi: Tätä toimintoa ei voi peruuttaa. Kaikki siihen liittyvät tiedot, mukaan lukien bottikäyttäjä, poistetaan pysyvästi.
fr: Cette action est irréversible. Toutes les données associées, y compris le bot, seront définitivement supprimées.
he: פעולה זו לא ניתנת לביטול. כל הנתונים המשויכים, כולל משתמש הבוט, יימחקו לצמיתות.
hi: यह कार्रवाई वापस नहीं की जा सकती। सभी संबंधित डेटा, बॉट यूज़र सहित, स्थायी रूप से हटाया जाएगा।
hr: Ova radnja se ne može poništiti. Svi povezani podaci, uključujući korisnika bota, bit će trajno izbrisani.
hu: Ezt a műveletet nem lehet visszavonni. Minden kapcsolódó adat, beleértve a bot felhasználót is, véglegesen törlődik.
it: Questa azione non può essere annullata. Tutti i dati associati, incluso l'utente bot, saranno eliminati definitivamente.
ja: この操作は元に戻せません。ボットユーザーを含むすべての関連データが永久に削除されます。
ko: 이 작업은 되돌릴 수 없습니다. 봇 사용자 포함 모든 관련 데이터가 영구 삭제됩니다.
lt: Šio veiksmo negalima atšaukti. Visi susiję duomenys, įskaitant boto vartotoją, bus visam laikui ištrinti.
nl: Deze actie kan niet ongedaan worden gemaakt. Alle bijbehorende gegevens, inclusief de botgebruiker, worden permanent verwijderd.
no: Denne handlingen kan ikke angres. All tilhørende data, inkludert bot-brukeren, slettes permanent.
pl: Tej akcji nie można cofnąć. Wszystkie powiązane dane, w tym użytkownik bota, zostaną trwale usunięte.
pt_br: Esta ação não pode ser desfeita. Todos os dados associados, incluindo o usuário do bot, serão permanentemente excluídos.
ro: Această acțiune nu poate fi anulată. Toate datele asociate, inclusiv utilizatorul bot, vor fi șterse definitiv.
ru: Это действие нельзя отменить. Все связанные данные, включая бота, будут удалены навсегда.
sv_se: Den här åtgärden kan inte ångras. All associerad data, inklusive botanvändaren, kommer att raderas permanent.
th: การกระทำนี้ไม่สามารถย้อนกลับได้ ข้อมูลทั้งหมดที่เกี่ยวข้องรวมถึงผู้ใช้บอทจะถูกลบถาวร
tr: Bu işlem geri alınamaz. Bot kullanıcısı dahil tüm ilişkili veriler kalıcı olarak silinecektir.
uk: Цю дію не можна скасувати. Всі пов'язані дані, включно з ботом, буде назавжди видалено.
vi: Hành động này không thể hoàn tác. Tất cả dữ liệu liên quan, bao gồm người dùng bot, sẽ bị xóa vĩnh viễn.
zh_cn: 此操作无法撤销。所有关联数据，包括机器人用户，将被永久删除。
zh_tw: 此操作無法還原。所有相關資料（包括機器人使用者）將永久刪除。

source: This action requires verification to continue.
ar: يتطلب هذا الإجراء التحقق للمتابعة.
bg: Това действие изисква проверка, за да продължиш.
cs: Tato akce vyžaduje ověření pro pokračování.
da: Denne handling kræver bekræftelse for at fortsætte.
de: Für diese Aktion ist eine Verifizierung erforderlich, um fortzufahren.
el: Αυτή η ενέργεια απαιτεί επαλήθευση για να συνεχιστεί.
es_es: Esta acción requiere verificación para continuar.
fi: Tämän toiminnon jatkaminen vaatii vahvistuksen.
fr: Cette action nécessite une vérification pour continuer.
he: פעולה זו דורשת אימות כדי להמשיך.
hi: इस कार्रवाई को जारी रखने के लिए सत्यापन की आवश्यकता है।
hr: Ova radnja zahtijeva provjeru za nastavak.
hu: Ennek a műveletnek a folytatásához ellenőrzés szükséges.
it: Questa azione richiede verifica per continuare.
ja: この操作を続行するには認証が必要です。
ko: 이 작업을 계속하려면 인증이 필요합니다.
lt: Šiam veiksmui tęsti reikia patvirtinimo.
nl: Deze actie vereist verificatie om door te gaan.
no: Denne handlingen krever verifisering for å fortsette.
pl: Ta akcja wymaga weryfikacji, aby kontynuować.
pt_br: Esta ação requer verificação para continuar.
ro: Această acțiune necesită verificare pentru a continua.
ru: Для продолжения требуется проверка.
sv_se: Den här åtgärden kräver verifiering för att fortsätta.
th: การกระทำนี้ต้องยืนยันตัวตนก่อนดำเนินการต่อ
tr: Bu işlemin devam etmesi için doğrulama gerekiyor.
uk: Ця дія вимагає підтвердження для продовження.
vi: Hành động này yêu cầu xác minh để tiếp tục.
zh_cn: 此操作需要验证才能继续。
zh_tw: 此操作需要驗證後才能繼續。

source: This application
ar: هذا التطبيق
bg: Това приложение
cs: Tato aplikace
da: Denne applikation
de: Diese Anwendung
el: Αυτή η εφαρμογή
es_es: Esta aplicación
fi: Tämä sovellus
fr: Cette application
he: אפליקציה זו
hi: यह एप्लिकेशन
hr: Ova aplikacija
hu: Ez az alkalmazás
it: Questa applicazione
ja: このアプリケーション
ko: 이 애플리케이션
lt: Ši programa
nl: Deze applicatie
no: Denne applikasjonen
pl: Ta aplikacja
pt_br: Este aplicativo
ro: Această aplicație
ru: Это приложение
sv_se: Den här applikationen
th: แอปพลิเคชันนี้
tr: Bu uygulama
uk: Цей додаток
vi: Ứng dụng này
zh_cn: 此应用程序
zh_tw: 此應用程式

source: This attachment has expired
ar: انتهت صلاحية هذا المرفق
bg: Това прикачено съдържание е изтекло
cs: Tato příloha vypršela
da: Dette vedhæftede element er udløbet
de: Dieser Anhang ist abgelaufen
el: Αυτό το συνημμένο έχει λήξει
es_es: Este adjunto ha caducado
fi: Liitetiedosto on vanhentunut
fr: Cette pièce jointe a expiré
he: הקובץ המצורף פג תוקף
hi: यह अटैचमेंट समाप्त हो चुका है
hr: Ovaj privitak je istekao
hu: Ez a melléklet lejárt
it: Questo allegato è scaduto
ja: この添付ファイルは期限切れです
ko: 첨부 파일이 만료되었습니다
lt: Šis priedas nebegalioja
nl: Deze bijlage is verlopen
no: Dette vedlegget er utløpt
pl: Ten załącznik wygasł
pt_br: Este anexo expirou
ro: Această atașare a expirat
ru: Срок действия вложения истёк
sv_se: Den här bilagan har löpt ut
th: ไฟล์แนบนี้หมดอายุแล้ว
tr: Bu ek süresi doldu
uk: Це вкладення більше не дійсне
vi: Tệp đính kèm này đã hết hạn
zh_cn: 此附件已过期
zh_tw: 此附件已過期

source: This bot is requesting the Administrator permission. We do not recommend granting this to production apps unless you fully trust the developer. Consider asking them to request a reduced set of permissions. Close this page if you are unsure.
ar: يطلب هذا البوت صلاحية المدير. لا نوصي بمنح هذه الصلاحية للتطبيقات الإنتاجية إلا إذا كنت تثق تمامًا في المطور. فكر في طلب منهم طلب مجموعة مخفضة من الصلاحيات. أغلق هذه الصفحة إذا كنت غير متأكد.
bg: Този бот иска разрешение Администратор. Не препоръчваме да го даваш на продукционни приложения, освен ако изцяло не се доверяваш на разработчика. Можеш да го помолиш да заяви по-малък набор от разрешения. Затвори тази страница, ако не си сигурен.
cs: Tento bot žádá o oprávnění správce. Nedoporučujeme ho udělovat produkčním aplikacím, pokud plně nedůvěřujete vývojáři. Zvažte požádání o omezený soubor oprávnění. Pokud si nejste jistí, zavřete tuto stránku.
da: Denne bot beder om Administrator-adgangen. Vi anbefaler ikke at give den til produktionsapps, medmindre du har fuld tillid til udvikleren. Overvej at bede dem om at anmode om et reduceret sæt tilladelser. Luk siden, hvis du er i tvivl.
de: Dieser Bot fordert die Administratorberechtigung an. Wir empfehlen nicht, diese für Produktions-Apps zu gewähren, es sei denn, du vertraust dem Entwickler vollständig. Bitte bitte sie, eine reduzierte Berechtigungsliste anzufordern. Schließe diese Seite, wenn du unsicher bist.
el: Αυτό το bot ζητά την άδεια Διαχειριστή. Δεν προτείνουμε να την χορηγήσετε σε παραγωγικές εφαρμογές εκτός αν εμπιστεύεστε πλήρως τον προγραμματιστή. Σκεφτείτε να τους ζητήσετε να ζητήσουν μειωμένο σύνολο αδειών. Κλείστε αυτήν τη σελίδα αν δεν είστε βέβαιοι.
es_es: Este bot está solicitando el permiso de Administrador. No recomendamos conceder esto a aplicaciones en producción a menos que confíes plenamente en el desarrollador. Considera pedirles que soliciten un conjunto reducido de permisos. Cierra esta página si no estás seguro.
fi: Tämä botti pyytää ylläpitäjän oikeutta. Emme suosittele myöntämään tätä tuotantosovelluksille, ellei kehittäjä ole täysin luotettava. Pyydä heitä hakemaan pienempää määrää oikeuksia. Sulje tämä sivu, jos et ole varma.
fr: Ce bot demande la permission d'administrateur. Nous ne recommandons pas de l'accorder aux applications en production à moins de faire entièrement confiance au développeur. Demande-lui plutôt de demander un ensemble de permissions réduit. Ferme cette page si tu n'es pas sûr.
he: הבוט הזה מבקש הרשאת מנהל. איננו ממליצים להעניק זאת לאפליקציות פרודקשן אלא אם אתה סומך לחלוטין על המפתח. שקול לבקש ממנו לבקש סט הרשאות מצומצם יותר. סגור את העמוד אם אינך בטוח.
hi: यह बॉट एडमिनिस्ट्रेटर अनुमति मांग रहा है। यदि आप डेवलपर पर पूरी तरह भरोसा नहीं करते तो प्रोडक्शन एप्स को यह अनुमति देने की सलाह नहीं है। उनसे कम अनुमतियों का अनुरोध करने को कहें। यदि आप अनिश्चित हैं तो इस पेज को बंद करें।
hr: Ovaj bot zahtijeva dopuštenje Administratora. Ne preporučujemo dodjeljivanje ovoga produkcijskim aplikacijama osim ako u potpunosti vjerujete programeru. Razmislite o tome da ih zamolite da zatraže smanjeni skup dopuštenja. Zatvorite ovu stranicu ako niste sigurni.
hu: Ez a bot az Adminisztrátor jogosultságot kéri. Nem javasoljuk ezt megadni éles alkalmazásoknak, kivéve ha teljes mértékben megbízol a fejlesztőben. Fontold meg, hogy kérj tőlük csökkentett jogosultságokat. Zárd be ezt az oldalt, ha bizonytalan vagy.
it: Questo bot sta richiedendo il permesso Amministratore. Non consigliamo di concederlo alle app in produzione a meno che tu non abbia piena fiducia nello sviluppatore. Considera di chiedere di richiedere un set ridotto di permessi. Chiudi questa pagina se hai dei dubbi.
ja: このボットは管理者権限を要求しています。開発者を完全に信頼していない限り、本番アプリにこれを付与することは推奨しません。権限セットを減らすよう依頼することを検討してください。不明な場合はこのページを閉じてください。
ko: 이 봇은 관리자 권한을 요청 중입니다. 개발자를 완전히 신뢰하지 않는 이상 운영 앱에 이를 허용하는 것을 권장하지 않습니다. 권한 범위를 줄여 요청하도록 요청해 보세요. 확실하지 않다면 이 페이지를 닫아 주세요.
lt: Šis botas prašo Administratoriaus leidimo. Nerekomenduojame suteikti šio leidimo produkcijos programoms, nebent visiškai pasitikite kūrėju. Apsvarstykite paprašyti jų prašyti sumažinto leidimų rinkinio. Uždarykite šį puslapį, jei nesate tikri.
nl: Deze bot vraagt de Administrator-toestemming. We raden niet aan dit aan productie-apps te verlenen, tenzij je de ontwikkelaar volledig vertrouwt. Overweeg hen te vragen een beperktere set toestemmingen aan te vragen. Sluit deze pagina als je twijfelt.
no: Denne boten ber om administratorrettighet. Vi anbefaler ikke å gi dette til produksjonsapper med mindre du stoler fullt på utvikleren. Be dem eventuelt om å be om et redusert sett med rettigheter. Lukk siden hvis du er usikker.
pl: Ten bot żąda uprawnienia Administratora. Nie zalecamy przyznawania go aplikacjom produkcyjnym, chyba że w pełni ufasz deweloperowi. Poproś o mniejszy zestaw uprawnień. Zamknij tę stronę, jeśli nie jesteś pewien.
pt_br: Este bot está solicitando a permissão de Administrador. Não recomendamos conceder isso para aplicativos em produção, a menos que você confie totalmente no desenvolvedor. Considere pedir a eles para solicitar um conjunto reduzido de permissões. Feche esta página se não tiver certeza.
ro: Acest bot solicită permisiunea Administrator. Nu recomandăm acordarea ei pentru aplicații de producție decât dacă ai încredere totală în dezvoltator. Ia în considerare să-i ceri să solicite un set redus de permisiuni. Închide această pagină dacă nu ești sigur.
ru: Этот бот запрашивает права администратора. Не рекомендуем выдавать их рабочим приложениям, если ты полностью не доверяешь разработчику. Попроси его запросить минимальный набор разрешений. Закрой страницу, если не уверен.
sv_se: Den här botten begär administratörsbehörighet. Vi rekommenderar inte att bevilja detta till produktionsappar om du inte litar fullt ut på utvecklaren. Överväg att be dem begära en reducerad uppsättning behörigheter. Stäng den här sidan om du är osäker.
th: บอทนี้ขอสิทธิ์ผู้ดูแลระบบ เราไม่แนะนำให้ยอมให้สิทธิ์นี้กับแอปที่ใช้งานจริงเว้นแต่คุณจะเชื่อใจผู้พัฒนาเต็มที่ ลองขอให้พวกเขาขอสิทธิ์ที่ลดลง หากไม่แน่ใจให้ปิดหน้านี้
tr: Bu bot, Yönetici izni talep ediyor. Geliştiriciye tamamen güvenmedikçe, bunu üretim uygulamalarına vermenizi önermiyoruz. Onlardan daha az izin seti talep etmelerini isteyin. Emin değilseniz bu sayfayı kapatın.
uk: Цей бот запитує дозвіл Адміністратора. Не рекомендуємо надавати його продуктивним додаткам, якщо ви повністю не довіряєте розробнику. Попросіть запросити обмеженіший набір дозволів. Якщо не впевнені, закрийте цю сторінку.
vi: Bot này đang yêu cầu quyền Administrator. Chúng tôi không khuyên cấp quyền này cho ứng dụng trên môi trường sản xuất trừ khi bạn hoàn toàn tin tưởng nhà phát triển. Hãy yêu cầu họ xin tập quyền hạn chế hơn. Đóng trang nếu bạn không chắc chắn.
zh_cn: 此机器人正在请求管理员权限。我们不建议将此权限授予生产应用程序，除非你完全信任开发者。考虑要求他们请求一组减少的权限。如果不确定，请关闭此页面。
zh_tw: 此機器人正在請求系統管理員權限。我們不建議在正式環境授予，除非你完全信任開發者。建議請他們改請求較少的權限。如有疑慮請關閉此頁。
