Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Click or drag and drop
ar: انقر أو اسحب وأفلت
bg: Щракнете или плъзнете и пуснете
cs: Klikni nebo přetáhni
da: Klik eller træk og slip
de: Klicken oder ziehen und ablegen
el: Κάντε κλικ ή σύρετε και αποθέστε
es_es: Haz clic o arrastra y suelta
fi: Napsauta tai raahaa ja pudota
fr: Clique ou glisse-dépose
he: לחץ או גרור ושחרר
hi: क्लिक करें या ड्रैग और ड्रॉप करें
hr: Klikni ili povuci i ispusti
hu: Kattints vagy húzd és ejtsd
it: Clicca o trascina e rilascia
ja: クリックまたはドラッグ＆ドロップ
ko: 클릭하거나 끌어서 놓기
lt: Spustelėkite arba vilkite ir paleiskite
nl: Klik of sleep en zet neer
no: Klikk eller dra og slipp
pl: Kliknij lub przeciągnij i upuść
pt_br: Clique ou arraste e solte
ro: Apasă sau trage și plasează
ru: Нажми или перетащи
sv_se: Klicka eller dra och släpp
th: คลิกหรือลากแล้วปล่อย
tr: Tıkla veya sürükle bırak
uk: Натисніть або перетягніть
vi: Nhấn hoặc kéo thả
zh_cn: 点击或拖放
zh_tw: 點擊或拖放

source: Click the text below to edit it inline. Press Enter to save or Escape to cancel.
ar: انقر على النص أدناه لتعديله مباشرة. اضغط Enter للحفظ أو Escape للإلغاء.
bg: Щракнете върху текста по-долу, за да го редактирате на място. Натиснете Enter, за да запазите, или Escape, за да отмените.
cs: Klikni na text níže pro úpravu přímo. Stiskni Enter pro uložení nebo Esc pro zrušení.
da: Klik på teksten nedenfor for at redigere den direkte. Tryk på Enter for at gemme eller Escape for at annullere.
de: Klicke den Text unten an, um ihn inline zu bearbeiten. Drücke Enter zum Speichern oder Escape zum Abbrechen.
el: Κάντε κλικ στο κείμενο παρακάτω για να το επεξεργαστείτε εντός. Πατήστε Enter για αποθήκευση ή Escape για ακύρωση.
es_es: Haz clic en el texto de abajo para editarlo en línea. Pulsa Intro para guardar o Escape para cancelar.
fi: Napsauta alla olevaa tekstiä muokataksesi sitä suoraan. Paina Enter tallentaaksesi tai Escape peruuttaaksesi.
fr: Clique sur le texte ci-dessous pour le modifier en ligne. Appuie sur Entrée pour enregistrer ou Échap pour annuler.
he: לחץ על הטקסט למטה כדי לערוך אותו במקום. הקש Enter לשמירה או Escape לביטול.
hi: इसे इनलाइन संपादित करने के लिए नीचे के टेक्स्ट पर क्लिक करें। सेव करने के लिए Enter और रद्द करने के लिए Escape दबाएं।
hr: Klikni tekst ispod da ga urediš u liniji. Pritisni Enter za spremanje ili Escape za otkazivanje.
hu: Kattints az alábbi szövegre a szerkesztéshez. Nyomj Entert a mentéshez vagy Esc-et a megszakításhoz.
it: Clicca il testo sotto per modificarlo inline. Premi Invio per salvare o Escape per annullare.
ja: 以下のテキストをクリックしてインライン編集します。Enterキーで保存、Escapeキーでキャンセルします。
ko: 아래 텍스트를 클릭해 인라인으로 수정하세요. Enter는 저장, Escape는 취소입니다.
lt: Spustelėkite žemiau esantį tekstą, kad jį redaguotumėte vietoje. Paspauskite Enter, kad išsaugotumėte, arba Escape, kad atšauktumėte.
nl: Klik op de onderstaande tekst om deze inline te bewerken. Druk op Enter om op te slaan of Escape om te annuleren.
no: Klikk teksten nedenfor for å redigere den direkte. Trykk Enter for å lagre eller Escape for å avbryte.
pl: Kliknij tekst poniżej, aby edytować go bezpośrednio. Naciśnij Enter, by zapisać, lub Escape, by anulować.
pt_br: Clique no texto abaixo para editá-lo inline. Pressione Enter para salvar ou Escape para cancelar.
ro: Apasă textul de mai jos pentru a-l edita direct. Apasă Enter pentru a salva sau Escape pentru a anula.
ru: Нажми текст ниже, чтобы редактировать прямо в поле. Enter — сохранить, Escape — отменить.
sv_se: Klicka på texten nedan för att redigera den direkt. Tryck på Enter för att spara eller Escape för att avbryta.
th: คลิกข้อความด้านล่างเพื่อแก้ไขแบบอินไลน์ กด Enter เพื่อบันทึกหรือ Escape เพื่อยกเลิก
tr: Aşağıdaki metni satır içi düzenlemek için tıkla. Kaydetmek için Enter'a, iptal etmek için Escape'e bas.
uk: Натисніть на текст нижче, щоб редагувати його на місці. Натисніть Enter, щоб зберегти, або Escape, щоб скасувати.
vi: Nhấn vào văn bản bên dưới để chỉnh sửa trực tiếp. Nhấn Enter để lưu hoặc Escape để huỷ.
zh_cn: 点击下方文本进行内联编辑。按Enter保存或按Escape取消。
zh_tw: 點擊下方文字即可直接編輯。按 Enter 儲存，按 Esc 取消。

source: Click the upload icon next to any sound to customize it with your own audio file. Supported formats: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
ar: انقر على أيقونة الرفع بجانب أي صوت لتخصيصه بملف صوتي خاص بك. التنسيقات المدعومة: MP3، WAV، OGG، M4A، AAC، FLAC، Opus، WebM (الحد الأقصى 2 ميجابايت).
bg: Щракнете върху иконата за качване до всеки звук, за да го персонализирате със собствен аудио файл. Поддържани формати: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (макс. 2MB).
cs: Klikni na ikonu nahrávání u zvuku a nahraj vlastní audio soubor. Podporované formáty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 MB).
da: Klik på upload-ikonet ved siden af en lyd for at tilpasse den med din egen lydfil. Understøttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks 2 MB).
de: Klicke das Upload-Symbol neben einem Sound, um ihn mit deiner eigenen Audiodatei anzupassen. Unterstützte Formate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max. 2 MB).
el: Κάντε κλικ στο εικονίδιο μεταφόρτωσης δίπλα σε οποιονδήποτε ήχο για να τον προσαρμόσετε με το δικό σας αρχείο ήχου. Υποστηριζόμενες μορφές: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (μέγ. 2MB).
es_es: Haz clic en el icono de subida junto a cualquier sonido para personalizarlo con tu propio archivo de audio. Formatos admitidos: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (máx. 2 MB).
fi: Napsauta minkä tahansa äänen vieressä olevaa latauskuvaketta mukauttaaksesi sen omalla äänitiedostollasi. Tuetut muodot: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (enintään 2 Mt).
fr: Clique sur l'icône de téléchargement à côté d'un son pour le personnaliser avec ton propre fichier audio. Formats pris en charge : MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2\u202fMo).
he: לחץ על סמל ההעלאה ליד כל צליל כדי להתאים אותו עם קובץ שמע משלך. הפורמטים הנתמכים: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (עד 2MB).
hi: किसी भी ध्वनि के बगल में अपलोड आइकन पर क्लिक करके उसे अपनी ऑडियो फ़ाइल से अनुकूलित करें। समर्थित फ़ॉर्मेट: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (अधिकतम 2MB)।
hr: Klikni ikonu za učitavanje pored bilo kojeg zvuka da ga prilagodiš svojom audio datotekom. Podržani formati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
hu: Kattints bármely hang melletti feltöltés ikonra, hogy saját hangfájllal testreszabd. Támogatott formátumok: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max. 2 MB).
it: Clicca l'icona di upload accanto a ogni suono per personalizzarlo con un file audio tuo. Formati supportati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
ja: 任意のサウンドの横にあるアップロードアイコンをクリックして、独自のオーディオファイルでカスタマイズします。対応フォーマット: MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM（最大2MB）。
ko: 소리 옆 업로드 아이콘을 클릭하여 오디오 파일로 커스텀하세요. 지원 형식: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM(최대 2MB).
lt: Spustelėkite įkėlimo piktogramą šalia bet kurio garso, kad jį pritaikytumėte naudodami savo garso failą. Palaikomi formatai: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks. 2 MB).
nl: Klik op het uploadpictogram naast een geluid om het aan te passen met je eigen audiobestand. Ondersteunde formaten: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
no: Klikk opplastingsikonet ved siden av en lyd for å tilpasse den med din egen lydfil. Støttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks 2 MB).
pl: Kliknij ikonę przesyłania obok dowolnego dźwięku, aby zastąpić go własnym plikiem audio. Obsługiwane formaty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 MB).
pt_br: Clique no ícone de upload ao lado de qualquer som para personalizá-lo com seu próprio arquivo de áudio. Formatos suportados: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (máx. 2MB).
ro: Apasă pictograma de încărcare de lângă orice sunet pentru a-l personaliza cu propriul fișier audio. Formate acceptate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maxim 2 MB).
ru: Нажми значок загрузки рядом с любым звуком, чтобы заменить его своим файлом. Поддерживаемые форматы: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (макс 2 МБ).
sv_se: Klicka på uppladdningsikonen bredvid valfritt ljud för att anpassa det med din egen ljudfil. Format som stöds: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 MB).
th: คลิกไอคอนอัปโหลดข้างเสียงใดก็ได้เพื่อปรับแต่งด้วยไฟล์เสียงของคุณเอง รองรับรูปแบบ: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (สูงสุด 2MB)
tr: Herhangi bir sesin yanındaki yükleme simgesine tıklayarak kendi ses dosyanla özelleştir. Desteklenen formatlar: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks. 2MB).
uk: Натисніть значок завантаження поруч із будь-яким звуком, щоб налаштувати його власним аудіофайлом. Підтримувані формати: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (до 2 МБ).
vi: Nhấn biểu tượng tải lên cạnh bất kỳ âm thanh nào để cá nhân hóa bằng tệp âm thanh của bạn. Các định dạng hỗ trợ: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (tối đa 2MB).
zh_cn: 点击任意声音旁边的上传图标，使用您自己的音频文件进行自定义。支持的格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM（最大2MB）。
zh_tw: 點擊任一音效旁的上傳圖示即可自訂音訊檔。支援格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM（最大 2MB）。

source: Click the verification link in the email.
ar: انقر على رابط التحقق في البريد الإلكتروني.
bg: Щракнете върху връзката за потвърждение в имейла.
cs: Klikni na ověřovací odkaz v e-mailu.
da: Klik på bekræftelseslinket i e-mailen.
de: Klicke den Verifizierungslink in der E-Mail.
el: Κάντε κλικ στον σύνδεσμο επαλήθευσης στο email.
es_es: Haz clic en el enlace de verificación en el correo electrónico.
fi: Napsauta sähköpostissa olevaa vahvistuslinkkiä.
fr: Clique sur le lien de vérification dans l'e-mail.
he: לחץ על קישור האימות במייל.
hi: ईमेल में सत्यापन लिंक पर क्लिक करें।
hr: Klikni na verifikacijsku poveznicu u e-poruci.
hu: Kattints az e-mailben található megerősítő linkre.
it: Clicca il link di verifica nell'email.
ja: メール内の確認リンクをクリックしてください。
ko: 이메일의 인증 링크를 클릭하세요.
lt: Spustelėkite patvirtinimo nuorodą el. laiške.
nl: Klik op de verificatielink in de e-mail.
no: Klikk verifikasjonslenken i e-posten.
pl: Kliknij link weryfikacyjny w e-mailu.
pt_br: Clique no link de verificação no e-mail.
ro: Apasă linkul de verificare din email.
ru: Нажми ссылку подтверждения в письме.
sv_se: Klicka på verifieringslänken i e-postmeddelandet.
th: คลิกลิงก์ยืนยันในอีเมล
tr: E-postadaki doğrulama bağlantısına tıkla.
uk: Перейдіть за посиланням підтвердження в електронному листі.
vi: Nhấn liên kết xác minh trong email.
zh_cn: 点击邮件中的验证链接。
zh_tw: 點擊電子郵件內的驗證連結。

source: Click to add a note
ar: انقر لإضافة ملاحظة
bg: Щракнете, за да добавите бележка
cs: Klikni a přidej poznámku
da: Klik for at tilføje en note
de: Klicke, um eine Notiz hinzuzufügen
el: Κάντε κλικ για να προσθέσετε σημείωση
es_es: Haz clic para añadir una nota
fi: Napsauta lisätäksesi muistiinpanon
fr: Clique pour ajouter une note
he: לחץ להוספת הערה
hi: नोट जोड़ने के लिए क्लिक करें
hr: Klikni da dodaš bilješku
hu: Kattints egy jegyzet hozzáadásához
it: Clicca per aggiungere una nota
ja: メモを追加するにはクリック
ko: 메모 추가하려면 클릭
lt: Spustelėkite, kad pridėtumėte pastabą
nl: Klik om een notitie toe te voegen
no: Klikk for å legge til en notat
pl: Kliknij, aby dodać notatkę
pt_br: Clique para adicionar uma nota
ro: Apasă pentru a adăuga o notă
ru: Нажми, чтобы добавить заметку
sv_se: Klicka för att lägga till en anteckning
th: คลิกเพื่อเพิ่มหมายเหตุ
tr: Not eklemek için tıkla
uk: Натисніть, щоб додати нотатку
vi: Nhấn để thêm ghi chú
zh_cn: 点击添加备注
zh_tw: 點擊以新增備註

source: Click to check and uncheck. Available in square and round styles.
ar: انقر للتحديد وإلغاء التحديد. متاح بأسلوب مربع ومستدير.
bg: Щракнете, за да маркирате или размаркирате. Налични са квадратни и кръгли стилове.
cs: Klikni pro zaškrtnutí nebo zrušení. K dispozici čtvercové i kulaté styly.
da: Klik for at markere og fjerne markering. Tilgængelig i firkantet og rund stil.
de: Klicke zum Aktivieren oder Deaktivieren. In quadratischer oder runder Ausführung verfügbar.
el: Κάντε κλικ για να επιλέξετε ή να αποεπιλέξετε. Διατίθεται σε τετράγωνο και στρογγυλό στυλ.
es_es: Haz clic para marcar y desmarcar. Disponible en estilos cuadrado y redondo.
fi: Napsauta valitaksesi tai poistaksesi valinnan. Saatavilla neliö- ja pyöreissä tyyleissä.
fr: Clique pour cocher ou décocher. Disponible en styles carré et rond.
he: לחץ כדי לסמן או להסיר סימון. זמין בסגנונות מרובעים ועגולים.
hi: चेक और अनचेक करने के लिए क्लिक करें। स्क्वायर और गोल स्टाइल दोनों में उपलब्ध है।
hr: Klikni za označavanje i poništavanje. Dostupno u kvadratnom i okruglom stilu.
hu: Kattints a bejelöléshez és a kijelölés megszüntetéséhez. Elérhető négyzetes és kerek stílusban.
it: Clicca per selezionare o deselezionare. Disponibile in stile quadrato e rotondo.
ja: クリックでチェックと解除ができます。四角と丸のスタイルがあります。
ko: 클릭하면 체크/해제됩니다. 정사각형과 둥근 스타일 사용 가능.
lt: Spustelėkite, kad pažymėtumėte ir atžymėtumėte. Galima kvadratiniame ir apskritame stiliuose.
nl: Klik om aan te vinken en uit te vinken. Beschikbaar in vierkante en ronde stijlen.
no: Klikk for å merke og fjerne merking. Finnes i kvadratisk og rund stil.
pl: Kliknij, aby zaznaczyć lub odznaczyć. Dostępne w wersji kwadratowej i okrągłej.
pt_br: Clique para marcar e desmarcar. Disponível nos estilos quadrado e redondo.
ro: Apasă pentru a bifa sau debifa. Disponibil în stil pătrat și rotund.
ru: Нажми, чтобы отметить/снять отметку. Доступны квадратные и круглые варианты.
sv_se: Klicka för att kryssa i och av. Finns i kvadratisk och rund stil.
th: คลิกเพื่อเลือกและยกเลิกการเลือก มีให้เลือกทั้งแบบสี่เหลี่ยมและวงกลม
tr: İşaretlemek ve işareti kaldırmak için tıkla. Kare ve yuvarlak stillerde mevcut.
uk: Натискайте, щоб позначити або зняти позначку. Доступні квадратний і круглий стилі.
vi: Nhấn để chọn hoặc bỏ chọn. Có sẵn dạng vuông và tròn.
zh_cn: 点击以勾选和取消勾选。提供方形和圆形样式。
zh_tw: 點擊以勾選或取消。提供方形與圓形樣式。

source: Click to claim your gift!
ar: انقر لاستلام هديتك!
bg: Щракнете, за да получите подаръка си!
cs: Klikni a uplatni dárek!
da: Klik for at gøre krav på din gave!
de: Klicke, um dein Geschenk einzulösen!
el: Κάντε κλικ για να διεκδικήσετε το δώρο σας!
es_es: ¡Haz clic para reclamar tu regalo!
fi: Napsauta lunastaaksesi lahjasi!
fr: Clique pour récupérer ton cadeau\u202f!
he: לחץ כדי לתבוע את המתנה שלך!
hi: अपना उपहार दावा करने के लिए क्लिक करें!
hr: Klikni da pristupiš svom daru!
hu: Kattints, hogy átvedd az ajándékod!
it: Clicca per riscattare il tuo regalo!
ja: クリックしてギフトを受け取ろう！
ko: 선물 받으려면 클릭!
lt: Spustelėkite, kad gautumėte savo dovaną!
nl: Klik om je cadeau op te eisen!
no: Klikk for å kreve gaven din!
pl: Kliknij, by odebrać prezent!
pt_br: Clique para resgatar seu presente!
ro: Apasă pentru a-ți revendica darul!
ru: Нажми, чтобы получить подарок!
sv_se: Klicka för att hämta din gåva!
th: คลิกเพื่อรับของขวัญของคุณ!
tr: Hediyeni almak için tıkla!
uk: Натисніть, щоб забрати подарунок!
vi: Nhấn để nhận quà!
zh_cn: 点击领取您的礼物！
zh_tw: 點擊以領取您的禮物！

source: Click to copy
ar: انقر للنسخ
bg: Щракнете, за да копирате
cs: Klikni pro kopírování
da: Klik for at kopiere
de: Klicke zum Kopieren
el: Κάντε κλικ για αντιγραφή
es_es: Haz clic para copiar
fi: Napsauta kopioidaksesi
fr: Clique pour copier
he: לחץ להעתקה
hi: कॉपी करने के लिए क्लिक करें
hr: Klikni za kopiranje
hu: Kattints a másoláshoz
it: Clicca per copiare
ja: クリックでコピー
ko: 복사하려면 클릭
lt: Spustelėkite, kad nukopijuotumėte
nl: Klik om te kopiëren
no: Klikk for å kopiere
pl: Kliknij, aby skopiować
pt_br: Clique para copiar
ro: Apasă pentru a copia
ru: Нажми, чтобы скопировать
sv_se: Klicka för att kopiera
th: คลิกเพื่อคัดลอก
tr: Kopyalamak için tıkla
uk: Натисніть, щоб скопіювати
vi: Nhấn để sao chép
zh_cn: 点击复制
zh_tw: 點擊以複製

source: Click to copy ID
ar: انقر لنسخ المعرف
bg: Кликнете, за да копирате ID
cs: Klikněte pro zkopírování ID
da: Klik for at kopiere ID
de: Klicken, um ID zu kopieren
el: Κάντε κλικ για να αντιγράψετε το ID
es_es: Haz clic para copiar ID
fr: Cliquez pour copier l'ID
he: לחץ כדי להעתיק מזהה
hi: आईडी कॉपी करने के लिए क्लिक करें
hr: Kliknite za kopiranje ID-a
hu: Kattints az ID másolásához
it: Clicca per copiare l'ID
ko: ID 복사 클릭
lt: Spustelėkite, kad kopijuotumėte ID
no: Klikk for å kopiere ID
pl: Kliknij, aby skopiować ID
pt_br: Clique para copiar ID
ro: Click pentru a copia ID-ul
ru: Нажмите, чтобы скопировать ID
sv_se: Klicka för att kopiera ID
th: คลิกเพื่อคัดลอก ID
tr: ID'yi kopyalamak için tıklayın
uk: Натисніть, щоб скопіювати ID
vi: Nhấp để sao chép ID
zh_cn: 点击复制 ID
zh_tw: 點擊複製 ID

source: Click to disable pinging the user you're replying to.
ar: انقر لتعطيل التنبيه للمستخدم الذي ترد عليه.
bg: Щракнете, за да спрете да уведомявате потребителя, на когото отговаряте.
cs: Klikni pro vypnutí zmínky uživatele, kterému odpovídáš.
da: Klik for at deaktivere ping af den bruger, du svarer på.
de: Klicke, um das Pingen des Nutzers zu deaktivieren, dem du antwortest.
el: Κάντε κλικ για να απενεργοποιήσετε το ping στον χρήστη στον οποίο απαντάτε.
es_es: Haz clic para desactivar el ping al usuario al que estás respondiendo.
fi: Napsauta poistaaksesi vastattavan käyttäjän pingityksen käytöstä.
fr: Clique pour désactiver la notification de l'utilisateur auquel tu réponds.
he: לחץ כדי להשבית התראה למשתמש שאתה משיב לו.
hi: जिस उपयोगकर्ता को आप उत्तर दे रहे हैं उसे पिंग करना बंद करने के लिए क्लिक करें।
hr: Klikni da onemogućiš pinganje korisnika kojem odgovaraš.
hu: Kattints a letiltáshoz, hogy ne pingelje a felhasználót, akinek válaszolsz.
it: Clicca per disattivare il ping all'utente a cui stai rispondendo.
ja: クリックして、返信先のユーザーへのピングを無効にします。
ko: 답글 상대에게 알림 보내기 비활성화하려면 클릭
lt: Spustelėkite, kad išjungtumėte vartotojo, kuriam atsakote, pinginimą.
nl: Klik om het pingen van de gebruiker waaraan je antwoordt uit te schakelen.
no: Klikk for å deaktivere varsling av brukeren du svarer til.
pl: Kliknij, aby wyłączyć pingowanie użytkownika, na którego odpowiadasz.
pt_br: Clique para desativar o ping do usuário ao qual você está respondendo.
ro: Apasă pentru a dezactiva alertarea utilizatorului căruia îi răspunzi.
ru: Нажми, чтобы отключить уведомление пользователю, которому отвечаешь.
sv_se: Klicka för att inaktivera pingning av användaren du svarar till.
th: คลิกเพื่อปิดการส่งการแจ้งเตือนถึงผู้ใช้ที่คุณกำลังตอบกลับ
tr: Yanıt verdiğin kullanıcıyı pinglemeyi devre dışı bırakmak için tıkla.
uk: Натисніть, щоб відключити згадування користувача, якому відповідаєте.
vi: Nhấn để tắt việc ping người dùng bạn đang trả lời.
zh_cn: 点击以禁用对回复用户的@提及。
zh_tw: 點擊以停止標註您正在回覆的使用者。

source: Click to enable pinging the user you're replying to.
ar: انقر لتفعيل التنبيه للمستخدم الذي ترد عليه.
bg: Щракнете, за да разрешите уведомяване на потребителя, на когото отговаряте.
cs: Klikni pro zapnutí zmínky uživatele, kterému odpovídáš.
da: Klik for at aktivere ping af den bruger, du svarer på.
de: Klicke, um das Pingen des Nutzers zu aktivieren, dem du antwortest.
el: Κάντε κλικ για να ενεργοποιήσετε το ping στον χρήστη στον οποίο απαντάτε.
es_es: Haz clic para activar el ping al usuario al que estás respondiendo.
fi: Napsauta ottaaksesi vastattavan käyttäjän pingityksen käyttöön.
fr: Clique pour activer la notification de l'utilisateur auquel tu réponds.
he: לחץ כדי לאפשר התראה למשתמש שאתה משיב לו.
hi: जिस उपयोगकर्ता को आप उत्तर दे रहे हैं उसे पिंग करने के लिए क्लिक करें।
hr: Klikni da omogućiš pinganje korisnika kojem odgovaraš.
hu: Kattints az engedélyezéshez, hogy pingelje a felhasználót, akinek válaszolsz.
it: Clicca per attivare il ping all'utente a cui stai rispondendo.
ja: クリックして、返信先のユーザーへのピングを有効にします。
ko: 답글 상대에게 알림 보내기 활성화하려면 클릭
lt: Spustelėkite, kad įjungtumėte vartotojo, kuriam atsakote, pinginimą.
nl: Klik om het pingen van de gebruiker waaraan je antwoordt in te schakelen.
no: Klikk for å aktivere varsling av brukeren du svarer til.
pl: Kliknij, aby włączyć pingowanie użytkownika, na którego odpowiadasz.
pt_br: Clique para ativar o ping do usuário ao qual você está respondendo.
ro: Apasă pentru a activa alertarea utilizatorului căruia îi răspunzi.
ru: Нажми, чтобы включить уведомление пользователю, которому отвечаешь.
sv_se: Klicka för att aktivera pingning av användaren du svarar till.
th: คลิกเพื่อเปิดการส่งการแจ้งเตือนถึงผู้ใช้ที่คุณกำลังตอบกลับ
tr: Yanıt verdiğin kullanıcıyı pinglemeyi etkinleştirmek için tıkla.
uk: Натисніть, щоб увімкнути згадування користувача, якому відповідаєте.
vi: Nhấn để bật việc ping người dùng bạn đang trả lời.
zh_cn: 点击以启用对回复用户的@提及。
zh_tw: 點擊以啟用標註您正在回覆的使用者。

source: Click to install update
ar: انقر لتثبيت التحديث
bg: Щракнете, за да инсталирате актуализацията
cs: Klikni pro instalaci aktualizace
da: Klik for at installere opdatering
de: Klicke, um das Update zu installieren
el: Κάντε κλικ για εγκατάσταση ενημέρωσης
es_es: Haz clic para instalar la actualización
fi: Napsauta asentaaksesi päivityksen
fr: Clique pour installer la mise à jour
he: לחץ להתקנת העדכון
hi: अपडेट इंस्टॉल करने के लिए क्लिक करें
hr: Klikni za instaliranje ažuriranja
hu: Kattints a frissítés telepítéséhez
it: Clicca per installare l'aggiornamento
ja: クリックしてアップデートをインストール
ko: 업데이트 설치하려면 클릭
lt: Spustelėkite, kad įdiegtumėte atnaujinimą
nl: Klik om update te installeren
no: Klikk for å installere oppdatering
pl: Kliknij, aby zainstalować aktualizację
pt_br: Clique para instalar atualização
ro: Apasă pentru a instala actualizarea
ru: Нажми, чтобы установить обновление
sv_se: Klicka för att installera uppdatering
th: คลิกเพื่อติดตั้งการอัปเดต
tr: Güncellemeyi yüklemek için tıkla
uk: Натисніть, щоб встановити оновлення
vi: Nhấn để cài bản cập nhật
zh_cn: 点击安装更新
zh_tw: 點擊以安裝更新

source: Click to install update ({version})
ar: انقر لتثبيت التحديث ({version})
bg: Щракнете, за да инсталирате актуализацията ({version})
cs: Klikni pro instalaci aktualizace ({version})
da: Klik for at installere opdatering ({version})
de: Klicke, um das Update ({version}) zu installieren
el: Κάντε κλικ για εγκατάσταση ενημέρωσης ({version})
es_es: Haz clic para instalar la actualización ({version})
fi: Napsauta asentaaksesi päivityksen ({version})
fr: Clique pour installer la mise à jour ({version})
he: לחץ להתקנת העדכון ({version})
hi: अपडेट ({version}) इंस्टॉल करने के लिए क्लिक करें
hr: Klikni za instaliranje ažuriranja ({version})
hu: Kattints a frissítés telepítéséhez ({version})
it: Clicca per installare l'aggiornamento ({version})
ja: クリックしてアップデートをインストール ({version})
ko: ({version}) 업데이트 설치하려면 클릭
lt: Spustelėkite, kad įdiegtumėte atnaujinimą ({version})
nl: Klik om update te installeren ({version})
no: Klikk for å installere oppdatering ({version})
pl: Kliknij, aby zainstalować aktualizację ({version})
pt_br: Clique para instalar atualização ({version})
ro: Apasă pentru a instala actualizarea ({version})
ru: Нажми, чтобы установить обновление ({version})
sv_se: Klicka för att installera uppdatering ({version})
th: คลิกเพื่อติดตั้งการอัปเดต ({version})
tr: Güncellemeyi yüklemek için tıkla ({version})
uk: Натисніть, щоб встановити оновлення ({version})
vi: Nhấn để cài bản cập nhật ({version})
zh_cn: 点击安装更新（{version}）
zh_tw: 點擊以安裝更新（{version}）
