Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Animated avatars require Plutonium
ar: الصور الرمزية المتحركة تتطلب بلوتونيوم
bg: Анимираните аватари изискват Плутоний
cs: Animované avatary vyžadují Plutonium
da: Animerede avatarer kræver Plutonium
de: Animierte Avatare benötigen Plutonium
el: Οι κινούμενοι avatar απαιτούν Πλουτώνιο
es_es: Los avatares animados requieren Plutonium
fr: Les avatars animés nécessitent Plutonium
he: אווטרים מונפשים דורשים פלוטוניום
hi: एनिमेटेड अवतार के लिए प्लूटोनियम की आवश्यकता है
hr: Animirani avatari zahtijevaju Plutonium
hu: Animált avatárokhoz Plutonium szükséges
it: Gli avatar animati richiedono Plutonium
ko: 애니메이션 아바타는 플루토늄이 필요합니다
lt: Animuoti avatarai reikalauja Plutonium
no: Animerte avatarer krever Plutonium
pl: Animowane awatary wymagają Plutonium
pt_br: Avatares animados requerem Plutônio
ro: Avatarele animate necesită Plutonium
ru: Анимированные аватары требуют Плутония
sv_se: Animerade avatarer kräver Plutonium
th: อวตารเคลื่อนไหวต้องการ Plutonium
tr: Animasyonlu avatarlar Plutonium gerektirir
uk: Анімовані аватари потребують Plutonium
vi: Avatar hoạt hình yêu cầu Plutonium
zh_cn: 动画头像需要铀
zh_tw: 動畫頭像需要鉑金

source: Animated AVIF Not Supported
ar: تنسيق AVIF المتحرك غير مدعوم
bg: Анимиран AVIF не се поддържа
cs: Animovaný AVIF není podporován
da: Animeret AVIF understøttes ikke
de: Animiertes AVIF nicht unterstützt
el: Η κινούμενη AVIF δεν υποστηρίζεται
es_es: AVIF animado no soportado
fr: AVIF animé non pris en charge
he: פורמט AVIF מונפש לא נתמך
hi: एनिमेटेड AVIF समर्थित नहीं है
hr: Animirani AVIF nije podržan
hu: Az animált AVIF nem támogatott
it: AVIF animato non supportato
ko: 애니메이션 AVIF는 지원되지 않습니다
lt: Animuotas AVIF nepalaikomas
no: Animerte AVIF støttes ikke
pl: Animowane AVIF nie jest obsługiwane
pt_br: AVIF animado não suportado
ro: AVIF animat nu este suportat
ru: Анимированный AVIF не поддерживается
sv_se: Animerad AVIF stöds inte
th: ไม่รองรับ AVIF แบบเคลื่อนไหว
tr: Animasyonlu AVIF Desteklenmiyor
uk: Анімовані AVIF не підтримуються
vi: AVIF động không được hỗ trợ
zh_cn: 不支持动画 AVIF
zh_tw: 不支援動畫 AVIF

source: Animated banner
ar: لافتة متحركة
bg: Анимиран банер
cs: Animovaný banner
da: Animeret banner
de: Animiertes Banner
el: Κινούμενο πανό
es_es: Banner animado
fi: Animoitu banneri
fr: Bannière animée
he: דגל מונפש
hi: एनिमेटेड बैनर
hr: Animirani transparent
hu: Animált zászló
it: Banner animato
ja: アニメーションバナー
ko: 애니메이션 배너
lt: Animuota reklamjuostė
nl: Geanimeerde banner
no: Animerte banner
pl: Animowany baner
pt_br: Banner animado
ro: Banner animat
ru: Анимированный баннер
sv_se: Animerad banderoll
th: แบนเนอร์เคลื่อนไหว
tr: Hareketli afiş
uk: Анімований банер
vi: Biểu ngữ hoạt hình
zh_cn: 动画横幅
zh_tw: 動畫橫幅

source: Animated banners require the ANIMATED_BANNER community feature.
ar: تتطلب اللافتات المتحركة ميزة المجتمع ANIMATED_BANNER.
bg: Анимираните банери изискват функцията за общност ANIMATED_BANNER.
cs: Animované bannery vyžadují funkci komunity ANIMATED_BANNER.
da: Animerede bannere kræver ANIMATED_BANNER fællesskabsfunktionen.
de: Animierte Banner erfordern die Community-Funktion ANIMATED_BANNER.
el: Οι κινούμενες διαφημίσεις απαιτούν τη δυνατότητα κοινότητας ANIMATED_BANNER.
es_es: Los banners animados requieren la función de comunidad ANIMATED_BANNER.
fr: Les bannières animées nécessitent la fonctionnalité communautaire ANIMATED_BANNER.
he: באנרים מונפשים דורשים את תכונת הקהילה ANIMATED_BANNER.
hi: एनिमेटेड बैनर्स के लिए ANIMATED_BANNER सामुदायिक सुविधा की आवश्यकता है।
hr: Animirani banneri zahtijevaju značajku zajednice ANIMATED_BANNER.
hu: Az animált bannerekhez az ANIMATED_BANNER közösségi funkció szükséges.
it: I banner animati richiedono la funzionalità della comunità ANIMATED_BANNER.
ko: 애니메이션 배너는 ANIMATED_BANNER 커뮤니티 기능이 필요합니다.
lt: Animuotos reklamos reikalauja ANIMATED_BANNER bendruomenės funkcijos.
no: Animerte bannere krever ANIMATED_BANNER fellesskapsfunksjonen.
pl: Animowane banery wymagają funkcji społeczności ANIMATED_BANNER.
pt_br: Banners animados requerem o recurso de comunidade ANIMATED_BANNER.
ro: Bannerele animate necesită funcția comunității ANIMATED_BANNER.
ru: Анимированные баннеры требуют функции сообщества ANIMATED_BANNER.
sv_se: Animerade banners kräver community-funktionen ANIMATED_BANNER.
th: แบนเนอร์เคลื่อนไหวต้องการฟีเจอร์ชุมชน ANIMATED_BANNER.
tr: Animasyonlu afişler ANIMATED_BANNER topluluk özelliğini gerektirir.
uk: Анімаційні банери потребують функції спільноти ANIMATED_BANNER.
vi: Băng rôn hoạt hình yêu cầu tính năng cộng đồng ANIMATED_BANNER.
zh_cn: 动画横幅需要 ANIMATED_BANNER 社区功能。
zh_tw: 動畫橫幅需要 ANIMATED_BANNER 社群功能。

source: animated emoji
ar: رموز تعبيرية متحركة
bg: анимирани емоджита
cs: animovaný emoji
da: animeret emoji
de: animiertes Emoji
el: κινούμενο emoji
es_es: emoji animado
fr: emoji animés
he: אימוג'י מונפש
hi: एनिमेटेड इमोजी
hr: animirani emoji
hu: animált emoji
it: emoji animate
ko: 애니메이션 이모지
lt: animuotas emoji
no: animerte emoji
pl: animowany emoji
pt_br: emoji animado
ro: emoji animate
ru: анимированные эмодзи
sv_se: animerad emoji
th: อีโมจิอนิเมชัน
tr: animasyonlu emoji
uk: анімуємі емодзі
vi: emoji động
zh_cn: 动态表情
zh_tw: 動畫表情符號

source: Animated Emoji ({0})
ar: الرموز التعبيرية المتحركة ({0})
bg: Анимирани емоджита ({0})
cs: Animované emoji ({0})
da: Animeret emoji ({0})
de: Animierte Emojis ({0})
el: Κινούμενα emoji ({0})
es_es: Emoji animado ({0})
fi: Animoidut hymiöt ({0})
fr: Émojis animés ({0})
he: אמוג'י מונפש ({0})
hi: एनिमेटेड इमोजी ({0})
hr: Animirani emoji ({0})
hu: Animált hangulatjel ({0})
it: Emoji animate ({0})
ja: アニメーション絵文字（{0}）
ko: 애니메이션 이모지 ({0})
lt: Animuoti emodžiai ({0})
nl: Geanimeerde emoji ({0})
no: Animerte emoji ({0})
pl: Animowane emoji ({0})
pt_br: Emoji animado ({0})
ro: Emoji animate ({0})
ru: Анимированные эмодзи ({0})
sv_se: Animerade emojis ({0})
th: อีโมจิเคลื่อนไหว ({0})
tr: Hareketli Emoji ({0})
uk: Анімовані емодзі ({0})
vi: Biểu tượng cảm xúc hoạt hình ({0})
zh_cn: 动画表情 ({0})
zh_tw: 動畫表情符號（{0}）

source: Animated GIF
ar: GIF متحرك
bg: Анимиран GIF
cs: Animovaný GIF
da: Animeret GIF
de: Animiertes GIF
el: Κινούμενο GIF
es_es: GIF animado
fi: Animoitu GIF
fr: GIF animé
he: GIF מונפש
hi: एनिमेटेड GIF
hr: Animirani GIF
hu: Animált GIF
it: GIF animata
ja: アニメーションGIF
ko: 애니메이션 GIF
lt: Animuotas GIF
nl: Geanimeerde GIF
no: Animerte GIF
pl: Animowany GIF
pt_br: GIF animado
ro: GIF animat
ru: Анимированный GIF
sv_se: Animerad GIF
th: GIF เคลื่อนไหว
tr: Hareketli GIF
uk: Анімований GIF
vi: GIF hoạt hình
zh_cn: 动画 GIF
zh_tw: 動畫 GIF

source: Animated GIF video
ar: فيديو GIF متحرك
bg: Видео на анимиран GIF
cs: Animované GIF video
da: Animeret GIF-video
de: Animiertes GIF-Video
el: Βίντεο κινούμενου GIF
es_es: Vídeo GIF animado
fi: Animoitu GIF-video
fr: Vidéo GIF animée
he: וידאו GIF מונפש
hi: एनिमेटेड GIF वीडियो
hr: Animirani GIF video
hu: Animált GIF videó
it: Video GIF animata
ja: アニメーションGIF動画
ko: 애니메이션 GIF 비디오
lt: Animuotas GIF vaizdo įrašas
nl: Geanimeerde GIF-video
no: Animerte GIF-video
pl: Animowane wideo GIF
pt_br: Vídeo GIF animado
ro: Video GIF animat
ru: Анимированное GIF-видео
sv_se: Animerad GIF-video
th: วิดีโอ GIF เคลื่อนไหว
tr: Hareketli GIF videosu
uk: Анімоване відео GIF
vi: Video GIF hoạt hình
zh_cn: 动画 GIF 视频
zh_tw: 動畫 GIF 影片

source: Animated icon
ar: أيقونة متحركة
bg: Анимирана икона
cs: Animovaná ikona
da: Animeret ikon
de: Animiertes Symbol
el: Κινούμενο εικονίδιο
es_es: Icono animado
fi: Animoitu kuvake
fr: Icône animée
he: אייקון מונפש
hi: एनिमेटेड आइकन
hr: Animirana ikona
hu: Animált ikon
it: Icona animata
ja: アニメーションアイコン
ko: 애니메이션 아이콘
lt: Animuota piktograma
nl: Geanimeerd pictogram
no: Animerte ikoner
pl: Animowana ikona
pt_br: Ícone animado
ro: Pictogramă animată
ru: Анимированная иконка
sv_se: Animerad ikon
th: ไอคอนเคลื่อนไหว
tr: Hareketli ikon
uk: Анімована іконка
vi: Biểu tượng hoạt hình
zh_cn: 动画图标
zh_tw: 動畫圖示

source: Animated icons are not supported when creating a new community. Please use JPEG, PNG, or WebP.
ar: الأيقونات المتحركة غير مدعومة عند إنشاء مجتمع جديد. يرجى استخدام JPEG أو PNG أو WebP.
bg: Анимираните икони не се поддържат при създаване на нова общност. Моля, използвайте JPEG, PNG или WebP.
cs: Při vytváření nové komunity nejsou podporovány animované ikony. Použijte JPEG, PNG nebo WebP.
da: Animerede ikoner understøttes ikke ved oprettelse af et nyt fællesskab. Brug JPEG, PNG eller WebP.
de: Animierte Symbole werden beim Erstellen einer neuen Community nicht unterstützt. Bitte verwende JPEG, PNG oder WebP.
el: Τα κινούμενα εικονίδια δεν υποστηρίζονται κατά τη δημιουργία νέας κοινότητας. Παρακαλώ χρησιμοποιήστε JPEG, PNG ή WebP.
es_es: Los iconos animados no son compatibles al crear una nueva comunidad. Por favor, usa JPEG, PNG o WebP.
fi: Animoituja kuvakkeita ei tueta uuden yhteisön luomisessa. Käytä JPEG-, PNG- tai WebP-tiedostoa.
fr: Les icônes animées ne sont pas prises en charge lors de la création d'une nouvelle communauté. Merci d'utiliser JPEG, PNG ou WebP.
he: אייקונים מונפשים לא נתמכים ביצירת קהילה חדשה. השתמש ב-JPEG, PNG או WebP.
hi: नई कम्युनिटी बनाते समय एनिमेटेड आइकन समर्थित नहीं हैं। कृपया JPEG, PNG या WebP का उपयोग करें।
hr: Animirane ikone nisu podržane prilikom stvaranja nove zajednice. Molimo koristi JPEG, PNG ili WebP.
hu: Az animált ikonok nem támogatottak új közösség létrehozásakor. Kérjük, használj JPEG, PNG vagy WebP formátumot.
it: Le icone animate non sono supportate durante la creazione di una nuova community. Usa JPEG, PNG o WebP.
ja: 新しいコミュニティの作成時にはアニメーションアイコンはサポートされていません。JPEG、PNG、またはWebPを使用してください。
ko: 새 커뮤니티를 만들 때는 애니메이션 아이콘을 지원하지 않습니다. JPEG, PNG 또는 WebP를 사용해 주세요.
lt: Animuotos piktogramos nepalaikomos kuriant naują bendruomenę. Naudokite JPEG, PNG arba WebP.
nl: Geanimeerde pictogrammen worden niet ondersteund bij het aanmaken van een nieuwe gemeenschap. Gebruik JPEG, PNG of WebP.
no: Animerte ikoner støttes ikke når du oppretter et nytt fellesskap. Bruk JPEG, PNG eller WebP.
pl: Animowane ikony nie są obsługiwane podczas tworzenia nowej społeczności. Użyj JPEG, PNG lub WebP.
pt_br: Ícones animados não são suportados ao criar uma nova comunidade. Use JPEG, PNG ou WebP.
ro: Pictogramele animate nu sunt acceptate la crearea unei comunități noi. Te rog folosește JPEG, PNG sau WebP.
ru: Анимированные иконки не поддерживаются при создании нового сообщества. Используй JPEG, PNG или WebP.
sv_se: Animerade ikoner stöds inte när en ny gemenskap skapas. Använd JPEG, PNG eller WebP.
th: ไม่รองรับไอคอนเคลื่อนไหวเมื่อสร้างชุมชนใหม่ กรุณาใช้ JPEG, PNG หรือ WebP
tr: Yeni bir topluluk oluştururken hareketli ikonlar desteklenmez. Lütfen JPEG, PNG veya WebP kullanın.
uk: Анімовані іконки не підтримуються при створенні нової спільноти. Вибери JPEG, PNG або WebP.
vi: Biểu tượng hoạt hình không được hỗ trợ khi tạo cộng đồng mới. Vui lòng dùng JPEG, PNG hoặc WebP.
zh_cn: 创建新社区时不支持动画图标。请使用 JPEG、PNG 或 WebP。
zh_tw: 建立新社群時不支援動畫圖示。請改用 JPEG、PNG 或 WebP。

source: Animated icons are not supported. Please use JPEG, PNG, or WebP.
ar: الأيقونات المتحركة غير مدعومة. يرجى استخدام JPEG أو PNG أو WebP.
bg: Анимираните икони не се поддържат. Моля, използвайте JPEG, PNG или WebP.
cs: Animované ikony nejsou podporovány. Použijte JPEG, PNG nebo WebP.
da: Animerede ikoner understøttes ikke. Brug JPEG, PNG eller WebP.
de: Animierte Symbole werden nicht unterstützt. Bitte verwende JPEG, PNG oder WebP.
el: Τα κινούμενα εικονίδια δεν υποστηρίζονται. Παρακαλώ χρησιμοποιήστε JPEG, PNG ή WebP.
es_es: Los iconos animados no son compatibles. Por favor, usa JPEG, PNG o WebP.
fi: Animoituja kuvakkeita ei tueta. Käytä JPEG-, PNG- tai WebP-tiedostoa.
fr: Les icônes animées ne sont pas prises en charge. Merci d'utiliser JPEG, PNG ou WebP.
he: אייקונים מונפשים לא נתמכים. השתמש ב-JPEG, PNG או WebP.
hi: एनिमेटेड आइकन समर्थित नहीं हैं। कृपया JPEG, PNG, या WebP का उपयोग करें।
hr: Animirane ikone nisu podržane. Molimo koristi JPEG, PNG ili WebP.
hu: Az animált ikonok nem támogatottak. Kérjük, használj JPEG, PNG vagy WebP formátumot.
it: Le icone animate non sono supportate. Usa JPEG, PNG o WebP.
ja: アニメーションアイコンはサポートされていません。JPEG、PNG、またはWebPを使用してください。
ko: 애니메이션 아이콘을 지원하지 않습니다. JPEG, PNG 또는 WebP를 사용해 주세요.
lt: Animuotos piktogramos nepalaikomos. Naudokite JPEG, PNG arba WebP.
nl: Geanimeerde pictogrammen worden niet ondersteund. Gebruik JPEG, PNG of WebP.
no: Animerte ikoner støttes ikke. Bruk JPEG, PNG eller WebP.
pl: Animowane ikony nie są obsługiwane. Użyj JPEG, PNG lub WebP.
pt_br: Ícones animados não são suportados. Use JPEG, PNG ou WebP.
ro: Pictogramele animate nu sunt acceptate. Te rog folosește JPEG, PNG sau WebP.
ru: Анимированные иконки не поддерживаются. Используй JPEG, PNG или WebP.
sv_se: Animerade ikoner stöds inte. Använd JPEG, PNG eller WebP.
th: ไม่รองรับไอคอนเคลื่อนไหว กรุณาใช้ JPEG, PNG หรือ WebP
tr: Hareketli ikonlar desteklenmez. Lütfen JPEG, PNG veya WebP kullanın.
uk: Анімовані іконки не підтримуються. Використай JPEG, PNG або WebP.
vi: Biểu tượng hoạt hình không được hỗ trợ. Vui lòng dùng JPEG, PNG hoặc WebP.
zh_cn: 不支持动画图标。请使用 JPEG、PNG 或 WebP。
zh_tw: 不支援動畫圖示。請改用 JPEG、PNG 或 WebP。

source: Animated icons require the ANIMATED_ICON community feature.
ar: تتطلب الأيقونات المتحركة ميزة المجتمع ANIMATED_ICON.
bg: Анимираните икони изискват функцията за общност ANIMATED_ICON.
cs: Animované ikony vyžadují funkci komunity ANIMATED_ICON.
da: Animerede ikoner kræver ANIMATED_ICON fællesskabsfunktionen.
de: Animierte Icons erfordern die Community-Funktion ANIMATED_ICON.
el: Οι κινούμενες εικονίδες απαιτούν τη δυνατότητα κοινότητας ANIMATED_ICON.
es_es: Los iconos animados requieren la función de comunidad ANIMATED_ICON.
fr: Les icônes animées nécessitent la fonctionnalité communautaire ANIMATED_ICON.
he: אייקונים מונפשים דורשים את תכונת הקהילה ANIMATED_ICON.
hi: एनिमेटेड आइकनों के लिए ANIMATED_ICON सामुदायिक सुविधा की आवश्यकता है।
hr: Animirane ikone zahtijevaju značajku zajednice ANIMATED_ICON.
hu: Az animált ikonokhoz az ANIMATED_ICON közösségi funkció szükséges.
it: Le icone animate richiedono la funzionalità della comunità ANIMATED_ICON.
ko: 애니메이션 아이콘은 ANIMATED_ICON 커뮤니티 기능이 필요합니다.
lt: Animuoti ikonėlės reikalauja ANIMATED_ICON bendruomenės funkcijos.
no: Animerte ikoner krever ANIMATED_ICON fellesskapsfunksjonen.
pl: Animowane ikony wymagają funkcji społeczności ANIMATED_ICON.
pt_br: Ícones animados requerem o recurso de comunidade ANIMATED_ICON.
ro: Iconițele animate necesită funcția comunității ANIMATED_ICON.
ru: Анимированные иконки требуют функции сообщества ANIMATED_ICON.
sv_se: Animerade ikoner kräver community-funktionen ANIMATED_ICON.
th: ไอคอนเคลื่อนไหวต้องการฟีเจอร์ชุมชน ANIMATED_ICON.
tr: Animasyonlu simgeler ANIMATED_ICON topluluk özelliğini gerektirir.
uk: Анімаційні іконки потребують функції спільноти ANIMATED_ICON.
vi: Biểu tượng hoạt hình yêu cầu tính năng cộng đồng ANIMATED_ICON.
zh_cn: 动画图标需要 ANIMATED_ICON 社区功能。
zh_tw: 動畫圖示需要 ANIMATED_ICON 社群功能。

source: Animated image
ar: صورة متحركة
bg: Анимирано изображение
cs: Animovaný obrázek
da: Animeret billede
de: Animiertes Bild
el: Κινούμενη εικόνα
es_es: Imagen animada
fr: Image animée
he: תמונה מונפשת
hi: एनिमेटेड चित्र
hr: Animirana slika
hu: Animált kép
it: Immagine animata
ko: 애니메이션 이미지
lt: Animuotas vaizdas
no: Animert bilde
pl: Animowany obraz
pt_br: Imagem animada
ro: Imagine animată
ru: Анимированное изображение
sv_se: Animerad bild
th: ภาพอนิเมต
tr: Animasyonlu resim
uk: Анімоване зображення
vi: Hình ảnh động
zh_cn: 动画图像
zh_tw: 動態圖片

source: Animated image preview
ar: معاينة الصورة المتحركة
bg: Предварителен преглед на анимирано изображение
cs: Náhled animovaného obrázku
da: Forhåndsvisning af animeret billede
de: Vorschau des animierten Bildes
el: Προεπισκόπηση κινούμενης εικόνας
es_es: Vista previa de imagen animada
fr: Aperçu de l'image animée
he: תצוגה מקדימה של תמונה מונפשת
hi: एनिमेटेड चित्र पूर्वावलोकन
hr: Pregled animirane slike
hu: Animált kép előnézete
it: Anteprima immagine animata
ko: 애니메이션 이미지 미리보기
lt: Animuoto vaizdo peržiūra
no: Forhåndsvisning av animert bilde
pl: Podgląd animowanego obrazu
pt_br: Prévia da imagem animada
ro: Previzualizare imagine animată
ru: Предварительный просмотр анимированного изображения
sv_se: Förhandsvisning av animerad bild
th: ตัวอย่างภาพอนิเมต
tr: Animasyonlu resim önizlemesi
uk: Попередній перегляд анімованого зображення
vi: Xem trước hình ảnh động
zh_cn: 动画图像预览
zh_tw: 動態圖片預覽

source: Animated images are not supported for this asset.
ar: الصور المتحركة غير مدعومة لهذا الأصل.
bg: Анимирани изображения не се поддържат за този елемент.
cs: Animované obrázky nejsou pro tento prvek podporovány.
da: Animerede billeder understøttes ikke for denne ressource.
de: Animierte Bilder werden für dieses Asset nicht unterstützt.
el: Οι κινούμενες εικόνες δεν υποστηρίζονται για αυτό το περιουσιακό στοιχείο.
es_es: Las imágenes animadas no son compatibles para este recurso.
fi: Animoituja kuvia ei tueta tässä aineistossa.
fr: Les images animées ne sont pas prises en charge pour cet élément.
he: תמונות מונפשות אינן נתמכות עבור נכס זה.
hi: इस एसेट के लिए एनिमेटेड इमेज समर्थित नहीं हैं।
hr: Animirane slike nisu podržane za ovu stavku.
hu: Az animált képek nem támogatottak ehhez az eszközhöz.
it: Le immagini animate non sono supportate per questo asset.
ja: このアセットではアニメーション画像はサポートされていません。
ko: 이 자산에는 애니메이션 이미지를 지원하지 않습니다.
lt: Animuoti vaizdai nepalaikomi šiam turtui.
nl: Geanimeerde afbeeldingen worden niet ondersteund voor dit asset.
no: Animerte bilder støttes ikke for denne ressursen.
pl: Animowane obrazy nie są obsługiwane dla tego zasobu.
pt_br: Imagens animadas não são suportadas para este recurso.
ro: Imaginile animate nu sunt acceptate pentru acest element.
ru: Анимированные изображения не поддерживаются для этого элемента.
sv_se: Animerade bilder stöds inte för denna tillgång.
th: ไม่รองรับรูปเคลื่อนไหวสำหรับสินทรัพย์นี้
tr: Bu varlık için hareketli görseller desteklenmez.
uk: Анімовані зображення не підтримуються для цього ресурсу.
vi: Ảnh hoạt hình không được hỗ trợ cho tài sản này.
zh_cn: 此资源不支持动画图像。
zh_tw: 此資產不支援動畫圖片。

source: animated stickers
ar: ملصقات متحركة
bg: анимирани стикери
cs: animované samolepky
da: animerede klistermærker
de: animierte Sticker
el: κινούμενα αυτοκόλλητα
es_es: stickers animados
fr: autocollants animés
he: מדבקות מונפשות
hi: एनिमेटेड स्टिकर्स
hr: animirane naljepnice
hu: animált matricák
it: adesivi animati
ko: 애니메이션 스티커
lt: animuoti lipdukai
no: animerte klistremerker
pl: animowane naklejki
pt_br: adesivos animados
ro: stickere animate
ru: анимированные стикеры
sv_se: animerade klistermärken
th: สติกเกอร์อนิเมชัน
tr: animasyonlu çıkartmalar
uk: анімуємі стікери
vi: nhãn dán động
zh_cn: 动态贴纸
zh_tw: 動畫貼圖

source: Animated video
ar: فيديو متحرك
bg: Анимирано видео
cs: Animované video
da: Animeret video
de: Animiertes Video
el: Κινούμενο βίντεο
es_es: Vídeo animado
fi: Animoitu video
fr: Vidéo animée
he: וידאו מונפש
hi: एनिमेटेड वीडियो
hr: Animirani video
hu: Animált videó
it: Video animato
ja: アニメーションビデオ
ko: 애니메이션 비디오
lt: Animuotas vaizdo įrašas
nl: Geanimeerde video
no: Animerte video
pl: Animowane wideo
pt_br: Vídeo animado
ro: Video animat
ru: Анимированное видео
sv_se: Animerad video
th: วิดีโอเคลื่อนไหว
tr: Animasyonlu video
uk: Анімоване відео
vi: Video hoạt hình
zh_cn: 动画视频
zh_tw: 動畫影片

source: Animated: {0} / {1}
ar: متحرك: {0} / {1}
bg: Анимирани: {0} / {1}
cs: Animované: {0} / {1}
da: Animeret: {0} / {1}
de: Animiert: {0} / {1}
el: Κινούμενα: {0} / {1}
es_es: Animados: {0} / {1}
fi: Animoitu: {0} / {1}
fr: Animé\u00a0: {0} / {1}
he: מונפש: {0} / {1}
hi: एनिमेटेड: {0} / {1}
hr: Animacije: {0} / {1}
hu: Animált: {0} / {1}
it: Animati: {0} / {1}
ja: アニメーション: {0} / {1}
ko: 애니메이션: {0} / {1}
lt: Animuoti: {0} / {1}
nl: Geanimeerd: {0} / {1}
no: Animerte: {0} / {1}
pl: Animowane: {0} / {1}
pt_br: Animados: {0} / {1}
ro: Animat: {0} / {1}
ru: Анимировано: {0} / {1}
sv_se: Animerade: {0} / {1}
th: เคลื่อนไหว: {0} / {1}
tr: Animasyonlu: {0} / {1}
uk: Анімовані: {0} / {1}
vi: Hoạt hình: {0} / {1}
zh_cn: 动画: {0} / {1}
zh_tw: 動畫：{0} / {1}

source: animation
ar: رسوم متحركة
bg: анимация
cs: animace
el: κινούμενη εικόνα
es_es: animación
he: אנימציה
hi: एनिमेशन
hr: animacija
hu: animáció
it: animazione
ko: 애니메이션
lt: animacija
no: animasjon
pl: animacja
pt_br: animação
ro: animatie
ru: анимация
th: การเคลื่อนไหว
tr: animasyon
uk: анімація
vi: hoạt hình
zh_cn: 动画
zh_tw: 動畫

source: Animation
ar: رسوم متحركة
bg: Анимация
cs: Animace
el: Κίνηση
es_es: Animación
fi: Animaatio
he: אנימציה
hi: एनिमेशन
hr: Animacija
hu: Animáció
it: Animazione
ja: アニメーション
ko: 애니메이션
lt: Animacija
nl: Animatie
no: Animasjon
pl: Animacja
pt_br: Animação
ro: Animație
ru: Анимация
th: ภาพเคลื่อนไหว
tr: Animasyon
uk: Анімація
vi: Hoạt hình
zh_cn: 动画
zh_tw: 動畫

source: animations
ar: رسوم متحركة
bg: анимации
cs: animace
da: animationer
de: Animationen
el: κινούμενες εικόνες
es_es: animaciones
he: אנימציות
hi: एनिमेशन
hr: animacije
hu: animációk
it: animazioni
ko: 애니메이션들
lt: animacijos
no: animasjoner
pl: animacje
pt_br: animações
ro: animatii
ru: анимации
sv_se: animationer
th: อนิเมชัน
tr: animasyonlar
uk: анімації
vi: các hoạt hình
zh_cn: 动画效果
zh_tw: 動畫

source: Anime & Manga
ar: الأنمي والمانغا
bg: Аниме и манга
es_es: Anime y Manga
he: אנימה ומנגה
hi: एनीमे और मंगा
hr: Anime i Manga
it: Anime e Manga
ko: 애니메이션 & 만화
lt: Anime ir Manga
pl: Anime i Manga
pt_br: Anime & Mangá
ru: Аниме и манга
th: อนิเมะ & มังงะ
uk: Аніме та Манга
zh_cn: 动漫与漫画
zh_tw: 動畫與漫畫

source: Another Checkbox
ar: مربع اختيار آخر
bg: Още едно квадратче
cs: Další zaškrtávací políčko
da: En anden afkrydsningsfelt
de: Weitere Checkbox
el: Άλλο πλαίσιο επιλογής
es_es: Otra casilla de verificación
fi: Toinen valintaruutu
fr: Une autre case à cocher
he: תיבת סימון נוספת
hi: एक और चेकबॉक्स
hr: Još jedan potvrdni okvir
hu: Egy másik jelölőnégyzet
it: Un altro checkbox
ja: 別のチェックボックス
ko: 다른 체크박스
lt: Kitas žymimasis langelis
nl: Nog een selectievakje
no: En annen avkrysningsboks
pl: Kolejny checkbox
pt_br: Outra caixa de seleção
ro: Un alt checkbox
ru: Другой флажок
sv_se: En annan kryssruta
th: ช่องเลือกอีกช่อง
tr: Başka Bir Onay Kutusu
uk: Ще один перемикач
vi: Một hộp kiểm khác
zh_cn: 另一个复选框
zh_tw: 另一個核取方塊

source: Another Round Checkbox
ar: مربع اختيار دائري آخر
bg: Още едно заоблено квадратче
cs: Další kulaté zaškrtávací políčko
da: En anden runde afkrydsningsfelt
de: Weitere Runden-Checkbox
el: Άλλο στρογγυλό πλαίσιο επιλογής
es_es: Otra casilla redonda
fi: Toinen kierros -valintaruutu
fr: Une autre case ronde
he: תיבת סימון נוספת
hi: एक और राउंड चेकबॉक्स
hr: Još jedan okrugli potvrdni okvir
hu: Egy másik kerek jelölőnégyzet
it: Un altro checkbox tondo
ja: 別のラウンドチェックボックス
ko: 다른 라운드 체크박스
lt: Kitas apvalus žymimasis langelis
nl: Nog een rond selectievakje
no: Enda en avkrysningsboks
pl: Kolejny checkbox
pt_br: Outra caixa de seleção redonda
ro: Checkbox încă o rundă
ru: Флажок «Ещё один»
sv_se: En annan rund kryssruta
th: ช่องเลือกรอบใหม่
tr: Başka Bir Yuvarlak Onay Kutusu
uk: Ще один круглий перемикач
vi: Hộp kiểm Một vòng nữa
zh_cn: 另一个圆形复选框
zh_tw: 另一個圓形核取方塊

source: Answer Incoming Call
ar: رد على المكالمة الواردة
bg: Приеми входящо обаждане
cs: Přijmout příchozí hovor
da: Besvar indkommende opkald
de: Eingehenden Anruf annehmen
el: Απάντηση εισερχόμενης κλήσης
es_es: Contestar llamada entrante
fi: Vastaa saapuvaan puheluun
fr: Répondre à l'appel entrant
he: ענה לשיחה נכנסת
hi: आने वाली कॉल का जवाब दें
hr: Odgovori na dolazni poziv
hu: Bejövő hívás fogadása
it: Rispondi alla chiamata in arrivo
ja: 着信に応答
ko: 들어오는 통화 받기
lt: Atsakyti į gaunamą skambutį
nl: Beantwoord inkomende oproep
no: Svar på innkommende anrop
pl: Odbierz przychodzące połączenie
pt_br: Atender chamada recebida
ro: Răspunde apelului primit
ru: Принять входящий звонок
sv_se: Svara på inkommande samtal
th: รับสายที่เรียกเข้า
tr: Gelen Aramayı Yanıtla
uk: Прийняти вхідний дзвінок
vi: Nhận cuộc gọi đến
zh_cn: 接听来电
zh_tw: 接聽來電
