Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This channel is synced with the parent category <0>{0}</0>.
ar: هذه القناة متزامنة مع الفئة الأصل <0>{0}</0>.
bg: Този канал е синхронизиран с родителската категория <0>{0}</0>.
cs: Tento kanál je synchronizovaný s nadřazenou kategorií <0>{0}</0>.
da: Denne kanal er synkroniseret med forældre-kategorien <0>{0}</0>.
de: Dieser Kanal ist mit der übergeordneten Kategorie <0>{0}</0> synchronisiert.
el: Αυτό το κανάλι είναι συγχρονισμένο με την κύρια κατηγορία <0>{0}</0>.
es_es: Este canal está sincronizado con la categoría principal <0>{0}</0>.
fi: Tämä kanava on synkronoitu ylätason kategorian <0>{0}</0> kanssa.
fr: Ce salon est synchronisé avec la catégorie parente <0>{0}</0>.
he: ערוץ זה מסונכרן עם הקטגוריה הראשית <0>{0}</0>.
hi: यह चैनल पैरेंट श्रेणी <0>{0}</0> के साथ सिंक है।
hr: Ovaj kanal je sinkroniziran s nadređenom kategorijom <0>{0}</0>.
hu: Ez a csatorna szinkronizálva van a szülő kategóriával <0>{0}</0>.
it: Questo canale è sincronizzato con la categoria principale <0>{0}</0>.
ja: このチャンネルは親カテゴリ <0>{0}</0> と同期しています。
ko: 이 채널은 상위 카테고리 <0>{0}</0>와 동기화되어 있습니다.
lt: Šis kanalas yra sinchronizuotas su pirminė kategorija <0>{0}</0>.
nl: Dit kanaal is gesynchroniseerd met de bovenliggende categorie <0>{0}</0>.
no: Denne kanalen er synkronisert med overordnet kategori <0>{0}</0>.
pl: Ten kanał jest zsynchronizowany z kategorią nadrzędną <0>{0}</0>.
pt_br: Este canal está sincronizado com a categoria pai <0>{0}</0>.
ro: Acest canal este sincronizat cu categoria părinte <0>{0}</0>.
ru: Этот канал синхронизирован с родительской категорией <0>{0}</0>.
sv_se: Den här kanalen är synkroniserad med den överordnade kategorin <0>{0}</0>.
th: ช่องนี้ซิงก์กับหมวดหมู่หลัก <0>{0}</0>
tr: Bu kanal üst kategori <0>{0}</0> ile senkronize.
uk: Цей канал синхронізовано з батьківською категорією <0>{0}</0>.
vi: Kênh này được đồng bộ với chuyên mục cha <0>{0}</0>.
zh_cn: 此频道已与父分类 <0>{0}</0> 同步。
zh_tw: 此頻道已與母類別 <0>{0}</0> 同步。

source: This clears your backend premium state entirely, including premium type, billing metadata, and override flags.
ar: هذا يمسح حالة البريميوم الخاصة بك بالكامل، بما في ذلك نوع البريميوم، بيانات الفوترة، وعلامات التجاوز.
bg: Това напълно изчиства твоето бекенд премиум състояние, включително тип премиум, метаданни за фактуриране и флагове за замяна.
cs: Tímto zcela vymažete váš stav premium na backendu, včetně typu premium, fakturačních metadat a přepisovacích příznaků.
da: Dette fjerner helt din backend premium-tilstand, inklusive premium-type, faktureringsmetadata og overskrivningsflag.
de: Dies löscht deinen Backend-Premium-Status vollständig, einschließlich Premium-Typ, Abrechnungsmetadaten und Überschreibungsflags.
el: Αυτό διαγράφει εντελώς την κατάσταση premium του backend σου, συμπεριλαμβανομένου του τύπου premium, των μεταδεδομένων χρέωσης και των σημαιών υπερισχύσεως.
es_es: Esto borra completamente tu estado premium en el backend, incluyendo tipo de premium, metadatos de facturación y banderas de anulación.
fr: Cela efface complètement votre état premium backend, y compris le type premium, les métadonnées de facturation et les drapeaux de contournement.
he: זה מנקה את מצב הפרימיום שלך לחלוטין, כולל סוג פרימיום, מטאדאטה של חיוב ודגלי ע override.
hi: यह आपकी बैकएंड प्रीमियम स्थिति को पूरी तरह से साफ़ करता है, जिसमें प्रीमियम प्रकार, बिलिंग मेटाडेटा, और ओवरराइड फ्लैग शामिल हैं।
hr: Ovo potpuno briše tvoje pozadinsko premium stanje, uključujući premium tip, podatke o naplati i zastavice za preuzimanje.
hu: Ez teljesen törli a háttér prémium állapotodat, beleértve a prémium típust, a számlázási metaadatokat és az felülírási zászlókat.
it: Questo cancella completamente il tuo stato premium backend, inclusi tipo premium, metadati di fatturazione e flag di override.
ko: 이 작업은 프리미엄 유형, 청구 메타데이터 및 오버라이드 플래그를 포함하여 백엔드 프리미엄 상태를 완전히 지웁니다.
lt: Tai visiškai išvalo jūsų užkulisių premium būseną, įskaitant premium tipą, mokėjimo metaduomenis ir perrašymo žymes.
no: Dette fjerner helt din backend premium-status, inkludert premium-type, faktureringsmetadata og overstyringsflagg.
pl: To całkowicie usuwa twój stan premium w zapleczu, w tym typ premium, metadane dotyczące rozliczeń i flagi nadpisania.
pt_br: Isso limpa completamente seu estado premium no backend, incluindo tipo de premium, metadados de cobrança e flags de substituição.
ro: Aceasta îți șterge complet starea premium din backend, inclusiv tipul premium, metadatele de facturare și flag-urile de suprascriere.
ru: Это полностью очищает ваш статус премиум на сервере, включая тип премиум, метаданные биллинга и флаги переопределения.
sv_se: Detta raderar helt din backend premiumstatus, inklusive premiumtyp, faktureringsmetadata och överskrivningsflaggor.
th: นี่จะลบสถานะพรีเมียมของคุณในเบื้องหลังทั้งหมด รวมถึงประเภทพรีเมียม ข้อมูลการเรียกเก็บเงิน และธงการแทนที่.
tr: Bu, premium türü, faturalama meta verilerini ve geçersiz kılma bayraklarını da içerecek şekilde arka uç premium durumunuzu tamamen temizler.
uk: Це повністю очищає ваш преміум-стан на бекенді, включаючи тип преміуму, метадані білінгу та прапори переваг.
vi: Điều này sẽ xóa hoàn toàn trạng thái premium của bạn, bao gồm loại premium, siêu dữ liệu thanh toán và cờ ghi đè.
zh_cn: 这将完全清除您的后端高级状态，包括高级类型、计费元数据和覆盖标志。
zh_tw: 這將完全清除你的後端高級狀態，包括高級類型、計費元數據和覆蓋標誌。

source: This code hasn't been used yet. Please complete login in your browser first.
ar: لم يتم استخدام هذا الرمز بعد. يرجى إكمال تسجيل الدخول في متصفحك أولاً.
bg: Този код още не е използван. Моля, завърши входа си в браузъра първо.
cs: Tento kód ještě nebyl použit. Nejprve dokončete přihlášení v prohlížeči.
da: Denne kode er ikke blevet brugt endnu. Fuldfør login i din browser først.
de: Dieser Code wurde noch nicht verwendet. Bitte schließe zuerst die Anmeldung in deinem Browser ab.
el: Αυτός ο κωδικός δεν έχει χρησιμοποιηθεί ακόμα. Ολοκληρώστε πρώτα την είσοδο στο πρόγραμμα περιήγησής σας.
es_es: Este código aún no se ha usado. Por favor, completa el inicio de sesión en tu navegador primero.
fi: Tätä koodia ei ole vielä käytetty. Suorita ensin kirjautuminen selaimessasi.
fr: Ce code n'a pas encore été utilisé. Termine d'abord la connexion dans ton navigateur.
he: הקוד הזה עדיין לא שומש. יש להשלים את ההתחברות בדפדפן קודם.
hi: यह कोड अभी तक उपयोग नहीं किया गया है। कृपया पहले अपने ब्राउज़र में लॉगिन पूरा करें।
hr: Ovaj kod još nije korišten. Molimo te prvo dovrši prijavu u svom pregledniku.
hu: Ezt a kódot még nem használták. Kérlek, először fejezd be a bejelentkezést a böngésződben.
it: Questo codice non è stato ancora usato. Completa prima l'accesso nel browser.
ja: このコードはまだ使用されていません。まずブラウザでログインを完了してください。
ko: 이 코드는 아직 사용되지 않았습니다. 먼저 브라우저에서 로그인 절차를 완료해 주세요.
lt: Šis kodas dar nepanaudotas. Pirmiausia užbaikite prisijungimą savo naršyklėje.
nl: Deze code is nog niet gebruikt. Voltooi eerst de inlog in je browser.
no: Denne koden er ikke brukt ennå. Fullfør pålogging i nettleseren først.
pl: Ten kod nie był jeszcze użyty. Najpierw zakończ logowanie w przeglądarce.
pt_br: Este código ainda não foi usado. Por favor, complete o login no seu navegador primeiro.
ro: Acest cod nu a fost încă folosit. Te rugăm finalizează întâi autentificarea în browser.
ru: Этот код ещё не использовался. Сначала заверши вход в браузере.
sv_se: Den här koden har inte använts ännu. Slutför inloggningen i din webbläsare först.
th: โค้ดนี้ยังไม่ได้ใช้งาน กรุณาล็อกอินผ่านเบราว์เซอร์ก่อน
tr: Bu kod henüz kullanılmadı. Lütfen önce tarayıcınızda girişi tamamlayın.
uk: Цей код ще не використовувався. Спочатку завершіть вхід у браузері.
vi: Mã này chưa được sử dụng. Vui lòng hoàn tất đăng nhập trên trình duyệt trước.
zh_cn: 此代码尚未使用。请先在浏览器中完成登录。
zh_tw: 此代碼尚未使用。請先在瀏覽器完成登入。

source: This community doesn't have any invite links yet. Go to a channel and create an invite to invite people.
ar: لا تحتوي هذه المجموعة على أي روابط دعوة بعد. انتقل إلى قناة وأنشئ دعوة لدعوة الأشخاص.
bg: Тази общност все още няма линкове за покана. Отиди в канал и създай покана, за да поканиш хора.
cs: Tato komunita zatím nemá žádné pozvánkové odkazy. Přejděte do kanálu a vytvořte pozvánku pro pozvání lidí.
da: Dette fællesskab har endnu ingen invitationer. Gå til en kanal og opret en invitation for at invitere folk.
de: Diese Community hat noch keine Einladungslinks. Gehe in einen Kanal und erstelle eine Einladung, um Leute einzuladen.
el: Αυτή η κοινότητα δεν έχει ακόμη συνδέσμους πρόσκλησης. Μεταβείτε σε ένα κανάλι και δημιουργήστε πρόσκληση για να προσκαλέσετε άτομα.
es_es: Esta comunidad aún no tiene enlaces de invitación. Ve a un canal y crea una invitación para invitar a gente.
fi: Tällä yhteisöllä ei ole vielä kutsulinkkejä. Mene kanavaan ja luo kutsu kutsuaksesi ihmisiä.
fr: Cette communauté n'a encore aucun lien d'invitation. Va dans un salon et crée une invitation pour inviter des personnes.
he: לקהילה זו עדיין אין קישורי הזמנה. עבור לערוץ וצור הזמנה כדי להזמין אנשים.
hi: इस कम्युनिटी के पास अभी तक कोई इनवाइट लिंक नहीं है। लोगों को आमंत्रित करने के लिए किसी चैनल पर जाएं और इनवाइट बनाएं।
hr: Ova zajednica još nema nikakve povernice za pozivanje. Idi u kanal i stvori pozivnicu kako bi pozvao ljude.
hu: Ennek a közösségnek még nincsenek meghívó linkjei. Menj egy csatornához, és hozz létre egy meghívót, hogy meghívj embereket.
it: Questa community non ha ancora link d'invito. Vai su un canale e crea un invito per invitare persone.
ja: このコミュニティにはまだ招待リンクがありません。チャンネルに移動して招待を作成し、人を招待してください。
ko: 이 커뮤니티에는 아직 초대 링크가 없습니다. 채널로 이동해 초대 링크를 만들어 사람들을 초대하세요.
lt: Ši bendruomenė dar neturi jokių kvietimų nuorodų. Eikite į kanalą ir sukurkite kvietimą, kad pakviestumėte žmones.
nl: Deze community heeft nog geen uitnodigingslinks. Ga naar een kanaal en maak een uitnodiging om mensen uit te nodigen.
no: Dette fellesskapet har ingen invitasjonslenker enda. Gå til en kanal og lag en invitasjon for å invitere folk.
pl: Ta społeczność nie ma jeszcze linków zaproszeń. Przejdź do kanału i utwórz zaproszenie.
pt_br: Esta comunidade ainda não tem nenhum link de convite. Vá para um canal e crie um convite para convidar pessoas.
ro: Această comunitate nu are încă linkuri de invitație. Mergi într-un canal și creează o invitație pentru a invita oameni.
ru: В этом сообществе ещё нет приглашений. Перейди в канал и создай приглашение.
sv_se: Den här gemenskapen har inga inbjudningslänkar ännu. Gå till en kanal och skapa en inbjudan för att bjuda in personer.
th: ชุมชนนี้ยังไม่มีลิงก์เชิญ ไปที่ช่องแล้วสร้างลิงก์เพื่อเชิญคน
tr: Bu toplulukta henüz davet bağlantısı yok. İnsanları davet etmek için bir kanala gidin ve bir davet oluşturun.
uk: Ця спільнота ще не має запрошувальних посилань. Перейдіть до каналу й створіть запрошення.
vi: Cộng đồng này chưa có liên kết mời nào. Vào một kênh và tạo liên kết để mời mọi người.
zh_cn: 此社区还没有任何邀请链接。前往一个频道并创建邀请来邀请他人。
zh_tw: 此社群尚未有邀請連結。前往頻道建立邀請即可邀請他人。

source: This community doesn't have any webhooks yet. Go to a channel's settings and use the Webhooks tab to create one.
ar: لا تحتوي هذه المجموعة على أي webhooks بعد. انتقل إلى إعدادات القناة واستخدم علامة تبويب Webhooks لإنشاء واحد.
bg: Тази общност все още няма уебхукове. Отиди в настройките на канал и използвай раздела Уебхукове, за да създадеш такъв.
cs: Tato komunita zatím nemá žádné webhooky. Přejděte do nastavení kanálu a na kartě Webhooky vytvořte nový.
da: Dette fællesskab har endnu ingen webhooks. Gå til en kanals indstillinger og brug fanen Webhooks for at oprette en.
de: Diese Community hat noch keine Webhooks. Öffne die Einstellungen eines Kanals und nutze den Webhooks-Tab, um einen zu erstellen.
el: Αυτή η κοινότητα δεν έχει ακόμη webhooks. Μεταβείτε στις ρυθμίσεις ενός καναλιού και χρησιμοποιήστε την καρτέλα Webhooks για να δημιουργήσετε ένα.
es_es: Esta comunidad aún no tiene webhooks. Ve a la configuración de un canal y usa la pestaña Webhooks para crear uno.
fi: Tällä yhteisöllä ei ole vielä webhookeja. Mene kanavan asetuksiin ja käytä Webhooks-välilehteä luodaksesi sellaisen.
fr: Cette communauté n'a pas encore de webhooks. Va dans les paramètres d'un salon et utilise l'onglet Webhooks pour en créer un.
he: לקהילה זו עדיין אין Webhooks. עבור להגדרות של ערוץ והשתמש בלשונית Webhooks כדי ליצור אחד.
hi: इस कम्युनिटी के पास अभी तक कोई वेबहुक नहीं है। किसी चैनल की सेटिंग्स में जाएं और Webhooks टैब का उपयोग करके एक बनाएं।
hr: Ova zajednica još nema nikakve webhookove. Idi u postavke kanala i koristi karticu Webhooks kako bi stvorio jedan.
hu: Ennek a közösségnek még nincsenek webhookjai. Menj egy csatorna beállításaihoz, és használd a Webhooks fület egy létrehozásához.
it: Questa community non ha ancora webhook. Vai nelle impostazioni di un canale e usa la scheda Webhook per crearne uno.
ja: このコミュニティにはまだウェブフックがありません。チャンネルの設定に移動し、ウェブフックタブを使用して作成してください。
ko: 이 커뮤니티에는 아직 웹훅이 없습니다. 채널 설정의 Webhooks 탭에서 하나를 만들어 보세요.
lt: Ši bendruomenė dar neturi jokių webhook'u. Eikite į kanalo nustatymus ir naudokite skirtuką Webhooks, kad sukurtumėte vieną.
nl: Deze community heeft nog geen webhooks. Ga naar de instellingen van een kanaal en gebruik het tabblad Webhooks om er een te maken.
no: Dette fellesskapet har ingen webhooks enda. Gå til kanalens innstillinger og bruk Webhooks-fanen for å lage en.
pl: Ta społeczność nie ma jeszcze webhooków. Przejdź do ustawień kanału i użyj zakładki Webhooki, aby go stworzyć.
pt_br: Esta comunidade ainda não tem nenhum webhook. Vá para as configurações de um canal e use a aba Webhooks para criar um.
ro: Această comunitate nu are încă webhook-uri. Accesează setările unui canal și folosește fila Webhook-uri pentru a crea unul.
ru: В этом сообществе пока нет вебхуков. Зайди в настройки канала и на вкладке Webhooks создай их.
sv_se: Den här gemenskapen har inga webhooks ännu. Gå till en kanals inställningar och använd fliken Webhooks för att skapa en.
th: ชุมชนนี้ยังไม่มีเว็บฮุก ไปที่การตั้งค่าของช่องแล้วใช้แท็บ Webhooks เพื่อสร้าง
tr: Bu toplulukta henüz webhook yok. Bir kanalın ayarlarına gidin ve bir tane oluşturmak için Webhooks sekmesini kullanın.
uk: У цій спільноті ще не налаштовано вебхуків. Перейдіть до налаштувань каналу та на вкладці Вебхуки створіть один.
vi: Cộng đồng này chưa có webhook nào. Vào cài đặt một kênh và dùng tab Webhooks để tạo.
zh_cn: 此社区还没有任何 Webhook。前往频道的设置，使用 Webhook 选项卡创建一个。
zh_tw: 此社群尚未設定 webhook。進入頻道設定的 Webhooks 分頁建立即可。

source: This community has reached its maximum member limit and is not accepting new members at this time.
ar: وصلت هذه المجموعة إلى الحد الأقصى للأعضاء ولا تقبل أعضاء جدد في الوقت الحالي.
bg: Тази общност е достигнала максималния брой членове и в момента не приема нови.
cs: Tato komunita dosáhla maximálního počtu členů a momentálně nepřijímá nové členy.
da: Dette fællesskab har nået sin maksimale medlemsgrænse og accepterer ikke nye medlemmer lige nu.
de: Diese Community hat die maximale Mitgliederzahl erreicht und nimmt derzeit keine neuen Mitglieder auf.
el: Αυτή η κοινότητα έχει φτάσει το ανώτατο όριο μελών και δεν δέχεται νέα μέλη αυτή τη στιγμή.
es_es: Esta comunidad ha alcanzado su límite máximo de miembros y no está aceptando nuevos miembros en este momento.
fi: Tämä yhteisö on saavuttanut maksimijäsenmäärän eikä ota tällä hetkellä uusia jäseniä.
fr: Cette communauté a atteint son nombre maximal de membres et n'accepte pas de nouveaux membres pour l'instant.
he: הקהילה הגיעה למגבלת החברים המקסימלית ולא מקבלת חברים חדשים כרגע.
hi: इस कम्युनिटी ने अपनी अधिकतम मेंबर सीमा पार कर ली है और इस समय नए सदस्य स्वीकार नहीं कर रही।
hr: Ova zajednica je dosegla svoj maksimalni limit članova i trenutno ne prima nove članove.
hu: Ez a közösség elérte a maximális tagkorlátot, és jelenleg nem fogad új tagokat.
it: Questa community ha raggiunto il limite massimo di membri e al momento non accetta nuovi ingressi.
ja: このコミュニティは最大メンバー数に達しており、現在新規メンバーを受け入れていません。
ko: 이 커뮤니티는 최대 멤버 수에 도달해 현재 신규 멤버를 받지 않습니다.
lt: Ši bendruomenė pasiekė maksimalų narių skaičių ir šiuo metu nepriima naujų narių.
nl: Deze community heeft haar maximale ledenlimiet bereikt en accepteert momenteel geen nieuwe leden.
no: Dette fellesskapet har nådd maks antall medlemmer og godtar ikke nye medlemmer nå.
pl: Ta społeczność osiągnęła maksymalny limit członków i obecnie nie przyjmuje nowych osób.
pt_br: Esta comunidade atingiu seu limite máximo de membros e não está aceitando novos membros no momento.
ro: Această comunitate a atins limita maximă de membri și nu acceptă noi membri momentan.
ru: Сообщество достигло максимального числа участников и сейчас не принимает новых.
sv_se: Den här gemenskapen har nått sin maximala medlemsgräns och tar inte emot nya medlemmar just nu.
th: ชุมชนนี้ถึงจำนวนสมาชิกสูงสุดแล้ว และไม่รับสมาชิกใหม่ในขณะนี้
tr: Bu topluluk maksimum üye sınırına ulaştı ve şu anda yeni üye kabul etmiyor.
uk: Спільнота досягла граничної кількості учасників і наразі не приймає нових.
vi: Cộng đồng này đã đạt giới hạn thành viên tối đa và không nhận thành viên mới lúc này.
zh_cn: 此社区已达到最大成员数限制，目前不接受新成员。
zh_tw: 此社群已達成員上限，暫時無法加入新成員。

source: This community has temporarily disabled invites.
ar: عطلت هذه المجموعة الدعوات مؤقتًا.
bg: Тази общност временно е деактивирала поканите.
cs: Tato komunita dočasně pozastavila pozvánky.
da: Dette fællesskab har midlertidigt deaktiveret invitationer.
de: Diese Community hat Einladungen vorübergehend deaktiviert.
el: Αυτή η κοινότητα έχει προσωρινά απενεργοποιήσει τις προσκλήσεις.
es_es: Esta comunidad ha desactivado temporalmente las invitaciones.
fi: Tämä yhteisö on tilapäisesti poistanut kutsut käytöstä.
fr: Cette communauté a temporairement désactivé les invitations.
he: הקהילה השעתה זמנית הזמנות.
hi: इस कम्युनिटी ने अस्थायी रूप से इनवाइट्स को अक्षम कर दिया है।
hr: Ova zajednica je privremeno onemogućila pozive.
hu: Ez a közösség átmenetileg letiltotta a meghívókat.
it: Questa community ha temporaneamente disattivato gli inviti.
ja: このコミュニティでは招待が一時的に無効になっています。
ko: 이 커뮤니티는 초대를 일시적으로 비활성화했습니다.
lt: Ši bendruomenė laikinai išjungė kvietimus.
nl: Deze community heeft uitnodigingen tijdelijk uitgeschakeld.
no: Dette fellesskapet har midlertidig deaktivert invitasjoner.
pl: Ta społeczność tymczasowo wyłączyła zaproszenia.
pt_br: Esta comunidade desativou temporariamente os convites.
ro: Această comunitate a dezactivat temporar invitațiile.
ru: В сообществе временно отключены приглашения.
sv_se: Den här gemenskapen har tillfälligt inaktiverat inbjudningar.
th: ชุมชนนี้ได้ปิดการเชิญชั่วคราว
tr: Bu topluluk geçici olarak davetleri devre dışı bıraktı.
uk: Ця спільнота тимчасово вимкнула запрошення.
vi: Cộng đồng này đã tạm thời tắt lời mời.
zh_cn: 此社区已暂时禁用邀请。
zh_tw: 此社群暫時停用邀請功能。

source: This community has temporarily disabled invites. You can try again later.
ar: عطلت هذه المجموعة الدعوات مؤقتًا. يمكنك المحاولة مرة أخرى لاحقًا.
bg: Тази общност временно е деактивирала поканите. Можеш да опиташ отново по-късно.
cs: Tato komunita dočasně pozastavila pozvánky. Zkuste to znovu později.
da: Dette fællesskab har midlertidigt deaktiveret invitationer. Du kan prøve igen senere.
de: Diese Community hat Einladungen vorübergehend deaktiviert. Probiere es später erneut.
el: Αυτή η κοινότητα έχει προσωρινά απενεργοποιήσει τις προσκλήσεις. Μπορείτε να δοκιμάσετε ξανά αργότερα.
es_es: Esta comunidad ha desactivado temporalmente las invitaciones. Puedes intentarlo de nuevo más tarde.
fi: Tämä yhteisö on tilapäisesti poistanut kutsut käytöstä. Voit yrittää uudelleen myöhemmin.
fr: Cette communauté a temporairement désactivé les invitations. Tu peux réessayer plus tard.
he: הקהילה השעתה זמנית הזמנות. ניתן לנסות שוב מאוחר יותר.
hi: इस कम्युनिटी ने अस्थायी रूप से इनवाइट्स को अक्षम कर दिया है। आप बाद में फिर कोशिश कर सकते हैं।
hr: Ova zajednica je privremeno onemogućila pozive. Možeš pokušati ponovno kasnije.
hu: Ez a közösség átmenetileg letiltotta a meghívókat. Később újra próbálkozhatsz.
it: Questa community ha temporaneamente disattivato gli inviti. Puoi riprovare più tardi.
ja: このコミュニティでは招待が一時的に無効になっています。後で再度お試しください。
ko: 이 커뮤니티는 초대를 일시적으로 비활성화했습니다. 나중에 다시 시도해 보세요.
lt: Ši bendruomenė laikinai išjungė kvietimus. Galite bandyti vėliau.
nl: Deze community heeft uitnodigingen tijdelijk uitgeschakeld. Je kunt het later opnieuw proberen.
no: Dette fellesskapet har midlertidig deaktivert invitasjoner. Prøv igjen senere.
pl: Ta społeczność tymczasowo wyłączyła zaproszenia. Spróbuj ponownie później.
pt_br: Esta comunidade desativou temporariamente os convites. Você pode tentar novamente mais tarde.
ro: Această comunitate a dezactivat temporar invitațiile. Poți încerca din nou mai târziu.
ru: В сообществе временно отключены приглашения. Попробуй позже.
sv_se: Den här gemenskapen har tillfälligt inaktiverat inbjudningar. Du kan försöka igen senare.
th: ชุมชนนี้ได้ปิดการเชิญชั่วคราว คุณสามารถลองใหม่ในภายหลัง
tr: Bu topluluk geçici olarak davetleri devre dışı bıraktı. Daha sonra tekrar deneyebilirsiniz.
uk: Ця спільнота тимчасово вимкнула запрошення. Спробуйте пізніше.
vi: Cộng đồng này đã tạm thời tắt lời mời. Bạn có thể thử lại sau.
zh_cn: 此社区已暂时禁用邀请。您可以稍后再试。
zh_tw: 此社群暫時停用邀請功能，稍後再試。
