Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Buttons show a loading indicator when submitting is true.
ar: تعرض الأزرار مؤشر تحميل عندما يكون submitting صحيحًا.
bg: Бутоните показват индикатор за зареждане, когато submitting е вярно.
cs: Tlačítka zobrazují indikátor načítání, když je submitting nastaveno na true.
da: Knapper viser en indlæsningsindikator, når submitting er sand.
de: Schaltflächen zeigen eine Ladeanzeige, wenn submitting true ist.
el: Τα κουμπιά εμφανίζουν ένδειξη φόρτωσης όταν το submitting είναι αληθές.
es_es: Los botones muestran un indicador de carga cuando submitting es true.
fi: Painikkeet näyttävät latausmerkin, kun submitting on tosi.
fr: Les boutons affichent un indicateur de chargement lorsque submitting est vrai.
he: כפתורים מציגים מעוין טעינה כש־submitting הוא true.
hi: जब submitting true होता है तो बटन एक लोडिंग संकेतक दिखाते हैं।
hr: Gumbi pokazuju indikator učitavanja kada je submitting istina.
hu: A gombok betöltési jelzőt mutatnak, ha a submitting igaz.
it: I pulsanti mostrano un indicatore di caricamento quando submitting è true.
ja: ボタンは、submittingがtrueの場合に読み込みインジケーターを表示します。
ko: submitting이 true일 때 버튼이 로딩 표시기를 보여줍니다.
lt: Mygtukai rodo įkėlimo indikatorių, kai submitting yra teisinga.
nl: Knoppen tonen een laadindicator wanneer submitting true is.
no: Knapper viser en lastestatus når submitting er sann.
pl: Przyciski pokazują wskaźnik ładowania, gdy submitting jest prawdą.
pt_br: Botões mostram um indicador de carregamento quando submitting é verdadeiro.
ro: Butoanele afișează un indicator de încărcare când submitting este adevărat.
ru: Кнопки показывают индикатор загрузки, когда submitting равно true.
sv_se: Knappar visar en laddningsindikator när submitting är sant.
th: ปุ่มจะแสดงตัวบ่งชี้กำลังโหลดเมื่อ submitting เป็นจริง
tr: Düğmeler, gönderim sırasında bir yükleme göstergesi gösterir.
uk: Кнопки показують індикатор завантаження, коли submitting — true.
vi: Nút hiện chỉ báo đang tải khi submitting là true.
zh_cn: 当提交状态为 true 时，按钮会显示加载指示器。
zh_tw: 提交期間呈現中...

source: Buttons with Icons
ar: أزرار مع أيقونات
bg: Бутони с икони
cs: Tlačítka s ikonami
da: Knapper med ikoner
de: Schaltflächen mit Symbolen
el: Κουμπιά με εικονίδια
es_es: Botones con iconos
fi: Painikkeet kuvakkeilla
fr: Boutons avec icônes
he: כפתורים עם אייקונים
hi: आइकन वाले बटन
hr: Gumbi s ikonama
hu: Gombok ikonokkal
it: Pulsanti con icone
ja: アイコン付きボタン
ko: 아이콘이 있는 버튼
lt: Mygtukai su piktogramomis
nl: Knoppen met pictogrammen
no: Knapper med ikoner
pl: Przyciski z ikonami
pt_br: Botões com ícones
ro: Butoane cu pictograme
ru: Кнопки со значками
sv_se: Knappar med ikoner
th: ปุ่มพร้อมไอคอน
tr: Simgeli Düğmeler
uk: Кнопки з іконками
vi: Nút có biểu tượng
zh_cn: 带图标的按钮
zh_tw: 帶圖示的按鈕

source: Buy Gift
ar: شراء هدية
bg: Купи подарък
cs: Koupit dárek
da: Køb gave
de: Geschenk kaufen
el: Αγορά δώρου
es_es: Comprar regalo
fi: Osta lahja
fr: Acheter un cadeau
he: קנה מתנה
hi: उपहार खरीदें
hr: Kupi dar
hu: Ajándék vásárlása
it: Compra regalo
ja: ギフトを購入
ko: 선물 구매
lt: Pirkti dovaną
nl: Cadeau kopen
no: Kjøp gave
pl: Kup prezent
pt_br: Comprar presente
ro: Cumpără cadou
ru: Купить подарок
sv_se: Köp present
th: ซื้อของขวัญ
tr: Hediye Satın Al
uk: Купити подарунок
vi: Mua quà tặng
zh_cn: 购买礼物
zh_tw: 購買禮物

source: By creating a community, you agree to follow and uphold the <0>Fluxer Community Guidelines</0>.
ar: بإنشاء مجتمع، فإنك توافق على اتباع ودعم <0>إرشادات مجتمع Fluxer</0>.
bg: Като създаваш общност, се съгласяваш да спазваш и поддържаш <0>Правилата на общността Fluxer</0>.
cs: Vytvořením komunity souhlasíte s dodržováním <0>Pravidel komunity Fluxer</0>.
da: Ved at oprette et fællesskab accepterer du at følge og overholde <0>Fluxer-fællesskabsretningslinjerne</0>.
de: Durch das Erstellen einer Community erklärst du dich damit einverstanden, die <0>Fluxer Community-Richtlinien</0> einzuhalten.
el: Δημιουργώντας μια κοινότητα, συμφωνείτε να ακολουθήσετε και να τηρήσετε τις <0>Οδηγίες Κοινότητας Fluxer</0>.
es_es: Al crear una comunidad, aceptas seguir y respetar las <0>Directrices de la comunidad de Fluxer</0>.
fi: Yhteisön luomalla sitoudut noudattamaan ja ylläpitämään <0>Fluxerin yhteisöohjeita</0>.
fr: En créant une communauté, tu acceptes de respecter les <0>Règles communautaires de Fluxer</0>.
he: בהקמת קהילה אתה מסכים לעקוב ולשמור על <0>כללי הקהילה של Fluxer</0>.
hi: समुदाय बनाकर, आप <0>Fluxer समुदाय दिशानिर्देशों</0> का पालन करने और उन्हें बनाए रखने के लिए सहमत होते हैं।
hr: Stvaranjem zajednice pristajete slijediti i poštivati <0>Fluxer smjernice zajednice</0>.
hu: Közösség létrehozásával elfogadod és betartod a <0>Fluxer Közösségi Irányelveket</0>.
it: Creando una community accetti di seguire e rispettare le <0>Linee guida della community Fluxer</0>.
ja: コミュニティを作成することで、<0>Fluxerコミュニティガイドライン</0>に従い、それを維持することに同意したものとみなされます。
ko: 커뮤니티를 생성함으로써 <0>Fluxer 커뮤니티 가이드라인</0>을 준수하고 지킬 것에 동의합니다.
lt: Sukurdami bendruomenę, sutinkate laikytis ir palaikyti <0>Fluxer bendruomenės gairių</0>.
nl: Door een community te maken, ga je akkoord met het volgen en handhaven van de <0>Fluxer Community Guidelines</0>.
no: Ved å opprette et fellesskap godtar du å følge og støtte <0>Fluxer fellesskapsretningslinjer</0>.
pl: Tworząc społeczność, zgadzasz się przestrzegać <0>Zasad Społeczności Fluxer</0>.
pt_br: Ao criar uma comunidade, você concorda em seguir e defender as <0>Diretrizes da Comunidade Fluxer</0>.
ro: Prin crearea unei comunități, ești de acord să respecți și să menții <0>Regulile comunității Fluxer</0>.
ru: Создавая сообщество, ты соглашаешься соблюдать <0>Правила сообщества Fluxer</0>.
sv_se: Genom att skapa en community godkänner du att följa och upprätthålla <0>Fluxers communityriktlinjer</0>.
th: โดยการสร้างชุมชน คุณตกลงที่จะปฏิบัติตามและรักษา <0>แนวทางชุมชนของ Fluxer</0>
tr: Bir topluluk oluşturarak, <0>Fluxer Topluluk Kuralları</0>'na uymayı ve onları desteklemeyi kabul etmiş olursunuz.
uk: Створюючи спільноту, ви погоджуєтесь дотримуватись <0>Керівних принципів спільноти Fluxer</0>.
vi: Khi tạo cộng đồng, bạn đồng ý tuân theo và giữ gìn <0>Nguyên tắc Cộng đồng Fluxer</0>.
zh_cn: 通过创建社区，您同意遵守并维护 <0>Fluxer 社区准则</0>。
zh_tw: 建立社群即表示你同意遵守並維護 <0>Fluxer 社群守則</0>。

source: By purchasing, you agree to our <0>Terms of Service</0> and <1>Privacy Policy</1>. All purchases are refundable within 14 days by emailing <2>support@fluxer.app</2>. Chargebacks result in permanent account bans — if you want a refund, we're more than happy to give you one if you contact us first! Payment information is securely handled by Stripe — we never have access to your full card number.
ar: بإتمام الشراء، فإنك توافق على <0>شروط الخدمة</0> و<1>سياسة الخصوصية</1> الخاصة بنا. جميع المشتريات قابلة للاسترداد خلال 14 يومًا عن طريق إرسال بريد إلكتروني إلى <2>support@fluxer.app</2>. عمليات الاسترجاع المالي تؤدي إلى حظر دائم للحساب — إذا كنت ترغب في استرداد المبلغ، فنحن سعداء بتقديمه لك إذا اتصلت بنا أولاً! تتم معالجة معلومات الدفع بأمان بواسطة Stripe — نحن لا نصل إلى رقم بطاقتك الكامل أبدًا.
bg: С покупката се съгласяваш с нашите <0>Общи условия</0> и <1>Политика за поверителност</1>. Всички покупки могат да бъдат възстановени в рамките на 14 дни чрез имейл до <2>support@fluxer.app</2>. Чарджбекът води до постоянни блокировки на акаунти — ако искаш възстановяване, ще се радваме да ти го предоставим, ако първо се свържеш с нас! Плащанията се обработват сигурно от Stripe — ние никога нямаме достъп до пълния ти номер на карта.
cs: Nákupem souhlasíte s našimi <0>Obchodními podmínkami</0> a <1>Zásadami ochrany osobních údajů</1>. Všechny nákupy lze vrátit do 14 dnů zasláním e-mailu na <2>support@fluxer.app</2>. Chargebacky vedou k trvalému zákazu účtu — pokud chcete vrácení peněz, rádi vám ho dáme, když nás nejdřív kontaktujete! Platební informace bezpečně zpracovává Stripe — nikdy nemáme přístup k číslu vaší karty.
da: Ved køb accepterer du vores <0>Servicevilkår</0> og <1>Privatlivspolitik</1>. Alle køb kan refunderes inden for 14 dage ved at sende en e-mail til <2>support@fluxer.app</2>. Tilbageførsel medfører permanent konto-udestængning — hvis du vil have en refundering, hjælper vi gerne, hvis du kontakter os først! Betalingsoplysninger håndteres sikkert af Stripe — vi har aldrig adgang til dit fulde kortnummer.
de: Mit dem Kauf stimmst du unseren <0>Nutzungsbedingungen</0> und der <1>Datenschutzrichtlinie</1> zu. Alle Käufe sind innerhalb von 14 Tagen erstattbar, wenn du <2>support@fluxer.app</2> schreibst. Rückbuchungen führen zu dauerhaften Kontosperren – wenn du eine Rückerstattung möchtest, geben wir dir gerne eine, wenn du uns vorher kontaktierst! Zahlungsinformationen werden sicher von Stripe verarbeitet – wir erhalten niemals Zugriff auf deine vollständige Kartennummer.
el: Με την αγορά, συμφωνείτε με τους <0>Όρους Παροχής Υπηρεσιών</0> και την <1>Πολιτική Απορρήτου</1>. Όλες οι αγορές επιστρέφονται εντός 14 ημερών αποστέλλοντας email στο <2>support@fluxer.app</2>. Οι χρεώσεις αντιγραφής οδηγούν σε μόνιμους αποκλεισμούς λογαριασμού — αν θέλετε επιστροφή χρημάτων, θα χαρούμε να σας εξυπηρετήσουμε αν επικοινωνήσετε πρώτα μαζί μας! Τα στοιχεία πληρωμής χειρίζονται με ασφάλεια από τη Stripe — δεν έχουμε ποτέ πρόσβαση στον πλήρη αριθμό της κάρτας σας.
es_es: Al comprar, aceptas nuestros <0>Términos de servicio</0> y la <1>Política de privacidad</1>. Todas las compras son reembolsables en 14 días enviando un correo electrónico a <2>support@fluxer.app</2>. Los contracargos resultan en prohibiciones permanentes de la cuenta — si quieres un reembolso, ¡estaremos encantados de dártelo si nos contactas primero! La información de pago se maneja de forma segura por Stripe — nunca tenemos acceso a tu número completo de tarjeta.
fi: Ostamalla hyväksyt <0>Käyttöehdot</0> ja <1>Tietosuojakäytännön</1>. Kaikki ostot on palautettavissa 14 päivän ajan lähettämällä sähköpostia osoitteeseen <2>support@fluxer.app</2>. Maksupalautukset johtavat pysyviin tilien estoihin — jos haluat hyvityksen, autamme mielellämme, kun otat meihin ensin yhteyttä! Maksutiedot käsitellään turvallisesti Stripellä — meillä ei ole pääsyä koko korttinumeroosi.
fr: En achetant, tu acceptes nos <0>Conditions d'utilisation</0> et notre <1>Politique de confidentialité</1>. Tous les achats sont remboursables dans les 14 jours en envoyant un e-mail à <2>support@fluxer.app</2>. Les rétrofacturations entraînent des bannissements permanents — si tu veux un remboursement, contacte-nous d'abord et nous t'en ferons un avec plaisir ! Les informations de paiement sont traitées en toute sécurité par Stripe — nous n'avons jamais accès à ton numéro de carte complet.
he: ברכישה אתה מסכים ל־<0>תנאי השירות</0> ול־<1>מדיניות הפרטיות</1>. כל הרכישות ניתנות להחזר תוך 14 יום על ידי שליחת אימייל ל־<2>support@fluxer.app</2>. חסימות חיוב מובילות לחסימה קבועה של החשבון — אם אתה רוצה החזר נשמח לספק אחד אם תפנה אלינו קודם! מידע תשלום מטופל בצורה מאובטחת על ידי Stripe — אין לנו גישה למספר הכרטיס המלא שלך.
hi: खरीदारी करके, आप हमारी <0>सेवा की शर्तें</0> और <1>गोपनीयता नीति</1> से सहमत होते हैं। सभी खरीदारी 14 दिनों के भीतर <2>support@fluxer.app</2> पर ईमेल करके रिफ़ंड योग्य है। चार्जबैक से स्थायी खाता प्रतिबंध होते हैं — यदि आप रिफ़ंड चाहते हैं, तो पहले हमसे संपर्क करें! भुगतान जानकारी सुरक्षित रूप से Stripe द्वारा संभाली जाती है — हमारे पास आपका पूरा कार्ड नंबर कभी नहीं होता।
hr: Kupnjom pristajete na naše <0>Uvjete korištenja</0> i <1>Pravila privatnosti</1>. Sve kupnje se mogu vratiti u roku od 14 dana slanjem e-pošte na <2>support@fluxer.app</2>. Povrati rezultiraju trajnim blokadama računa — ako želite povrat novca, rado ćemo vam ga dati ako nas prvi kontaktirate! Podaci o plaćanju sigurno se obrađuju putem Stripea — mi nikada nemamo pristup vašem punom broju kartice.
hu: Vásárlással elfogadod a <0>Szolgáltatási Feltételeinket</0> és az <1>Adatvédelmi Szabályzatunkat</1>. Minden vásárlás visszatéríthető 14 napon belül a <2>support@fluxer.app</2> címre küldött e-maillel. A visszautasítások állandó fióktiltáshoz vezetnek — ha visszatérítést szeretnél, nagyon szívesen megadjuk, ha először felveszed velünk a kapcsolatot! A fizetési adatokat a Stripe biztonságosan kezeli — soha nem férünk hozzá a teljes kártyaszámodhoz.
it: Effettuando l'acquisto accetti i nostri <0>Termini di servizio</0> e la nostra <1>Informativa sulla privacy</1>. Tutti gli acquisti sono rimborsabili entro 14 giorni scrivendo a <2>support@fluxer.app</2>. I chargeback comportano il ban permanente dell'account: se vuoi un rimborso siamo felici di dartelo, contattaci prima! Le informazioni di pagamento sono gestite in sicurezza da Stripe: non abbiamo mai accesso al numero completo della tua carta.
ja: 購入することで、<0>利用規約</0>および<1>プライバシーポリシー</1>に同意したものとみなされます。すべての購入は14日以内に<2>support@fluxer.app</2>にメールすることで返金可能です。チャージバックはアカウントの永久停止につながります — 返金をご希望の場合は、まずご連絡いただければ喜んで対応いたします！お支払い情報はStripeによって安全に処理され、私たちがカード番号の全桁にアクセスすることはありません。
ko: 구매함으로써 <0>서비스 약관</0>과 <1>개인정보 처리방침</1>에 동의합니다. 모든 구매는 <2>support@fluxer.app</2>로 이메일을 보내면 14일 이내에 환불됩니다. 차지백은 계정 영구 정지로 이어집니다 — 환불을 원하시면 먼저 연락해 주시면 기꺼이 처리해 드립니다! 결제 정보는 Stripe에서 안전하게 처리하며 전체 카드 번호에 접근하지 않습니다.
lt: Pirkti sutinkate su mūsų <0>Naudojimo sąlygomis</0> ir <1>Privatumo politika</1>. Visi pirkimai grąžinami per 14 dienų, parašę el. paštu <2>support@fluxer.app</2>. Mokėjimo atšaukimai lemia nuolatinę paskyros blokadą — jei norite grąžinimo, mes labai džiaugiamės jį suteikti, jei pirmiausia susisiekiate su mumis! Mokėjimo informacija saugiai tvarkoma Stripe — mes niekada neturime prieigos prie jūsų viso kortelės numerio.
nl: Door te kopen, ga je akkoord met onze <0>Gebruiksvoorwaarden</0> en <1>Privacybeleid</1>. Alle aankopen zijn binnen 14 dagen terugbetaalbaar door te mailen naar <2>support@fluxer.app</2>. Chargebacks leiden tot permanente accountverbannen — als je een terugbetaling wilt, geven we die graag als je ons eerst contacteert! Betaalinformatie wordt veilig verwerkt door Stripe — we hebben nooit toegang tot je volledige kaartnummer.
no: Ved kjøp godtar du våre <0>bruksvilkår</0> og <1>personvernregler</1>. Alle kjøp kan refunderes innen 14 dager ved å sende e-post til <2>support@fluxer.app</2>. Tilbakeføringer fører til permanent utestengelse — hvis du ønsker refusjon, hjelper vi gjerne så lenge du kontakter oss først! Betalingsinformasjon håndteres sikkert av Stripe — vi har aldri tilgang til hele kortnummeret ditt.
pl: Kupując, zgadzasz się na nasze <0>Warunki korzystania</0> i <1>Politykę prywatności</1>. Wszystkie zakupy można zwrócić w ciągu 14 dni, wysyłając wiadomość na <2>support@fluxer.app</2>. Chargebacki skutkują trwałym zbanowaniem konta — jeśli chcesz zwrotu, chętnie go udzielimy, jeśli najpierw się z nami skontaktujesz! Dane płatności są bezpiecznie obsługiwane przez Stripe — nigdy nie mamy dostępu do pełnego numeru karty.
pt_br: Ao comprar, você concorda com nossos <0>Termos de Serviço</0> e <1>Política de Privacidade</1>. Todas as compras são reembolsáveis dentro de 14 dias enviando um e-mail para <2>support@fluxer.app</2>. Estornos resultam em banimentos permanentes de conta — se você quiser um reembolso, ficaremos felizes em dar um se você entrar em contato primeiro! As informações de pagamento são tratadas com segurança pelo Stripe — nunca temos acesso ao número completo do seu cartão.
ro: Prin achiziție, ești de acord cu <0>Termenii de utilizare</0> și <1>politica de confidențialitate</1>. Toate achizițiile pot fi returnate în termen de 14 zile prin trimiterea unui email la <2>support@fluxer.app</2>. Chargeback-urile duc la interdicții permanente ale contului — dacă dorești o returnare, îți oferim cu plăcere una dacă ne contactezi mai întâi! Informațiile de plată sunt procesate sigur de Stripe — noi nu avem acces la numărul complet al cardului tău.
ru: Оформляя покупку, ты принимаешь наши <0>Условия использования</0> и <1>Политику конфиденциальности</1>. Все покупки можно вернуть в течение 14 дней, написав на <2>support@fluxer.app</2>. Чарджбэки ведут к постоянным блокировкам аккаунтов — если хочешь возврат, мы с радостью поможем, если сначала свяжешься с нами! Платёжные данные надёжно обрабатывает Stripe — мы никогда не видим полный номер карты.
sv_se: Genom att köpa godkänner du våra <0>Användarvillkor</0> och <1>Integritetspolicy</1>. Alla köp kan återbetalas inom 14 dagar genom att skicka e-post till <2>support@fluxer.app</2>. Återkrav leder till permanenta kontobannlysningar — om du vill ha en återbetalning är vi mer än glada att ge dig en om du kontaktar oss först! Betalningsinformation hanteras säkert av Stripe — vi har aldrig tillgång till ditt fullständiga kortnummer.
th: โดยการซื้อ คุณตกลงกับ <0>ข้อกำหนดการให้บริการ</0> และ <1>นโยบายความเป็นส่วนตัว</1> การซื้อทั้งหมดสามารถขอคืนเงินได้ภายใน 14 วันโดยส่งอีเมลถึง <2>support@fluxer.app</2> การเรียกเก็บเงินคืนจะส่งผลให้ถูกแบนบัญชีถาวร — หากคุณต้องการคืนเงิน เรายินดีช่วยหากคุณติดต่อเราก่อน! ข้อมูลการชำระเงินได้รับการจัดการอย่างปลอดภัยโดย Stripe — เราไม่เคยเข้าถึงหมายเลขบัตรเต็ม
tr: Satın alarak, <0>Hizmet Şartları</0>'mızı ve <1>Gizlilik Politikası</1>'mızı kabul etmiş olursunuz. Tüm satın alımlar, <2>support@fluxer.app</2> adresine e-posta göndererek 14 gün içinde iade edilebilir. Geri ödemeler kalıcı hesap yasaklarına yol açar — iade istiyorsanız, önce bizimle iletişime geçerseniz size vermekten mutluluk duyarız! Ödeme bilgileri Stripe tarafından güvenli bir şekilde işlenir — kart numaranızın tamamına asla erişimimiz olmaz.
uk: Оформлюючи покупку, ви погоджуєтесь з нашими <0>Умовами надання послуг</0> та <1>Політикою конфіденційності</1>. Усі покупки можна повернути протягом 14 днів, написавши на <2>support@fluxer.app</2>. Чарджбеки призводять до постійних банів акаунтів — якщо ви хочете повернення, ми залюбки його надамо, якщо ви звернетесь до нас перш ніж робити чарджбек! Платіжні дані надійно обробляє Stripe — ми ніколи не отримуємо повного номера карти.
vi: Khi mua hàng, bạn đồng ý với <0>Điều khoản dịch vụ</0> và <1>Chính sách quyền riêng tư</1> của chúng tôi. Tất cả giao dịch được hoàn tiền trong vòng 14 ngày khi gửi email tới <2>support@fluxer.app</2>. Truy thu sẽ dẫn đến cấm tài khoản vĩnh viễn — nếu bạn muốn hoàn tiền, chúng tôi sẵn lòng nếu bạn liên hệ trước! Thông tin thanh toán được Stripe xử lý an toàn — chúng tôi không bao giờ thấy số thẻ đầy đủ của bạn.
zh_cn: 购买即表示您同意我们的 <0>服务条款</0> 和 <1>隐私政策</1>。所有购买在 14 天内可通过发送电子邮件至 <2>support@fluxer.app</2> 退款。拒付将导致永久账户封禁 — 如果您想要退款，只要先联系我们，我们非常乐意提供！支付信息由 Stripe 安全处理 — 我们无法访问您的完整卡号。
zh_tw: 購買即表示你同意我們的 <0>服務條款</0> 與 <1>隱私政策</1>。所有購買可在 14 天內透過 <2>support@fluxer.app</2> 申請退款。若進行拒付將導致帳號永久封鎖——只要先聯繫我們，我們很樂意協助你退款！付款資訊由 Stripe 安全處理，我們永遠不會取得完整卡號。
