Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Participants: {names}
ar: المشاركون: {names}
bg: Участници: {names}
cs: Účastníci: {names}
da: Deltagere: {names}
de: Teilnehmer: {names}
el: Συμμετέχοντες: {names}
es_es: Participantes: {names}
he: משתתפים: {names}
hi: प्रतिभागी: {names}
hr: Sudionici: {names}
hu: Résztvevők: {names}
it: Partecipanti: {names}
ko: 참여자: {names}
lt: Dalyviai: {names}
no: Deltakere: {names}
pl: Uczestnicy: {names}
pt_br: Participantes: {names}
ro: Participanți: {names}
ru: Участники: {names}
sv_se: Deltagare: {names}
th: ผู้เข้าร่วม: {names}
tr: Katılımcılar: {names}
uk: Учасники: {names}
vi: Người tham gia: {names}
zh_cn: 参与者: {names}
zh_tw: 參與者：{names}

source: Partnered Community
ar: مجتمع شريك
bg: Партнирана Общност
cs: Partnerovaná komunita
da: Partneret fællesskab
de: Partnergemeinschaft
el: Συνεργαζόμενη Κοινότητα
es_es: Comunidad Asociada
fr: Communauté partenaire
he: קהילה שותפה
hi: साझेदार समुदाय
hr: Partnerovana zajednica
hu: Partnerek közössége
it: Comunità Partner
ko: 파트너 커뮤니티
lt: Partnerių bendruomenė
no: Samarbeidsfellesskap
pl: Społeczność partnerska
pt_br: Comunidade Parceira
ro: Comunitate Partener
ru: Партнёрское сообщество
sv_se: Partnerad gemenskap
th: ชุมชนที่เป็นพันธมิตร
tr: Ortak Topluluk
uk: Партнерська спільнота
vi: Cộng đồng Đối tác
zh_cn: 合作社区
zh_tw: 合作社群

source: Passkey Name
ar: اسم مفتاح المرور
bg: Име на ключ за достъп
cs: Název klíče
da: Passkey-navn
el: Όνομα κλειδιού πρόσβασης
es_es: Nombre de la clave de acceso
fi: Passkey-nimi
fr: Nom de la clé
he: שם Passkey
hi: पासकी नाम
hr: Naziv pristupnog ključa
hu: Passkey neve
it: Nome della passkey
ja: パスキー名
ko: 패스키 이름
lt: Prieigos rakto pavadinimas
nl: Passkey-naam
no: Passordnøkkelnavn
pl: Nazwa klucza dostępu
pt_br: Nome da chave de acesso
ro: Numele cheii de acces
ru: Название ключа доступа
sv_se: Passkey-namn
th: ชื่อ Passkey
tr: Geçiş Anahtarı Adı
uk: Назва пасключа
vi: Tên khóa đăng nhập
zh_cn: 通行密钥名称
zh_tw: 通行金鑰名稱

source: Passkeys
ar: مفاتيح المرور
bg: Ключове за достъп
cs: Klíče
el: Κλειδιά πρόσβασης
es_es: Claves de acceso
fi: Passkeyt
fr: Clés
hi: पासकी
hr: Pristupni ključevi
hu: Passkeyek
it: Passkey
ja: パスキー
ko: 패스키
lt: Prieigos raktai
no: Passordnøkler
pl: Klucze dostępu
pt_br: Chaves de acesso
ro: Chei de acces
ru: Ключи доступа
th: Passkey
tr: Geçiş Anahtarları
uk: Пасключі
vi: Khóa đăng nhập
zh_cn: 通行密钥
zh_tw: 通行金鑰

source: Passkeys are not available on this device.
ar: مفاتيح المرور غير متاحة على هذا الجهاز.
bg: Ключовете за достъп не са налични на това устройство.
cs: Na tomto zařízení nejsou klíče k dispozici.
da: Passkeys er ikke tilgængelige på denne enhed.
de: Passkeys sind auf diesem Gerät nicht verfügbar.
el: Τα κλειδιά πρόσβασης δεν είναι διαθέσιμα σε αυτή τη συσκευή.
es_es: Las claves de acceso no están disponibles en este dispositivo.
fi: Passkeyt eivät ole käytettävissä tällä laitteella.
fr: Les clés ne sont pas disponibles sur cet appareil.
he: Passkeys לא זמינות במכשיר זה.
hi: इस डिवाइस पर पासकी उपलब्ध नहीं हैं।
hr: Pristupni ključevi nisu dostupni na ovom uređaju.
hu: A passkeyek nem elérhetők ezen az eszközön.
it: Le passkey non sono disponibili su questo dispositivo.
ja: このデバイスではパスキーは利用できません。
ko: 이 기기에서는 패스키를 사용할 수 없습니다.
lt: Prieigos raktai šiame įrenginyje nėra prieinami.
nl: Passkeys zijn niet beschikbaar op dit apparaat.
no: Passordnøkler er ikke tilgjengelige på denne enheten.
pl: Klucze dostępu nie są dostępne na tym urządzeniu.
pt_br: Chaves de acesso não estão disponíveis neste dispositivo.
ro: Cheile de acces nu sunt disponibile pe acest dispozitiv.
ru: Ключи доступа недоступны на этом устройстве.
sv_se: Passkeys är inte tillgängliga på den här enheten.
th: Passkey ไม่พร้อมใช้งานในอุปกรณ์นี้
tr: Geçiş anahtarları bu cihazda kullanılamıyor.
uk: Пасключі недоступні на цьому пристрої.
vi: Khóa đăng nhập không khả dụng trên thiết bị này.
zh_cn: 此设备不支持通行密钥。
zh_tw: 此裝置無法使用通行金鑰。

source: Passkeys require a signed macOS bundle with a valid application identifier. Please install the signed desktop client and retry.
ar: تتطلب مفاتيح المرور حزمة macOS موقعة بمعرف تطبيق صالح. يرجى تثبيت عميل سطح المكتب الموقع وإعادة المحاولة.
bg: Ключовете за достъп изискват подписан macOS пакет с валиден идентификатор на приложението. Моля, инсталирайте подписания настолен клиент и опитайте отново.
cs: Klíče vyžadují podepsaný balíček macOS s platným identifikátorem aplikace. Nainstalujte prosím podepsaného desktopového klienta a zkuste to znovu.
da: Passkeys kræver en signerede macOS-pakke med et gyldigt applikations-id. Installer venligst den signerede desktopklient og prøv igen.
de: Passkeys benötigen ein signiertes macOS-Bündel mit gültiger Anwendungskennung. Bitte installiere den signierten Desktop-Client und versuche es erneut.
el: Τα κλειδιά πρόσβασης απαιτούν υπογεγραμμένο πακέτο macOS με έγκυρο αναγνωριστικό εφαρμογής. Εγκαταστήστε τον υπογεγραμμένο επιτραπέζιο πελάτη και δοκιμάστε ξανά.
es_es: Las claves de acceso requieren un paquete de macOS firmado con un identificador de aplicación válido. Instala el cliente de escritorio firmado e inténtalo de nuevo.
fi: Passkeyt vaativat allekirjoitetun macOS-paketin, jossa on voimassa oleva sovellusidentiteetti. Asenna allekirjoitettu työpöytäasiakas ja yritä uudelleen.
fr: Les clés nécessitent un bundle macOS signé avec un identifiant d'application valide. Installe le client de bureau signé et réessaie.
he: Passkeys דורשות חבילת macOS חתומה עם מזהה אפליקציה תקין. התקן את לקוח הדסקטופ החתום ונסה שוב.
hi: पासकी को एक वैध एप्लिकेशन पहचानकर्ता वाले साइन किए गए macOS बंडल की आवश्यकता होती है। कृपया साइन किए गए डेस्कटॉप क्लाइंट को इंस्टॉल करें और फिर से प्रयास करें।
hr: Pristupni ključevi zahtijevaju potpisani macOS paket s valjanim identifikatorom aplikacije. Instalirajte potpisani desktop klijent i pokušajte ponovno.
hu: A passkeyek aláírt macOS csomagot igényelnek érvényes alkalmazásazonosítóval. Kérjük, telepítse az aláírt asztali klienset, és próbálja újra.
it: Le passkey richiedono un bundle macOS firmato con un identificatore applicazione valido. Installa il client desktop firmato e riprova.
ja: パスキーには有効なアプリケーション識別子を持つ署名済みmacOSバンドルが必要です。署名済みのデスクトップクライアントをインストールして再試行してください。
ko: 패스키는 유효한 앱 식별자가 포함된 서명된 macOS 번들이 필요합니다. 서명된 데스크톱 클라이언트를 설치한 후 다시 시도하세요.
lt: Prieigos raktai reikalauja pasirašyto macOS paketo su galiojančiu programos identifikatoriumi. Įdiekite pasirašytą darbalaukio klientą ir bandykite dar kartą.
nl: Passkeys vereisen een ondertekend macOS-bundel met een geldige applicatie-identifier. Installeer de ondertekende desktopclient en probeer het opnieuw.
no: Passordnøkler krever en signert macOS-pakke med en gyldig applikasjonsidentifikator. Installer den signerte skrivebordsappen og prøv igjen.
pl: Klucze dostępu wymagają podpisanego pakietu macOS z prawidłowym identyfikatorem aplikacji. Zainstaluj podpisany klient desktopowy i spróbuj ponownie.
pt_br: Chaves de acesso exigem um pacote macOS assinado com um identificador de aplicativo válido. Instale o cliente de desktop assinado e tente novamente.
ro: Cheile de acces necesită un pachet macOS semnat cu un identificator de aplicație valid. Te rugăm să instalezi clientul desktop semnat și să reîncerci.
ru: Ключи доступа требуют подписанный пакет macOS с действительным идентификатором приложения. Установи подписанный десктоп-клиент и повтори попытку.
sv_se: Passkeys kräver ett signerat macOS-paket med en giltig applikationsidentifierare. Installera den signerade skrivbordsklienten och försök igen.
th: Passkey ต้องใช้ bundle macOS ที่ลงนามพร้อมไอดีแอปที่ถูกต้อง โปรดติดตั้งไคลเอนต์เดสก์ท็อปที่ลงนามแล้วและลองใหม่
tr: Geçiş anahtarları, geçerli bir uygulama tanımlayıcısına sahip imzalı bir macOS paketi gerektirir. Lütfen imzalı masaüstü istemcisini yükleyip yeniden deneyin.
uk: Пасключі потребують підписаного пакета macOS з дійсним ідентифікатором застосунку. Встанови підписаний десктоп-клієнт і повтори спробу.
vi: Khóa đăng nhập yêu cầu gói macOS có chữ ký với định danh ứng dụng hợp lệ. Vui lòng cài đặt ứng dụng máy tính đã ký và thử lại.
zh_cn: 通行密钥需要具有有效应用程序标识符的已签名macOS包。请安装已签名的桌面客户端并重试。
zh_tw: 通行金鑰需簽名的 macOS 套件且具有效的應用程式識別碼。請安裝簽名的桌面版客戶端並重試。

source: password
ar: كلمة المرور
bg: парола
cs: heslo
da: adgangskode
de: Passwort
el: κωδικός πρόσβασης
es_es: contraseña
fr: mot de passe
he: סיסמה
hi: पासवर्ड
hr: lozinka
hu: jelszó
ko: 비밀번호
lt: slaptažodis
no: passord
pl: hasło
pt_br: senha
ro: parolă
ru: пароль
sv_se: lösenord
th: รหัสผ่าน
tr: şifre
uk: пароль
vi: mật khẩu
zh_cn: 密码
zh_tw: 密碼

source: Password
ar: كلمة المرور
bg: Парола
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es_es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
ja: パスワード
ko: 비밀번호
lt: Slaptažodis
nl: Wachtwoord
no: Passord
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
sv_se: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

source: Password changed
ar: تم تغيير كلمة المرور
bg: Паролата е сменена
cs: Heslo změněno
da: Adgangskode ændret
de: Passwort geändert
el: Ο κωδικός πρόσβασης άλλαξε
es_es: Contraseña cambiada
fi: Salasana vaihdettu
fr: Mot de passe modifié
he: הסיסמה שונתה
hi: पासवर्ड बदल दिया गया
hr: Lozinka promijenjena
hu: Jelszó megváltoztatva
it: Password modificata
ja: パスワードが変更されました
ko: 비밀번호 변경됨
lt: Slaptažodis pakeistas
nl: Wachtwoord gewijzigd
no: Passord endret
pl: Hasło zmienione
pt_br: Senha alterada
ro: Parola a fost schimbată
ru: Пароль изменён
sv_se: Lösenord ändrat
th: เปลี่ยนรหัสผ่านแล้ว
tr: Şifre değiştirildi
uk: Пароль змінено
vi: Đã thay đổi mật khẩu
zh_cn: 密码已更改
zh_tw: 密碼已變更

source: Passwords do not match
ar: كلمات المرور غير متطابقة
bg: Паролите не съвпадат
cs: Hesla se neshodují
da: Adgangskoderne stemmer ikke overens
de: Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
es_es: Las contraseñas no coinciden
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
he: הסיסמאות אינן תואמות
hi: पासवर्ड मेल नहीं खाते
hr: Lozinke se ne podudaraju
hu: A jelszavak nem egyeznek
it: Le password non corrispondono
ja: パスワードが一致しません
ko: 비밀번호가 일치하지 않습니다
lt: Slaptažodžiai nesutampa
nl: Wachtwoorden komen niet overeen
no: Passordene stemmer ikke overens
pl: Hasła nie pasują
pt_br: As senhas não coincidem
ro: Parolele nu coincid
ru: Пароли не совпадают
sv_se: Lösenorden matchar inte
th: รหัสผ่านไม่ตรงกัน
tr: Şifreler eşleşmiyor
uk: Паролі не співпадають
vi: Mật khẩu không khớp
zh_cn: 密码不匹配
zh_tw: 密碼不符

source: Past 1 Hour
ar: الساعة الماضية
bg: Последния 1 час
cs: Poslední 1 hodina
da: Tidligere 1 time
de: Letzte 1 Stunde
el: Προηγούμενη 1 Ώρα
es_es: Última 1 hora
fr: Dernière 1 heure
he: שעה אחת אחרונה
hi: पिछला 1 घंटा
hr: Prošlo 1 sat
hu: Elmúlt 1 óra
it: Ultima 1 ora
ko: 지난 1시간
lt: Praėjus 1 valandai
no: Siste 1 time
pl: Ostatnia 1 godzina
pt_br: Última 1 Hora
ro: Ultima oră
ru: Последний 1 час
sv_se: Senaste 1 timme
th: 1 ชั่วโมงที่ผ่านมา
tr: Geçen 1 Saat
uk: За останню 1 годину
vi: Trong 1 Giờ Qua
zh_cn: 过去 1 小时
zh_tw: 過去 1 小時

source: Past 2 Weeks
ar: الأسبوعين الماضيين
bg: Последните 2 седмици
cs: Poslední 2 týdny
da: Tidligere 2 uger
de: Letzte 2 Wochen
el: Προηγούμενες 2 Εβδομάδες
es_es: Últimas 2 semanas
fr: Dernières 2 semaines
he: שבועיים אחרונים
hi: पिछले 2 सप्ताह
hr: Prošlo 2 tjedna
hu: Elmúlt 2 hét
it: Ultime 2 settimane
ko: 지난 2주
lt: Praėjus 2 savaitėms
no: Siste 2 uker
pl: Ostatnie 2 tygodnie
pt_br: Últimas 2 Semanas
ro: Ultimele 2 săptămâni
ru: Последние 2 недели
sv_se: Senaste 2 veckor
th: 2 สัปดาห์ที่ผ่านมา
tr: Geçen 2 Hafta
uk: За останні 2 тижні
vi: Trong 2 Tuần Qua
zh_cn: 过去 2 周
zh_tw: 過去 2 週

source: Past 24 Hours
ar: الـ 24 ساعة الماضية
bg: Последните 24 часа
cs: Posledních 24 hodin
da: Tidligere 24 timer
de: Letzte 24 Stunden
el: Προηγούμενες 24 Ώρες
es_es: Últimas 24 horas
fr: Dernières 24 heures
he: 24 שעות אחרונות
hi: पिछले 24 घंटे
hr: Prošlo 24 sata
hu: Elmúlt 24 óra
it: Ultime 24 ore
ko: 지난 24시간
lt: Praėjus 24 valandoms
no: Siste 24 timer
pl: Ostatnie 24 godziny
pt_br: Últimas 24 Horas
ro: Ultimele 24 de ore
ru: Последние 24 часа
sv_se: Senaste 24 timmar
th: 24 ชั่วโมงที่ผ่านมา
tr: Geçen 24 Saat
uk: За останні 24 години
vi: Trong 24 Giờ Qua
zh_cn: 过去 24 小时
zh_tw: 過去 24 小時

source: Past 3 Months
ar: الـ 3 أشهر الماضية
bg: Последните 3 месеца
cs: Poslední 3 měsíce
da: Tidligere 3 måneder
de: Letzte 3 Monate
el: Προηγούμενους 3 Μήνες
es_es: Últimos 3 meses
fr: Derniers 3 mois
he: 3 חודשים אחרונים
hi: पिछले 3 महीने
hr: Prošlo 3 mjeseca
hu: Elmúlt 3 hónap
it: Ultimi 3 mesi
ko: 지난 3개월
lt: Praėjus 3 mėnesiams
no: Siste 3 måneder
pl: Ostatnie 3 miesiące
pt_br: Últimos 3 Meses
ro: Ultimele 3 luni
ru: Последние 3 месяца
sv_se: Senaste 3 månader
th: 3 เดือนที่ผ่านมา
tr: Geçen 3 Ay
uk: За останні 3 місяці
vi: Trong 3 Tháng Qua
zh_cn: 过去 3 个月
zh_tw: 過去 3 個月

source: Past 3 Weeks
ar: الـ 3 أسابيع الماضية
bg: Последните 3 седмици
cs: Poslední 3 týdny
da: Tidligere 3 uger
de: Letzte 3 Wochen
el: Προηγούμενες 3 Εβδομάδες
es_es: Últimas 3 semanas
fr: Dernières 3 semaines
he: 3 שבועות אחרונים
hi: पिछले 3 सप्ताह
hr: Prošlo 3 tjedna
hu: Elmúlt 3 hét
it: Ultime 3 settimane
ko: 지난 3주
lt: Praėjus 3 savaitėms
no: Siste 3 uker
pl: Ostatnie 3 tygodnie
pt_br: Últimas 3 Semanas
ro: Ultimele 3 săptămâni
ru: Последние 3 недели
sv_se: Senaste 3 veckor
th: 3 สัปดาห์ที่ผ่านมา
tr: Geçen 3 Hafta
uk: За останні 3 тижні
vi: Trong 3 Tuần Qua
zh_cn: 过去 3 周
zh_tw: 過去 3 週

source: Past 4 Weeks
ar: الـ 4 أسابيع الماضية
bg: Последните 4 седмици
cs: Poslední 4 týdny
da: Tidligere 4 uger
de: Letzte 4 Wochen
el: Προηγούμενες 4 Εβδομάδες
es_es: Últimas 4 semanas
fr: Dernières 4 semaines
he: 4 שבועות אחרונים
hi: पिछले 4 सप्ताह
hr: Prošlo 4 tjedna
hu: Elmúlt 4 hét
it: Ultime 4 settimane
ko: 지난 4주
lt: Praėjus 4 savaitėms
no: Siste 4 uker
pl: Ostatnie 4 tygodnie
pt_br: Últimas 4 Semanas
ro: Ultimele 4 săptămâni
ru: Последние 4 недели
sv_se: Senaste 4 veckor
th: 4 สัปดาห์ที่ผ่านมา
tr: Geçen 4 Hafta
uk: За останні 4 тижні
vi: Trong 4 Tuần Qua
zh_cn: 过去 4 周
zh_tw: 過去 4 週

source: Past 7 Days
ar: الـ 7 أيام الماضية
bg: Последните 7 дни
cs: Posledních 7 dní
da: Tidligere 7 dage
de: Letzte 7 Tage
el: Προηγούμενες 7 Ημέρες
es_es: Últimos 7 días
fr: Derniers 7 jours
he: 7 ימים אחרונים
hi: पिछले 7 दिन
hr: Prošlo 7 dana
hu: Elmúlt 7 nap
it: Ultimi 7 giorni
ko: 지난 7일
lt: Praėjus 7 dienoms
no: Siste 7 dager
pl: Ostatnie 7 dni
pt_br: Últimos 7 Dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sv_se: Senaste 7 dagar
th: 7 วันที่ผ่านมา
tr: Geçen 7 Gün
uk: За останні 7 днів
vi: Trong 7 Ngày Qua
zh_cn: 过去 7 天
zh_tw: 過去 7 天

source: Paste
ar: لصق
bg: Постави
cs: Vložit
da: Sæt ind
de: Einfügen
el: Επικόλληση
es_es: Pegar
fi: Liitä
fr: Coller
he: הדבק
hi: पेस्ट करें
hr: Zalijepi
hu: Beillesztés
it: Incolla
ja: 貼り付け
ko: 붙여넣기
lt: Įklijuoti
nl: Plakken
no: Lim inn
pl: Wklej
pt_br: Colar
ro: Lipește
ru: Вставить
sv_se: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
zh_cn: 粘贴
zh_tw: 貼上

source: Paste it where you came from to complete sign-in.
ar: الصقه في المكان الذي أتيت منه لإكمال تسجيل الدخول.
bg: Поставете го там, откъдето дойдохте, за да завършите влизането.
cs: Vložte to tam, odkud jste přišli, abyste dokončili přihlášení.
da: Sæt det ind, hvor du kom fra, for at fuldføre login.
de: Füge es dort ein, wo du hergekommen bist, um die Anmeldung abzuschließen.
el: Επικόλλησέ το από όπου ήρθες για να ολοκληρωθεί η σύνδεση.
es_es: Pégalo donde viniste para completar el inicio de sesión.
fi: Liitä se sinne, mistä tulit, viimeistelläksesi kirjautumisen.
fr: Colle-le là d'où tu viens pour terminer la connexion.
he: הדבק זאת במקום שהגעת ממנו כדי להשלים את הכניסה.
hi: साइन-इन पूरा करने के लिए उसे उसी स्थान पर चिपकाएं जहां से आप आए थे।
hr: Zalijepite to odakle ste došli da dovršite prijavu.
hu: Illessze be oda, ahonnan jött, hogy befejezze a bejelentkezést.
it: Incollalo dove ti trovavi per completare l'accesso.
ja: 元の場所に貼り付けてサインインを完了してください。
ko: 로그인을 완료하려면 돌아간 곳에 붙여넣으세요.
lt: Įklijuokite tai ten, iš kur atėjote, kad užbaigtumėte prisijungimą.
nl: Plak het waar je vandaan kwam om het inloggen te voltooien.
no: Lim det inn der du kom fra for å fullføre påloggingen.
pl: Wklej tam, skąd przyszedłeś, by dokończyć logowanie.
pt_br: Cole onde você veio para concluir o login.
ro: Lipește-l de unde ai venit pentru a finaliza autentificarea.
ru: Вставь это там, откуда пришёл, чтобы завершить вход.
sv_se: Klistra in den där du kom ifrån för att slutföra inloggningen.
th: วางไว้ที่เดิมที่คุณมาเพื่อเข้าสู่ระบบให้เสร็จ
tr: Oturum açmayı tamamlamak için geldiğiniz yere yapıştırın.
uk: Встав це туди, звідки прийшов, щоб завершити вхід.
vi: Dán nó vào nơi bạn vừa đến để hoàn tất đăng nhập.
zh_cn: 将其粘贴回原处以完成登录。
zh_tw: 貼回原處以完成登入。

source: Pause
ar: إيقاف مؤقت
bg: Пауза
cs: Pozastavit
el: Παύση
es_es: Pausar
fi: Tauko
he: השהה
hi: रोकें
hr: Pauza
hu: Szünet
it: Pausa
ja: 一時停止
ko: 일시 중지
lt: Pristabdyti
nl: Pauze
pl: Wstrzymaj
pt_br: Pausar
ro: Pauză
ru: Пауза
sv_se: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_cn: 暂停
zh_tw: 暫停

source: Pause Invites
ar: إيقاف الدعوات مؤقتًا
bg: Спиране на поканите
cs: Pozastavit pozvánky
da: Sæt invitationer på pause
de: Einladungen pausieren
el: Παύση προσκλήσεων
es_es: Pausar invitaciones
fi: Keskeytä kutsut
fr: Mettre les invitations en pause
he: השהה הזמנות
hi: निमंत्रण रोकें
hr: Pauziraj pozivnice
hu: Meghívók szüneteltetése
it: Pausa inviti
ja: 招待を一時停止
ko: 초대 일시 중지
lt: Pristabdyti pakvietimus
nl: Uitnodigingen pauzeren
no: Pause invitasjoner
pl: Wstrzymaj zaproszenia
pt_br: Pausar convites
ro: Pauză invitații
ru: Приостановить приглашения
sv_se: Pausa inbjudningar
th: หยุดคำเชิญ
tr: Davetleri Duraklat
uk: Призупинити запрошення
vi: Tạm dừng lời mời
zh_cn: 暂停邀请
zh_tw: 暫停邀請

source: Pause my screen share preview when unfocused
ar: أوقف معاينة مشاركة الشاشة عندما لا أكون مركزًا
bg: Спри предварителния преглед на споделянето на екрана, когато не съм на фокус
cs: Pozastavit náhled sdílení obrazovky, když nejsem v popředí
da: Pause min skærmdeling forhåndsvisning, når jeg ikke er fokuseret
de: Meine Bildschirmfreigabe-Vorschau pausieren, wenn nicht im Fokus
el: Παύση της προεπισκόπησης κοινής χρήσης οθόνης μου όταν δεν είμαι σε εστίαση
es_es: Pausar la vista previa de mi pantalla compartida cuando no esté enfocado
fr: Mettre en pause l'aperçu de mon partage d'écran lorsque je ne suis pas focalisé
he: השהה את תצוגת השיתוף שלי כאשר אני לא ממוקד
hi: जब ध्यान केंद्रित न हो तो मेरी स्क्रीन शेयर पूर्वावलोकन को रोकें
hr: Pauziraj pregled dijeljenja mog ekrana kada nije u fokusu
hu: Szüneteltessem a képernyőmegosztás előnézetét, amikor nem vagyok fókuszban
it: Metti in pausa l'anteprima della condivisione dello schermo quando non è a fuoco
ko: 포커스가 벗어나면 내 화면 공유 미리보기 일시 정지
lt: Sustabdyti mano ekrano dalijimosi peržiūrą, kai nesu dėmesio centre
no: Pause forhåndsvisning av skjermdeling når jeg ikke er fokusert
pl: Wstrzymaj podgląd mojego udostępniania ekranu, gdy nieaktywny
pt_br: Pausar minha pré-visualização de compartilhamento de tela quando fora de foco
ro: Pauzează previzualizarea partajării ecranului meu când nu sunt concentrat
ru: Приостановить предварительный просмотр моего экрана, когда он не в фокусе
sv_se: Pausa min skärmdelning förhandsvisning när jag är ofokuserad
th: หยุดการแสดงตัวอย่างการแชร์หน้าจอเมื่อไม่อยู่ในโฟกัส
tr: Dikkat dağılınca ekran paylaşım önizlememi duraklat
uk: Призупинити попередній перегляд мого спільного екрану, коли не в фокусі
vi: Tạm dừng xem trước chia sẻ màn hình của tôi khi không tập trung
zh_cn: 在失去焦点时暂停我的屏幕分享预览
zh_tw: 當失去焦點時暫停我的螢幕分享預覽

source: Payment Canceled
ar: تم إلغاء الدفع
bg: Плащането е отменено
cs: Platba zrušena
da: Betaling annulleret
de: Zahlung abgebrochen
el: Η πληρωμή ακυρώθηκε
es_es: Pago cancelado
fr: Paiement annulé
he: תשלום בוטל
hi: भुगतान रद्द कर दिया गया
hr: Plaćanje otkazano
hu: Fizetés törölve
it: Pagamento annullato
ko: 결제 취소됨
lt: Mokėjimas atšauktas
no: Betaling avbrutt
pl: Płatność anulowana
pt_br: Pagamento Cancelado
ro: Plata anulată
ru: Платеж отменен
sv_se: Betalning avbruten
th: การชำระเงินถูกยกเลิก
tr: Ödeme İptal Edildi
uk: Платіж скасовано
vi: Thanh toán đã bị hủy
zh_cn: 支付已取消
zh_tw: 付款已取消

source: Payment Successful
ar: تم الدفع بنجاح
bg: Плащането е успешно
cs: Platba proběhla úspěšně
da: Betaling gennemført
de: Zahlung erfolgreich
el: Η πληρωμή ολοκληρώθηκε
es_es: Pago exitoso
fi: Maksu onnistui
fr: Paiement réussi
he: התשלום הצליח
hi: भुगतान सफल
hr: Plaćanje uspješno
hu: Sikeres fizetés
it: Pagamento riuscito
ja: 支払いが成功しました
ko: 결제 완료
lt: Mokėjimas sėkmingas
nl: Betaling geslaagd
no: Betaling vellykket
pl: Płatność udana
pt_br: Pagamento bem-sucedido
ro: Plata a reușit
ru: Платёж выполнен
sv_se: Betalning lyckades
th: ชำระเงินสำเร็จ
tr: Ödeme Başarılı
uk: Платіж успішний
vi: Thanh toán thành công
zh_cn: 付款成功
zh_tw: 付款成功

source: Pending
ar: قيد الانتظار
bg: Изчакващ
cs: Čeká
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es_es: Pendiente
fi: Vireillä
fr: En attente
he: ממתין
hi: लंबित
hr: Na čekanju
hu: Függőben
it: In sospeso
ja: 保留中
ko: 대기 중
lt: Laukiantis
nl: In behandeling
no: Avventer
pl: Oczekujące
pt_br: Pendente
ro: În așteptare
ru: В ожидании
sv_se: Väntande
th: รอดำเนินการ
tr: Beklemede
uk: Очікується
vi: Đang chờ
zh_cn: 待处理
zh_tw: 待處理

source: Pending Deletion
ar: قيد الحذف
bg: В очакване на изтриване
cs: Čeká na smazání
da: Ventende sletning
de: Ausstehende Löschung
el: Εκκρεμής διαγραφή
es_es: Eliminación pendiente
fr: Suppression en attente
he: ממתין למחיקה
hi: हटाने के लिए लंबित
hr: Na čekanju za brisanje
hu: Függőben lévő törlés
it: Eliminazione in sospeso
ko: 삭제 대기 중
lt: Laukiama ištrynimo
no: Ventende sletting
pl: Oczekujące usunięcie
pt_br: Exclusão Pendente
ro: În așteptare pentru ștergere
ru: Ожидает удаления
sv_se: Väntande radering
th: รอดำเนินการลบ
tr: Silinme Beklemede
uk: Очікує на видалення
vi: Đang chờ xóa
zh_cn: 待删除
zh_tw: 待刪除

source: Pending deletion canceled
ar: تم إلغاء الحذف المعلق
bg: Изчакващото изтриване бе отменено
cs: Čekající smazání zrušeno
da: Sletning afventer annulleret
de: Ausstehende Löschung abgebrochen
el: Η εκκρεμότητα διαγραφής ακυρώθηκε
es_es: Eliminación pendiente cancelada
fi: Poisto peruutettu
fr: Suppression en attente annulée
he: המחיקה בהמתנה בוטלה
hi: हटाने की प्रक्रिया रद्द
hr: Brisanje na čekanju otkazano
hu: Függőben lévő törlés megszakítva
it: Eliminazione in sospeso annullata
ja: 削除保留がキャンセルされました
ko: 삭제 대기 취소됨
lt: Laukiamas ištrynimas atšauktas
nl: Verwijdering in behandeling geannuleerd
no: Planlagt sletting avbrutt
pl: Usuwanie anulowane
pt_br: Exclusão pendente cancelada
ro: Ștergerea în așteptare a fost anulată
ru: Удаление отменено
sv_se: Väntande borttagning avbruten
th: ยกเลิกการรอกระบวนการลบแล้ว
tr: Bekleyen silme iptal edildi
uk: Очікуване видалення скасовано
vi: Đã hủy xóa đang chờ
zh_cn: 已取消待删除
zh_tw: 待刪除已取消

source: People
ar: الأشخاص
bg: Хора
cs: Lidé
da: Personer
de: Personen
el: Άνθρωποι
es_es: Personas
fi: Ihmiset
fr: Personnes
he: אנשים
hi: लोग
hr: Ljudi
hu: Emberek
it: Persone
ja: ユーザー
ko: 사람들
lt: Žmonės
nl: Personen
no: Personer
pl: Osoby
pt_br: Pessoas
ro: Oameni
ru: Люди
sv_se: Personer
th: ผู้คน
tr: Kişiler
uk: Люди
vi: Mọi người
zh_cn: 人员
zh_tw: 人物
