Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: All Users
ar: جميع المستخدمين
bg: Всички потребители
cs: Všichni uživatelé
da: Alle brugere
de: Alle Benutzer
el: Όλοι οι χρήστες
es_es: Todos los usuarios
fi: Kaikki käyttäjät
fr: Tous les utilisateurs
he: כל המשתמשים
hi: सभी उपयोगकर्ता
hr: Svi korisnici
hu: Összes felhasználó
it: Tutti gli utenti
ja: すべてのユーザー
ko: 전체 사용자
lt: Visi naudotojai
nl: Alle gebruikers
no: Alle brukere
pl: Wszyscy użytkownicy
pt_br: Todos os usuários
ro: Toți utilizatorii
ru: Все пользователи
sv_se: Alla användare
th: ผู้ใช้ทั้งหมด
tr: Tüm Kullanıcılar
uk: Усі користувачі
vi: Tất cả người dùng
zh_cn: 所有用户
zh_tw: 所有使用者

source: All your user account information
ar: جميع معلومات حساب المستخدم الخاص بك
bg: Цялата информация за твоя потребителски акаунт
cs: Veškeré informace o vašem uživatelském účtu
da: Alle dine brugeroplysninger
de: Alle Informationen zu deinem Benutzerkonto
el: Όλες οι πληροφορίες του λογαριασμού χρήστη σας
es_es: Toda la información de tu cuenta de usuario
fi: Kaikki käyttäjätilisi tiedot
fr: Toutes les informations de ton compte utilisateur
he: כל המידע על חשבון המשתמש שלך
hi: आपकी सभी उपयोगकर्ता खाता जानकारी
hr: Sve tvoje informacije o korisničkom računu
hu: Minden felhasználói fiók információd
it: Tutte le informazioni del tuo account utente
ja: あなたのユーザーアカウント情報すべて
ko: 사용자 계정에 관한 모든 정보
lt: Visa jūsų naudotojo paskyros informacija
nl: Al je gebruikersaccountinformatie
no: All kontoinformasjonen din
pl: Wszystkie informacje o twoim koncie użytkownika
pt_br: Todas as informações da sua conta de usuário
ro: Toate informațiile contului tău
ru: Вся информация твоего аккаунта
sv_se: All din användarkontoinformation
th: ข้อมูลบัญชีผู้ใช้ของคุณทั้งหมด
tr: Tüm kullanıcı hesap bilgilerin
uk: Уся інформація твого акаунта
vi: Tất cả thông tin tài khoản người dùng của bạn
zh_cn: 您的所有用户账户信息
zh_tw: 你的所有使用者帳戶資訊

source: Allow
ar: السماح
bg: Разреши
cs: Povolit
da: Tillad
de: Erlauben
el: Επιτρέπω
es_es: Permitir
fr: Autoriser
he: אפשר
hi: अनुमति दें
hr: Dopusti
hu: Engedélyez
it: Consenti
ko: 허용
lt: Leisti
no: Tillat
pl: Zezwól
pt_br: Permitir
ro: Permite
ru: Разрешить
sv_se: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_cn: 允许
zh_tw: 允許

source: Allow @mention.
ar: السماح بالإشارة @.
bg: Разреши @споменаване.
cs: Povolit @zmínku.
da: Tillad @omtale.
de: @Erwähnung zulassen.
el: Επιτρέψτε @αναφορά.
es_es: Permitir @mención.
fi: Salli @maininta.
fr: Autoriser la @mention.
he: אפשר הזכרה ב-@.
hi: @mention की अनुमति दें।
hr: Dopusti @spominjanje.
hu: Engedélyezd az @említést.
it: Consenti @menzione.
ja: @メンションを許可します。
ko: @멘션 허용
lt: Leisti @minėjimą.
nl: @vermelding toestaan.
no: Tillat @omtale.
pl: Zezwól na @wzmiankę.
pt_br: Permitir @menção.
ro: Permite @menționarea.
ru: Разрешить @упоминание.
sv_se: Tillåt @omnämnande.
th: อนุญาตการกล่าวถึง @
tr: @bahsetmeye izin ver.
uk: Дозволити @згадування.
vi: Cho phép @nhắc.
zh_cn: 允许@提及。
zh_tw: 允許 @ 提及。

source: Allow @mentions for this role
ar: السماح بالإشارات @ لهذا الدور
bg: Разреши @споменавания за тази роля
cs: Povolit @zmínky pro tuto roli
da: Tillad @omtaler for denne rolle
de: @Erwähnungen für diese Rolle erlauben
el: Επιτρέψτε @αναφορές για αυτόν τον ρόλο
es_es: Permitir @menciones para este rol
fi: Salli @maininnat tälle roolille
fr: Autoriser les @mentions pour ce rôle
he: אפשר הזכרות ב-@ לתפקיד זה
hi: इस भूमिका के लिए @mentions की अनुमति दें
hr: Dopusti @spominjanja za ovu ulogu
hu: Engedélyezd az @említéseket ehhez a szerephez
it: Consenti le @menzioni per questo ruolo
ja: この役割への@メンションを許可する
ko: 이 역할에 대한 @멘션 허용
lt: Leisti @minėjimus šiai rolei
nl: @vermeldingen voor deze rol toestaan
no: Tillat @omtaler for denne rollen
pl: Zezwól na @wzmianki dla tej roli
pt_br: Permitir @menções para esta função
ro: Permite @mențiunile pentru acest rol
ru: Разрешить @упоминания для этой роли
sv_se: Tillåt @omnämnanden för den här rollen
th: อนุญาตการกล่าวถึง @ สำหรับบทบาทนี้
tr: Bu rol için @bahsedilmelerine izin ver
uk: Дозволити @згадування для цієї ролі
vi: Cho phép @nhắc cho vai trò này
zh_cn: 允许此角色被@提及
zh_tw: 允許此身分組的 @ 提及

source: Allow anyone to add you to group chats without asking
ar: السماح لأي شخص بإضافتك إلى الدردشات الجماعية دون سؤال
bg: Позволи на всеки да те добавя в групови чатове без да пита
cs: Povolit komukoli přidat vás do skupinových chatů bez dotazu
da: Tillad alle at tilføje dig til gruppechats uden at spørge
de: Erlaube jedem, dich ohne Nachfrage zu Gruppenchats hinzuzufügen
el: Επιτρέψτε σε οποιονδήποτε να σας προσθέτει σε ομαδικές συνομιλίες χωρίς να ρωτήσει
es_es: Permitir que cualquiera te añada a chats de grupo sin preguntar
fi: Salli kenen tahansa lisätä sinut ryhmäkeskusteluihin ilman kysymistä
fr: Autoriser n'importe qui à t'ajouter à des discussions de groupe sans demander
he: אפשר לכל אחד להוסיף אותך לשיחות קבוצתיות ללא אישור
hi: बिना पूछे किसी को भी आपको ग्रुप चैट में जोड़ने दें
hr: Dopusti bilo kome da te doda u grupne razgovore bez pitanja
hu: Engedélyezd, hogy bárki fel tudjon venni csoportos beszélgetésekbe kérdezés nélkül
it: Consenti a chiunque di aggiungerti alle chat di gruppo senza chiedere
ja: 誰でも許可なくあなたをグループチャットに追加できるようにする
ko: 아무나 허락 없이 그룹 채팅에 추가할 수 있도록 허용
lt: Leisti bet kam pridėti jus į grupių pokalbius be leidimo
nl: Laat iedereen je zonder toestemming toevoegen aan groepsgesprekken
no: La hvem som helst legge deg til i gruppechat uten å spørre
pl: Zezwól każdemu na dodawanie cię do czatów grupowych bez pytania
pt_br: Permitir que qualquer pessoa adicione você a chats em grupo sem perguntar
ro: Permite oricui să te adauge în chat-uri de grup fără să întrebe
ru: Разрешить всем добавлять тебя в групповые чаты без запроса
sv_se: Tillåt vem som helst att lägga till dig i gruppchattar utan att fråga
th: อนุญาตให้ใครก็ได้เพิ่มคุณในแชทกลุ่มโดยไม่ต้องขอ
tr: Herkesin sormadan seni grup sohbetlerine eklemesine izin ver
uk: Дозволь будь-кому додавати тебе до групових чатів без дозволу
vi: Cho phép bất kỳ ai thêm bạn vào chat nhóm mà không hỏi
zh_cn: 允许任何人无需询问即可将您加入群聊
zh_tw: 允許任何人在未詢問的情況下把你加入群組聊天

source: Allow anyone to call you, even strangers
ar: السماح لأي شخص بالاتصال بك، حتى الغرباء
bg: Позволи на всеки, дори непознати, да ти звънят
cs: Povolit komukoli, i cizím lidem, vám zavolat
da: Tillad alle, også fremmede, at ringe til dig
de: Erlaube jedem, dich anzurufen, sogar Fremde
el: Επιτρέψτε σε οποιονδήποτε να σας καλεί, ακόμη και αγνώστους
es_es: Permitir que cualquiera te llame, incluso desconocidos
fi: Salli kenen tahansa soitella sinulle, vaikka tuntemattomat
fr: Autoriser n'importe qui à t'appeler, même les inconnus
he: אפשר לכל אחד להתקשר אליך, אפילו זרים
hi: किसी को भी, अजनबी भी, आपको कॉल करने दें
hr: Dopusti bilo kome da te pozove, čak i strancima
hu: Engedélyezd, hogy bárki hívhasson, még idegenek is
it: Consenti a chiunque di chiamarti, anche agli sconosciuti
ja: 誰でも、見知らぬ人でもあなたに電話できるようにする
ko: 모르는 사람이라도 통화할 수 있도록 허용
lt: Leisti bet kam jums skambinti, net nepažįstamiems
nl: Laat iedereen je bellen, zelfs vreemden
no: La hvem som helst ringe deg, selv fremmede
pl: Zezwól każdemu na dzwonienie do ciebie, nawet obcym
pt_br: Permitir que qualquer pessoa ligue para você, mesmo estranhos
ro: Permite oricui să te sune, chiar și necunoscuților
ru: Разрешить всем звонить тебе, даже незнакомцам
sv_se: Tillåt vem som helst att ringa dig, även främlingar
th: อนุญาตให้ใครก็ได้โทรหาได้ แม้จะไม่รู้จัก
tr: Herkesin, hatta yabancıların seni aramasına izin ver
uk: Дозволь будь-кому дзвонити тобі, навіть незнайомим
vi: Cho phép bất cứ ai gọi bạn, kể cả người lạ
zh_cn: 允许任何人呼叫您，即使是陌生人
zh_tw: 允許任何人（包括陌生人）打電話給你

source: Allow anyone to invite this bot to their communities.
ar: السماح لأي شخص بدعوة هذا البوت إلى مجتمعاتهم.
bg: Позволи на всеки да покани този бот в своите общности.
cs: Povolit komukoli pozvat tohoto bota do své komunity.
da: Tillad alle at invitere denne bot til deres fællesskaber.
de: Erlaube jedem, diesen Bot zu ihren Communities einzuladen.
el: Επιτρέψτε σε οποιονδήποτε να προσκαλέσει αυτό το bot στις κοινότητές του.
es_es: Permitir que cualquiera invite a este bot a sus comunidades.
fi: Salli kenen tahansa kutsua tämä botti yhteisöihinsä.
fr: Autoriser n'importe qui à inviter ce bot dans leurs communautés.
he: אפשר לכל אחד להזמין את הבוט הזה לקהילות שלו.
hi: किसी को भी इस बॉट को अपनी कम्युनिटीज़ में आमंत्रित करने दें।
hr: Dopusti bilo kome da pozove ovog bota u svoje zajednice.
hu: Engedélyezd, hogy bárki meghívhassa ezt a botot a közösségeibe.
it: Consenti a chiunque di invitare questo bot nelle proprie community.
ja: 誰でもこのボットを自分のコミュニティに招待できるようにする。
ko: 아무나 이 봇을 자신의 커뮤니티에 초대할 수 있도록 허용
lt: Leisti bet kam pakviesti šį botą į savo bendruomenes.
nl: Laat iedereen deze bot uitnodigen voor hun communities.
no: La hvem som helst invitere denne boten til fellesskapene sine.
pl: Zezwól każdemu, aby zaprosił tego bota do swoich społeczności.
pt_br: Permitir que qualquer pessoa convide este bot para suas comunidades.
ro: Permite oricui să invite acest bot în comunitățile lor.
ru: Разрешить всем приглашать этого бота в свои сообщества.
sv_se: Tillåt vem som helst att bjuda in den här boten till sina gemenskaper.
th: อนุญาตให้ทุกคนเชิญบอทนี้เข้าชุมชนของพวกเขา
tr: Herkesin bu botu topluluklarına davet etmesine izin ver.
uk: Дозволь будь-кому запрошувати цього бота до своїх спільнот.
vi: Cho phép bất kỳ ai mời bot này vào cộng đồng của họ.
zh_cn: 允许任何人邀请此机器人加入他们的社区。
zh_tw: 允許任何人邀請此機器人加入他們的社群。

source: Allow anyone to see this connection on your profile
ar: السماح لأي شخص برؤية هذا الاتصال في ملفك الشخصي
bg: Позволи на всеки да вижда тази връзка в профила ти
cs: Umožnit komukoli vidět toto připojení na vašem profilu
da: Tillad alle at se denne forbindelse på din profil
de: Erlaube jedem, diese Verbindung in deinem Profil zu sehen
el: Να επιτρέπεται σε οποιονδήποτε να δει αυτή τη σύνδεση στο προφίλ σας
es_es: Permitir que cualquiera vea esta conexión en tu perfil
fr: Autoriser tout le monde à voir cette connexion sur votre profil
he: אפשר לכולם לראות את החיבור הזה בפרופיל שלך
hi: किसी को भी आपके प्रोफ़ाइल पर इस कनेक्शन को देखने की अनुमति दें
hr: Dopusti svakome da vidi ovu vezu na tvom profilu
hu: Engedélyezd, hogy bárki láthassa ezt a kapcsolatot a profilodon
it: Consenti a chiunque di vedere questa connessione sul tuo profilo
ko: 누구나 프로필에서 이 연결을 볼 수 있도록 허용
lt: Leisti visiems matyti šį ryšį jūsų profilyje
no: Tillat at alle kan se denne tilkoblingen på profilen din
pl: Zezwól każdemu na zobaczenie tego połączenia na Twoim profilu
pt_br: Permitir que qualquer pessoa veja esta conexão no seu perfil
ro: Permite oricui să vadă această conexiune pe profilul tău
ru: Разрешить всем видеть это подключение в вашем профиле
sv_se: Tillåt alla att se denna anslutning på din profil
th: อนุญาตให้ใครก็ได้เห็นการเชื่อมต่อนี้ในโปรไฟล์ของคุณ
tr: Bu bağlantıyı profilinde herkesin görmesine izin ver
uk: Дозволити будь-кому бачити це підключення у вашому профілі
vi: Cho phép bất kỳ ai xem kết nối này trên hồ sơ của bạn
zh_cn: 允许任何人查看您个人资料上的此连接
zh_tw: 允許任何人查看您個人資料上的此連接

source: Allow anyone to send you friend requests
ar: السماح لأي شخص بإرسال طلبات صداقة إليك
bg: Позволи на всеки да ти изпраща заявки за приятелство
cs: Povolit komukoli posílat vám žádosti o přátelství
da: Tillad alle at sende dig venneanmodninger
de: Erlaube jedem, dir Freundschaftsanfragen zu senden
el: Επιτρέψτε σε οποιονδήποτε να σας στέλνει αιτήματα φιλίας
es_es: Permitir que cualquiera te envíe solicitudes de amistad
fi: Salli kenen tahansa lähettää sinulle ystäväpyynnön
fr: Autoriser n'importe qui à t'envoyer des demandes d'ami
he: אפשר לכל אחד לשלוח לך בקשות חברות
hi: किसी को भी आपको फ्रेंड रिक्वेस्ट भेजने दें
hr: Dopusti bilo kome da ti šalje zahtjeve za prijateljstvo
hu: Engedélyezd, hogy bárki küldhessen neked barátkérelmet
it: Consenti a chiunque di inviarti richieste di amicizia
ja: 誰でもあなたにフレンドリクエストを送信できるようにする
ko: 아무나 친구 요청을 보낼 수 있도록 허용
lt: Leisti bet kam siųsti jums draugų užklausas
nl: Laat iedereen je vriendschapsverzoeken sturen
no: La hvem som helst sende deg venneforespørsler
pl: Zezwól każdemu na wysyłanie zaproszeń do znajomych
pt_br: Permitir que qualquer pessoa envie solicitações de amizade para você
ro: Permite oricui să-ți trimită cereri de prietenie
ru: Разрешить всем отправлять тебе запросы в друзья
sv_se: Tillåt vem som helst att skicka vänförfrågningar till dig
th: อนุญาตให้ทุกคนส่งคำขอเป็นเพื่อนได้
tr: Herkesin sana arkadaşlık isteği göndermesine izin ver
uk: Дозволь будь-кому надсилати тобі запити у друзі
vi: Cho phép bất kỳ ai gửi yêu cầu kết bạn cho bạn
zh_cn: 允许任何人向您发送好友请求
zh_tw: 允許任何人傳送好友邀請給你

source: Allow bots from communities you're in to send you direct messages
ar: السماح للروبوتات من المجتمعات التي أنت فيها بإرسال رسائل مباشرة لك
bg: Позволете на ботовете от общностите, в които сте, да ви изпращат директни съобщения
cs: Povolit botům z komunit, ve kterých jsi, posílat ti přímé zprávy
da: Tillad bots fra fællesskaber, du er i, at sende dig direkte beskeder
de: Erlaube Bots aus den Communities, in denen du bist, dir Direktnachrichten zu senden
el: Επιτρέψτε στους ρομπότ από τις κοινότητες που είστε να σας στέλνουν άμεσες μηνύματα
es_es: Permitir que los bots de las comunidades en las que estás te envíen mensajes directos
fr: Autoriser les bots des communautés dans lesquelles tu es à t'envoyer des messages directs
he: אפשר לבוטים מקהילות שאתה חבר בהם לשלוח לך הודעות ישירות
hi: उन सामुदायिक बॉट्स को सीधे संदेश भेजने की अनुमति दें जिनमें आप हैं।
hr: Dopusti botovima iz zajednica u kojima se nalaziš da ti šalju direktne poruke
hu: Engedélyezd a közösségek botjainak, hogy közvetlen üzeneteket küldjenek neked
it: Consenti ai bot delle comunità in cui ti trovi di inviarti messaggi diretti
ko: 당신이 속한 커뮤니티의 봇이 직접 메시지를 보낼 수 있도록 허용합니다.
lt: Leisti botams iš bendruomenių, kuriose esi, siųsti tiesiogines žinutes
no: Tillat roboter fra samfunnene du er med i å sende deg direktemeldinger
pl: Zezwól botom z społeczności, w których jesteś, na wysyłanie do Ciebie wiadomości prywatnych
pt_br: Permitir que bots das comunidades em que você está enviem mensagens diretas
ro: Permite botilor din comunitățile în care te afli să-ți trimită mesaje directe
ru: Разрешить ботам из сообществ, в которых вы находитесь, отправлять вам прямые сообщения
sv_se: Tillåt botar från gemenskaper du är med i att skicka dig direktmeddelanden
th: อนุญาตให้บอทจากชุมชนที่คุณอยู่ส่งข้อความตรงถึงคุณ
tr: Üyesi olduğun topluluklardan botların sana doğrudan mesaj göndermesine izin ver
uk: Дозволити ботам з спільнот, в яких ти є, надсилати тобі прямі повідомлення
vi: Cho phép bot từ các cộng đồng bạn tham gia gửi tin nhắn trực tiếp cho bạn.
zh_cn: 允许您所在社区的机器人向您发送直接消息
zh_tw: 允許您所參加社群的機器人發送私訊給您

source: Allow bots from this community to send you direct messages
ar: السماح للروبوتات من هذه المجتمع بإرسال رسائل مباشرة لك
bg: Позволете на ботовете от тази общност да ви изпращат директни съобщения
cs: Povolit botům z této komunity posílat ti přímé zprávy
da: Tillad bots fra dette fællesskab at sende dig direkte beskeder
de: Erlaube Bots aus dieser Community, dir Direktnachrichten zu senden
el: Επιτρέψτε στους ρομπότ από αυτήν την κοινότητα να σας στέλνουν άμεσες μηνύματα
es_es: Permitir que los bots de esta comunidad te envíen mensajes directos
fr: Autoriser les bots de cette communauté à t'envoyer des messages directs
he: אפשר לבוטים מהקהילה הזו לשלוח לך הודעות ישירות
hi: इस समुदाय के बॉट्स को आपको सीधे संदेश भेजने की अनुमति दें।
hr: Dopusti botovima iz ove zajednice da ti šalju direktne poruke
hu: Engedélyezd ennek a közösségnek a botjainak, hogy közvetlen üzeneteket küldjenek neked
it: Consenti ai bot di questa comunità di inviarti messaggi diretti
ko: 이 커뮤니티의 봇이 직접 메시지를 보낼 수 있도록 허용합니다.
lt: Leisti botams iš šios bendruomenės siųsti tiesiogines žinutes
no: Tillat roboter fra dette fellesskapet å sende deg direktemeldinger
pl: Zezwól botom z tej społeczności na wysyłanie do Ciebie wiadomości prywatnych
pt_br: Permitir que bots desta comunidade enviem mensagens diretas
ro: Permite botilor din această comunitate să-ți trimită mesaje directe
ru: Разрешить ботам из этого сообщества отправлять вам прямые сообщения
sv_se: Tillåt botar från denna gemenskap att skicka dig direktmeddelanden
th: อนุญาตให้บอทจากชุมชนนี้ส่งข้อความตรงถึงคุณ
tr: Bu topluluktan botların sana doğrudan mesaj göndermesine izin ver
uk: Дозволити ботам з цієї спільноти надсилати тобі прямі повідомлення
vi: Cho phép bot từ cộng đồng này gửi tin nhắn trực tiếp cho bạn.
zh_cn: 允许此社区的机器人向您发送直接消息
zh_tw: 允許此社群的機器人發送私訊給您

source: Allow bots to send you direct messages?
ar: هل تود السماح للروبوتات بإرسال رسائل مباشرة لك؟
bg: Позволявате ли на бот да ви изпраща директни съобщения?
cs: Povolit botům posílat ti přímé zprávy?
da: Tillad bots at sende dig direkte beskeder?
de: Erlaube Bots, dir Direktnachrichten zu senden?
el: Θέλετε να επιτρέψετε στους ρομπότ να σας στέλνουν άμεσες μηνύματα;
es_es: ¿Permitir que los bots te envíen mensajes directos?
fr: Autoriser les bots à t'envoyer des messages directs ?
he: להתיר לבוטים לשלוח לך הודעות ישירות?
hi: क्या बॉट्स को आपको सीधे संदेश भेजने की अनुमति दें?
hr: Dopustiti botovima da ti šalju direktne poruke?
hu: Engedélyezed, hogy a botok közvetlen üzeneteket küldjenek neked?
it: Consentire ai bot di inviarti messaggi diretti?
ko: 봇이 당신에게 직접 메시지를 보낼 수 있도록 허용할까요?
lt: Leisti botams siųsti tiesiogines žinutes?
no: Skal roboter få sende deg direktemeldinger?
pl: Zezwolić botom na wysyłanie do Ciebie wiadomości prywatnych?
pt_br: Permitir que bots enviem mensagens diretas?
ro: Permite botilor să-ți trimită mesaje directe?
ru: Разрешить ботам отправлять вам прямые сообщения?
sv_se: Tillåt botar att skicka dig direktmeddelanden?
th: อนุญาตให้บอทส่งข้อความตรงถึงคุณหรือไม่?
tr: Botların sana doğrudan mesaj göndermesine izin verir misin?
uk: Дозволити ботам надсилати тобі прямі повідомлення?
vi: Có cho phép bot gửi tin nhắn trực tiếp cho bạn không?
zh_cn: 允许机器人向您发送直接消息吗？
zh_tw: 允許機器人發送私訊給您嗎？

source: Allow Camera
ar: السماح بالكاميرا
bg: Разреши камерата
cs: Povolit kameru
da: Tillad kamera
de: Kamera erlauben
el: Επιτρέψτε Κάμερα
es_es: Permitir cámara
fi: Salli kamera
fr: Autoriser la caméra
he: אפשר מצלמה
hi: कैमरा अनुमति दें
hr: Dopusti kameru
hu: Engedélyezd a kamerát
it: Consenti fotocamera
ja: カメラを許可
ko: 카메라 허용
lt: Leisti kamerą
nl: Camera toestaan
no: Tillat kamera
pl: Zezwól na kamerę
pt_br: Permitir câmera
ro: Permite accesul la cameră
ru: Разрешить камеру
sv_se: Tillåt kamera
th: อนุญาตกล้อง
tr: Kameraya İzin Ver
uk: Дозволити камеру
vi: Cho phép Camera
zh_cn: 允许摄像头
zh_tw: 允許使用相機

source: Allow direct messages from community bots
ar: السماح برسائل مباشرة من روبوتات المجتمع
bg: Позволете директни съобщения от ботове на общността
cs: Povolit přímé zprávy od komunitních botů
da: Tillad direkte beskeder fra fællesskabsbots
de: Erlaube Direktnachrichten von Community-Bots
el: Επιτρέψτε τις άμεσες μηνύματα από τα ρομπότ της κοινότητας
es_es: Permitir mensajes directos de los bots de la comunidad
fr: Autoriser les messages directs des bots communautaires
he: אפשר הודעות ישירות מבוטים בקהילה
hi: समुदाय के बॉट्स से सीधे संदेश भेजने की अनुमति दें।
hr: Dopusti direktne poruke od zajedničkih botova
hu: Engedélyezd a közvetlen üzeneteket a közösségi botoktól
it: Consenti messaggi diretti dai bot della comunità
ko: 커뮤니티 봇으로부터의 직접 메시지를 허용합니다.
lt: Leisti tiesiogines žinutes iš bendruomenių botų
no: Tillat direktemeldinger fra fellesskapsroboter
pl: Zezwól na wiadomości prywatne od botów społecznościowych
pt_br: Permitir mensagens diretas de bots da comunidade
ro: Permite mesaje directe de la botii comunității
ru: Разрешить прямые сообщения от ботами сообщества
sv_se: Tillåt direktmeddelanden från gemenskapsbotar
th: อนุญาตข้อความตรงจากบอทชุมชน
tr: Topluluk botlarından doğrudan mesaj göndermesine izin ver
uk: Дозволити прямі повідомлення від ботів спільноти
vi: Cho phép tin nhắn trực tiếp từ bot cộng đồng.
zh_cn: 允许来自社区机器人的直接消息
zh_tw: 允許社群機器人發送私訊

source: Allow direct messages from community members
ar: السماح بالرسائل المباشرة من أعضاء المجتمع
bg: Позволи лични съобщения от членове на общността
cs: Povolit přímé zprávy od členů komunity
da: Tillad private beskeder fra fællesskabsmedlemmer
de: Direktnachrichten von Community-Mitgliedern erlauben
el: Επιτρέψτε άμεσα μηνύματα από μέλη της κοινότητας
es_es: Permitir mensajes directos de miembros de la comunidad
fi: Salli yksityisviestit yhteisön jäseniltä
fr: Autoriser les messages directs des membres de la communauté
he: אפשר הודעות ישירות מחברי הקהילה
hi: कम्युनिटी सदस्यों से डायरेक्ट मैसेज की अनुमति दें
hr: Dopusti izravne poruke od članova zajednice
hu: Engedélyezd a közösségi tagoktól érkező privát üzeneteket
it: Consenti messaggi diretti dai membri della community
ja: コミュニティメンバーからのダイレクトメッセージを許可する
ko: 커뮤니티 구성원에게 다이렉트 메시지 허용
lt: Leisti tiesiogines žinutes iš bendruomenės narių
nl: Privéberichten van communityleden toestaan
no: Tillat direktemeldinger fra fellesskapsmedlemmer
pl: Zezwól na wiadomości prywatne od członków społeczności
pt_br: Permitir mensagens diretas de membros da comunidade
ro: Permite mesaje directe de la membrii comunității
ru: Разрешить личные сообщения от участников сообщества
sv_se: Tillåt direktmeddelanden från gemenskapsmedlemmar
th: อนุญาตข้อความส่วนตัวจากสมาชิกชุมชน
tr: Topluluk üyelerinden gelen doğrudan mesajlara izin ver
uk: Дозволити приватні повідомлення від учасників спільноти
vi: Cho phép tin nhắn riêng từ thành viên cộng đồng
zh_cn: 允许社区成员发送私信
zh_tw: 允許社群成員傳送私訊

source: Allow direct messages from community members?
ar: السماح بالرسائل المباشرة من أعضاء المجتمع؟
bg: Да се разрешат лични съобщения от членове на общността?
cs: Povolit přímé zprávy od členů komunity?
da: Tillad private beskeder fra fællesskabsmedlemmer?
de: Direktnachrichten von Community-Mitgliedern erlauben?
el: Επιτρέπονται άμεσα μηνύματα από μέλη της κοινότητας;
es_es: ¿Permitir mensajes directos de miembros de la comunidad?
fi: Sallitaanko yksityisviestit yhteisön jäseniltä?
fr: Autoriser les messages directs des membres de la communauté ?
he: להרשות הודעות ישירות מחברי הקהילה?
hi: कम्युनिटी सदस्यों से डायरेक्ट मैसेज की अनुमति दें?
hr: Dopustiti izravne poruke od članova zajednice?
hu: Engedélyezd a közösségi tagoktól érkező privát üzeneteket?
it: Consenti messaggi diretti dai membri della community?
ja: コミュニティメンバーからのダイレクトメッセージを許可しますか？
ko: 커뮤니티 구성원의 다이렉트 메시지를 허용할까요?
lt: Leisti tiesiogines žinutes iš bendruomenės narių?
nl: Privéberichten van communityleden toestaan?
no: Tillat direktemeldinger fra fellesskapsmedlemmer?
pl: Zezwolić na wiadomości prywatne od członków społeczności?
pt_br: Permitir mensagens diretas de membros da comunidade?
ro: Permite mesaje directe de la membrii comunității?
ru: Разрешить личные сообщения от участников сообщества?
sv_se: Tillåt direktmeddelanden från gemenskapsmedlemmar?
th: อนุญาตข้อความส่วนตัวจากสมาชิกชุมชน?
tr: Topluluk üyelerinden gelen doğrudan mesajlara izin verilsin mi?
uk: Дозволити приватні повідомлення від учасників спільноти?
vi: Cho phép tin nhắn riêng từ thành viên cộng đồng?
zh_cn: 允许社区成员发送私信？
zh_tw: 允許社群成員傳送私訊嗎？
