Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Control when message previews are shown in the DM list
ar: تحكم في وقت عرض معاينات الرسائل في قائمة الرسائل المباشرة
bg: Контролирайте кога се показват визуализации на съобщения в списъка с лични съобщения
cs: Ovládejte, kdy se zobrazují náhledy zpráv v seznamu DM
da: Kontroller, hvornår beskedforhåndsvisninger vises i DM-listen
de: Lege fest, wann Nachrichtenvorschauen in der Direktnachrichtenliste angezeigt werden
el: Έλεγξε πότε εμφανίζονται οι προεπισκοπήσεις μηνυμάτων στη λίστα απευθείας συνομιλιών
es_es: Controla cuándo se muestran las vistas previas de mensajes en la lista de MD
fi: Ohjaa, milloin viestien esikatselut näkyvät yksityisviestilistassa
fr: Contrôler quand les aperçus de message s'affichent dans la liste de messages directs
he: שלוט מתי תצוגות מקדימות של הודעות מוצגות ברשימת הודעות ישירות
hi: DM सूची में संदेश पूर्वावलोकन कब दिखें, नियंत्रित करें
hr: Kontroliraj kada se pregledi poruka prikazuju na popisu DM-ova
hu: Szabályozd, mikor jelenjenek meg az üzenetelőnézetek a DM listában
it: Controlla quando vengono mostrati gli anteprima dei messaggi nella lista dei DM
ja: DMリストでメッセージプレビューを表示するタイミングを制御
ko: DM 목록에서 메시지 미리보기를 표시할 시기를 제어하세요
lt: Valdykite, kada žinučių peržiūros rodomos tiesioginių žinučių sąraše
nl: Bepaal wanneer berichtvoorbeelden worden getoond in de DM-lijst
no: Kontroller når meldingsforhåndsvisninger vises i DM-listen
pl: Kontroluj, kiedy podglądy wiadomości są wyświetlane na liście DM
pt_br: Controle quando as visualizações de mensagens são mostradas na lista de DMs
ro: Controlează când sunt afișate previzualizările mesajelor în lista de DM
ru: Управляй показом предпросмотров сообщений в списке ЛС
sv_se: Styr när meddelandeförhandsvisningar visas i DM-listan
th: ควบคุมการแสดงตัวอย่างข้อความในรายการ DM
tr: Özel mesaj listesinde mesaj önizlemelerinin ne zaman gösterileceğini kontrol et
uk: Керуй, коли у списку особистих бесід показуються прев'ю повідомлень
vi: Kiểm soát khi xem trước tin nhắn hiển thị trong danh sách tin nhắn trực tiếp
zh_cn: 控制私信列表中何时显示消息预览
zh_tw: 控制在私訊列表中何時顯示訊息預覽

source: Frequently Used
ar: المستخدمة بشكل متكرر
bg: Често използвани
cs: Často používané
da: Hyppigt brugt
de: Häufig verwendet
el: Συχνά Χρησιμοποιούμενα
es_es: Usado frecuentemente
fi: Usein käytetyt
fr: Souvent utilisé
he: נמצא בשימוש תכוף
hi: अक्सर उपयोग किए गए
hr: Često korišteno
hu: Gyakran használt
it: Usati di frequente
ja: よく使うもの
ko: 자주 사용함
lt: Dažniausiai naudojami
nl: Vaak gebruikt
no: Ofte brukt
pl: Często używane
pt_br: Frequentemente Usado
ro: Folosit frecvent
ru: Часто используемые
sv_se: Ofta använda
th: ใช้บ่อย
tr: Sık Kullanılanlar
uk: Часто використовуються
vi: Dùng thường xuyên
zh_cn: 常用
zh_tw: 常用

source: -ext:
ar: -امتداد:
el: -εξ:
he: -סיומת:
hr: -ekstenzija:
hu: -kiterj:
it: -estensione:
ja: -拡張子:
ko: -확장자:
lt: -pltn:
ru: -расш:
sv_se: -filändelse:
tr: -uzantı:
uk: -розширення:
zh_cn: -扩展名：
zh_tw: -副檔名：

source: -filename:
ar: -اسم الملف:
da: -filnavn:
de: -Dateiname:
el: -όνομα αρχείου:
es_es: -nombrearchivo:
fr: -nom de fichier :
he: -שם קובץ:
hr: -ime_datoteke:
hu: -fájlnév:
it: -nomefile:
ja: -ファイル名:
ko: -파일명:
lt: -failovardas:
nl: -bestandsnaam:
no: -filnavn:
pt_br: -arquivo:
ru: -имяфайла:
sv_se: -filnamn:
tr: -dosya adı:
uk: -назва файлу:
zh_cn: -文件名：
zh_tw: -檔名：

source: -from:
ar: -من:
da: -fra:
de: -von:
el: -από:
es_es: -de:
fr: -de :
he: -מאת:
hr: -od:
hu: -feladó:
it: -da:
ja: -送信者:
ko: -보낸 사람:
lt: -nuo:
nl: -van:
no: -fra:
pt_br: -de:
ru: -от:
sv_se: -från:
tr: -gönderen:
uk: -від:
zh_cn: -来自：
zh_tw: -來自：

source: -has:
ar: -يحتوي على:
da: -har:
de: -hat:
el: -έχει:
es_es: -tiene:
fr: -a :
he: -יש:
hr: -ima:
hu: -tartalmaz:
it: -ha:
ja: -含む:
ko: -포함:
lt: -turi:
nl: -heeft:
no: -har:
pt_br: -tem:
ru: -содержит:
sv_se: -har:
tr: -içeren:
uk: -містить:
zh_cn: -包含：
zh_tw: -具有：

source: -in:
ar: -في:
da: -i:
el: -σε:
es_es: -en:
fr: -dans :
he: -ב:
hr: -u:
hu: -ben:
ja: -場所:
ko: -채널:
lt: -į:
no: -i:
pt_br: -em:
ru: -в:
sv_se: -i:
tr: -içinde:
uk: -у:
zh_cn: -在：
zh_tw: -在：

source: -link:
ar: -رابط:
el: -σύνδεσμος:
es_es: -enlace:
fr: -lien :
he: -קישור:
hr: -poveznica:
ja: -リンク:
ko: -링크:
lt: -nuoroda:
no: -lenke:
ru: -ссылка:
sv_se: -länk:
tr: -bağlantı:
uk: -посилання:
zh_cn: -链接：
zh_tw: -連結：

source: -mentions:
ar: -يذكر:
da: -omtaler:
de: -Erwähnungen:
el: -αναφορές:
es_es: -menciones:
he: -אזכורים:
hr: -spominjanja:
hu: -említés:
it: -menzioni:
ja: -メンション:
ko: -멘션:
lt: -minėjimai:
nl: -vermeldingen:
no: -nevner:
pt_br: -menções:
ru: -упоминания:
sv_se: -nämner:
tr: -bahsedilenler:
uk: -згадки:
zh_cn: -提及：
zh_tw: -提及：

source: ... ({remainingLineCount} line left)
ar: ... ({remainingLineCount} سطر متبقي)
bg: ... ({remainingLineCount} ред оставен)
cs: ... ({remainingLineCount} řádek zbývá)
da: ... ({remainingLineCount} linje tilbage)
de: ... ({remainingLineCount} Zeile übrig)
el: ... ({remainingLineCount} γραμμή απομένει)
es_es: ... ({remainingLineCount} línea restante)
fr: ... ({remainingLineCount} ligne restante)
he: ... ({remainingLineCount} שורות נשארו)
hi: ... ({remainingLineCount} लाइन बाकी)
hr: ... ({remainingLineCount} linija preostalo)
hu: ... ({remainingLineCount} sor maradt)
it: ... ({remainingLineCount} righe rimaste)
ko: ... ({remainingLineCount} 줄 남음)
lt: ... ({remainingLineCount} eilė liko)
no: ... ({remainingLineCount} linje igjen)
pl: ... ({remainingLineCount} linia pozostała)
pt_br: ... ({remainingLineCount} linha restante)
ro: ... ({remainingLineCount} linie rămasă)
ru: ... ({remainingLineCount} строка осталась)
sv_se: ... ({remainingLineCount} rad kvar)
th: ... ({remainingLineCount} บรรทัดที่เหลือ)
tr: ... ({remainingLineCount} satır kaldı)
uk: ... ({remainingLineCount} ряд залишився)
vi: ... ({remainingLineCount} dòng còn lại)
zh_cn: ... ({remainingLineCount} 行剩余)
zh_tw: ... ({remainingLineCount} 行剩餘)

source: ... ({remainingLineCount} lines left)
ar: ... ({remainingLineCount} أسطر متبقية)
bg: ... ({remainingLineCount} реда оставени)
cs: ... ({remainingLineCount} řádky zbývají)
da: ... ({remainingLineCount} linjer tilbage)
de: ... ({remainingLineCount} Zeilen übrig)
el: ... ({remainingLineCount} γραμμές απομένουν)
es_es: ... ({remainingLineCount} líneas restantes)
fr: ... ({remainingLineCount} lignes restantes)
he: ... ({remainingLineCount} שורה נשארה)
hi: ... ({remainingLineCount} लाइनों बाकी)
hr: ... ({remainingLineCount} linija preostale)
hu: ... ({remainingLineCount} sor maradt)
it: ... ({remainingLineCount} righe rimaste)
ko: ... ({remainingLineCount} 줄 남음)
lt: ... ({remainingLineCount} eilės liko)
no: ... ({remainingLineCount} linjer igjen)
pl: ... ({remainingLineCount} linii pozostało)
pt_br: ... ({remainingLineCount} linhas restantes)
ro: ... ({remainingLineCount} linii rămase)
ru: ... ({remainingLineCount} строк осталось)
sv_se: ... ({remainingLineCount} rader kvar)
th: ... ({remainingLineCount} บรรทัดที่เหลือ)
tr: ... ({remainingLineCount} satır kaldı)
uk: ... ({remainingLineCount} рядків залишилося)
vi: ... ({remainingLineCount} dòng còn lại)
zh_cn: ... ({remainingLineCount} 行剩余)
zh_tw: ... ({remainingLineCount} 行剩餘)

source: ... turn dense mode on. Nice!
ar: ... تشغيل الوضع المكثف. رائع!
bg: ... включи плътен режим. Яко!
cs: ... zapni hustý režim. Paráda!
da: ... tænd tætpakket funktion. Fedt!
de: ... dichten Modus einschalten. Super!
el: ... ενεργοποίησε τη συμπυκνωμένη λειτουργία. Ωραία!
es_es: ... activa el modo denso. ¡Bien!
fi: ... laita tiivistynyt tila päälle. Hienoa!
fr: ... active le mode compact. Bien joué !
he: ... הפעלת מצב צפוף. נחמד!
hi: ... घना मोड चालू करें। बढ़िया!
hr: ... uključi gustoći način. Super!
hu: ... sűrű mód bekapcsolva. Szép!
it: ... attiva la modalità compatta. Grande!
ja: ... 高密度モードをオンにしました。いいね！
ko: ... 조밀 모드가 켜졌어요. 좋네요!
lt: ... įjunk tankų režimą. Puiku!
nl: ... compacte modus aanzetten. Mooi!
no: ... slå på kompakt modus. Kult!
pl: ... włącz tryb zwarty. Super!
pt_br: ... ativar modo denso. Legal!
ro: ... activează modul dens. Super!
ru: ...включи плотный режим. Отлично!
sv_se: ... aktiverar kompakt läge. Snyggt!
th: ... เปิดโหมดแน่นแล้ว เยี่ยม!
tr: ... yoğun modu aç. Güzel!
uk: ... ввімкни компактний режим. Клас!
vi: ... bật chế độ dày đặc. Tuyệt!
zh_cn: ...开启密集模式。不错！
zh_tw: ...開啟密集模式。讚！

source: (edited)
ar: (تم التعديل)
bg: (редактирано)
cs: (upraveno)
da: (redigeret)
de: (bearbeitet)
el: (επεξεργασμένο)
es_es: (editado)
fi: (muokattu)
fr: (modifié)
he: (נערך)
hi: (संपादित)
hr: (uređeno)
hu: (szerkesztve)
it: (modificato)
ja: (編集済み)
ko: (수정됨)
lt: (redaguota)
nl: (bewerkt)
no: (redigert)
pl: (edytowano)
pt_br: (editado)
ro: (editat)
ru: (отредактировано)
sv_se: (redigerad)
th: (แก้ไขแล้ว)
tr: (düzenlendi)
uk: (змінено)
vi: (đã chỉnh sửa)
zh_cn: (已编辑)
zh_tw: (已編輯)

source: (failed to load)
ar: (فشل التحميل)
bg: (неуспешно зареждане)
cs: (nepodařilo se načíst)
da: (kunne ikke indlæses)
de: (Laden fehlgeschlagen)
el: (αποτυχία φόρτωσης)
es_es: (error al cargar)
fi: (ei latautunut)
fr: (erreur de chargement)
he: (הטעינה נכשלה)
hi: (लोड करने में विफल)
hr: (učitavanje nije uspjelo)
hu: (betöltés sikertelen)
it: (impossibile caricare)
ja: (読み込みに失敗)
ko: (불러오기 실패)
lt: (nepavyko įkelti)
nl: (laden mislukt)
no: (klarte ikke å laste)
pl: (nie udało się załadować)
pt_br: (falha ao carregar)
ro: (încărcare eșuată)
ru: (не удалось загрузить)
sv_se: (kunde inte ladda)
th: (โหลดไม่สำเร็จ)
tr: (yüklenemedi)
uk: (не вдалося завантажити)
vi: (tải không thành công)
zh_cn: (加载失败)
zh_tw: (載入失敗)

source: (max 15 shown)
ar: (أقصى 15 معروض)
bg: (показани максимум 15)
cs: (zobrazeno max. 15)
da: (maks. 15 vist)
de: (maximal 15 angezeigt)
el: (μέγ. 15 εμφανίζονται)
es_es: (máximo 15 mostrados)
fi: (näytetään enintään 15)
fr: (15 maximum affichés)
he: (מוצגים מקסימום 15)
hi: (अधिकतम 15 दिखाए गए)
hr: (prikazano najviše 15)
hu: (max 15 látható)
it: (massimo 15 mostrati)
ja: (最大15件表示)
ko: (최대 15개 표시)
lt: (max 15 rodoma)
nl: (max 15 getoond)
no: (maks 15 vist)
pl: (maksymalnie 15)
pt_br: (máx. 15 mostrados)
ro: (maxim 15 afișate)
ru: (показано максимум 15)
sv_se: (max 15 visas)
th: (แสดงได้สูงสุด 15 รายการ)
tr: (maksimum 15 gösteriliyor)
uk: (відображено максимум 15)
vi: (tối đa hiển thị 15)
zh_cn: (最多显示15个)
zh_tw: (最多顯示 15 個)

source: (No content)
ar: (لا يوجد محتوى)
bg: (Няма съдържание)
cs: (Žádný obsah)
da: (Ingen indhold)
de: (Kein Inhalt)
el: (Χωρίς περιεχόμενο)
es_es: (Sin contenido)
fi: (Ei sisältöä)
fr: (Aucun contenu)
he: (אין תוכן)
hi: (कोई सामग्री नहीं)
hr: (Bez sadržaja)
hu: (Nincs tartalom)
it: (Nessun contenuto)
ja: (コンテンツなし)
ko: (내용 없음)
lt: (Nėra turinio)
nl: (Geen inhoud)
no: (Ingen innhold)
pl: (Brak zawartości)
pt_br: (Sem conteúdo)
ro: (Fără conținut)
ru: (Нет содержимого)
sv_se: (Inget innehåll)
th: (ไม่มีเนื้อหา)
tr: (İçerik yok)
uk: (Немає вмісту)
vi: (Không có nội dung)
zh_cn: (无内容)
zh_tw: (無內容)

source: (only visible to you)
ar: (مرئي لك فقط)
bg: (видимо само за вас)
cs: (viditelné jen pro vás)
da: (kun synligt for dig)
de: (nur für dich sichtbar)
el: (ορατό μόνο σε εσένα)
es_es: (solo visible para ti)
fi: (näkyy vain sinulle)
fr: (visible seulement par toi)
he: (נראה רק לך)
hi: (केवल आपको दिखता है)
hr: (vidljivo samo tebi)
hu: (csak neked látható)
it: (visibile solo a te)
ja: (あなたのみに表示)
ko: (본인만 볼 수 있음)
lt: (matoma tik tau)
nl: (alleen zichtbaar voor jou)
no: (kun synlig for deg)
pl: (widoczne tylko dla Ciebie)
pt_br: (visível apenas para você)
ro: (vizibil doar pentru tine)
ru: (видно только тебе)
sv_se: (endast synligt för dig)
th: (เห็นได้เฉพาะคุณ)
tr: (sadece sana görünür)
uk: (видно лише тобі)
vi: (chỉ bạn thấy)
zh_cn: (仅你可见)
zh_tw: (僅你可見)

source: (you)
ar: (أنت)
bg: (вие)
cs: (ty)
da: (dig)
de: (du)
el: (εσύ)
es_es: (tú)
fi: (sinä)
fr: (toi)
he: (אתה)
hi: (आप)
hr: (ti)
hu: (te)
it: (tu)
ja: (あなた)
ko: (나)
lt: (tu)
nl: (jij)
no: (deg)
pl: (ty)
pt_br: (você)
ro: (tu)
ru: (ты)
sv_se: (du)
th: (คุณ)
tr: (sen)
uk: (ти)
vi: (bạn)
zh_cn: (你)
zh_tw: (你)

source: {0} (selected)
ar: {0} (محدد)
bg: {0} (избран)
cs: {0} (vybráno)
da: {0} (valgt)
de: {0} (ausgewählt)
el: {0} (επιλεγμένο)
es_es: {0} (seleccionado)
fr: {0} (sélectionné)
he: {0} (נבחר)
hi: {0} (चुना हुआ)
hr: {0} (odabrano)
hu: {0} (kiválasztva)
it: {0} (selezionato)
ko: {0} (선택됨)
lt: {0} (pasirinkta)
no: {0} (valgt)
pl: {0} (wybrane)
pt_br: {0} (selecionado)
ro: {0} (selectat)
ru: {0} (выбрано)
sv_se: {0} (vald)
th: {0} (เลือกแล้ว)
tr: {0} (seçili)
uk: {0} (вибрано)
vi: {0} (đã chọn)
zh_cn: {0}（已选择）
zh_tw: {0} (已選擇)

source: {0} active subscription(s)
ar: {0} اشتراك(ات) نشط(ة)
bg: {0} активен абонамент(и)
cs: {0} aktivní odběr(y)
da: {0} aktiv(e) abonnement(er)
de: {0} aktive Abonnements
el: {0} ενεργή συνδρομή
es_es: {0} suscripción(es) activa(s)
fi: {0} aktiivista tilausta
fr: {0} abonnement(s) actif(s)
he: {0} מנויים פעילים
hi: {0} सक्रिय सदस्यता
hr: {0} aktivna pretplata
hu: {0} aktív előfizetés
it: {0} abbonamento attivo
ja: {0}件のアクティブなサブスクリプション
ko: {0}개의 활성 구독
lt: {0} aktyvus(-i) prenumerata(-os)
nl: {0} actieve abonnement(en)
no: {0} aktive abonnement
pl: {0} aktywna subskrypcja/subskrypcji
pt_br: {0} assinatura(s) ativa(s)
ro: {0} abonament(e) activ(e)
ru: {0} активных подписок
sv_se: {0} aktiv(a) prenumeration(er)
th: {0} การสมัครใช้งานที่ใช้งานอยู่
tr: {0} aktif abonelik
uk: {0} активна(их) підписка(ок)
vi: {0} đăng ký đang hoạt động
zh_cn: {0}个有效订阅
zh_tw: {0} 個有效訂閱

source: {0} at {1}
ar: {0} في {1}
bg: {0} в {1}
cs: {0} v {1}
da: {0} kl. {1}
de: {0} um {1}
el: {0} στις {1}
es_es: {0} a las {1}
fi: {0} kello {1}
fr: {0} à {1}
he: {0} בשעה {1}
hi: {0} को {1}
hr: {0} u {1}
hu: {0} {1}-kor
it: {0} alle {1}
ko: {0}의 {1}
nl: {0} om {1}
no: {0} kl. {1}
pl: {0} o {1}
pt_br: {0} às {1}
ro: {0} la {1}
ru: {0} в {1}
sv_se: {0} kl. {1}
th: {0} เวลา {1}
tr: {0} saat {1}
uk: {0} о {1}
vi: {0} lúc {1}
zh_cn: {0} 于 {1}
zh_tw: {0} 於 {1}

source: {0} FPS
ar: {0} إطار في الثانية
hi: {0} एफपीएस
zh_cn: {0} 帧每秒
zh_tw: {0} 幀數

source: {0} is now your friend!
ar: {0} هو صديقك الآن!
bg: {0} вече е ваш приятел!
cs: {0} je teď tvůj kamarád!
da: {0} er nu din ven!
de: {0} ist jetzt dein Freund!
el: {0} είναι πλέον φίλος σου!
es_es: ¡{0} es ahora tu amigo!
fi: {0} on nyt ystäväsi!
fr: {0} est maintenant ton ami !
he: {0} עכשיו חבר שלך!
hi: {0} अब आपका दोस्त है!
hr: {0} je sada tvoj prijatelj!
hu: {0} mostantól a barátod!
it: {0} è ora tuo amico!
ja: {0}さんが友達になりました！
ko: {0}님이 이제 친구입니다!
lt: {0} dabar yra tavo draugas!
nl: {0} is nu je vriend!
no: {0} er nå vennen din!
pl: {0} jest teraz Twoim znajomym!
pt_br: {0} agora é seu amigo!
ro: {0} este acum prietenul tău!
ru: {0} теперь твой друг!
sv_se: {0} är nu din vän!
th: {0} กลายเป็นเพื่อนคุณแล้ว!
tr: {0} artık arkadaşın!
uk: {0} тепер твій друг!
vi: {0} đã trở thành bạn của bạn!
zh_cn: {0} 现在已是你的好友！
zh_tw: {0} 現在是你的好友！

source: {0} matches
ar: {0} نتيجة مطابقة
bg: {0} съвпадения
cs: {0} shod
de: {0} Treffer
el: {0} αποτελέσματα
es_es: {0} coincidencias
fi: {0} osumaa
fr: {0} correspondances
he: {0} התאמות
hi: {0} मिलान
hr: {0} podudaranja
hu: {0} találat
it: {0} corrispondenze
ja: {0}件の一致
ko: {0}개 일치
lt: {0} atitikmenys
nl: {0} resultaten
no: {0} treff
pl: {0} dopasowań
pt_br: {0} correspondências
ro: {0} potriviri
ru: {0} совпадений
sv_se: {0} träffar
th: {0} รายการที่ตรงกัน
tr: {0} eşleşme
uk: {0} збігів
vi: {0} kết quả phù hợp
zh_cn: {0} 个匹配
zh_tw: {0} 個相符項目

source: {0} Members
ar: {0} أعضاء
bg: {0} Членове
cs: {0} členové
da: {0} medlemmer
de: {0} Mitglieder
el: {0} Μέλη
es_es: {0} Miembros
fr: {0} Membres
he: {0} חברים
hi: {0} सदस्य
hr: {0} Članovi
hu: {0} tag
it: {0} membri
ko: {0} 회원
lt: {0} Nariai
no: {0} medlemmer
pl: {0} członków
pt_br: {0} Membros
ro: {0} Membri
ru: {0} участники
sv_se: {0} Medlemmar
th: {0} สมาชิก
tr: {0} Üye
uk: {0} учасників
vi: {0} Thành viên
zh_cn: {0} 位成员
zh_tw: {0} 位成員

source: {0} of {totalAttachments}
ar: {0} من {totalAttachments}
bg: {0} от {totalAttachments}
cs: {0} z {totalAttachments}
da: {0} af {totalAttachments}
de: {0} von {totalAttachments}
el: {0} από {totalAttachments}
es_es: {0} de {totalAttachments}
fi: {0}/{totalAttachments}
fr: {0} sur {totalAttachments}
he: {0} מתוך {totalAttachments}
hi: {totalAttachments} में से {0}
hr: {0} od {totalAttachments}
hu: {0} a(z) {totalAttachments} közül
it: {0} di {totalAttachments}
ja: {0} / {totalAttachments}
ko: {0}/{totalAttachments}
lt: {0} iš {totalAttachments}
nl: {0} van {totalAttachments}
no: {0} av {totalAttachments}
pl: {0} z {totalAttachments}
pt_br: {0} de {totalAttachments}
ro: {0} din {totalAttachments}
ru: {0} из {totalAttachments}
sv_se: {0} av {totalAttachments}
th: {0} จาก {totalAttachments}
tr: {0} / {totalAttachments}
uk: {0} з {totalAttachments}
vi: {0} của {totalAttachments}
zh_cn: {0} / {totalAttachments}
zh_tw: {0} / {totalAttachments}

source: {0} passkey registered (max 10)
ar: {0} مفتاح مرور مسجل (الحد الأقصى 10)
bg: {0} парола регистрирана (макс 10)
cs: {0} registrační klíč (max 10)
da: {0} adgangskoder registreret (maks 10)
de: {0} Passkey registriert (max 10)
el: {0} κωδικός πρόσβασης καταχωρημένος (μέγιστο 10)
es_es: {0} clave de acceso registrada (máx. 10)
fr: {0} clé d'accès enregistrée (max 10)
he: {0} מפתח רשום (מקסימום 10)
hi: {0} पासकी पंजीकृत (अधिकतम 10)
hr: {0} registrirani pristupni kod (maks 10)
hu: {0} passkey regisztrálva (max 10)
it: {0} passkey registrato (max 10)
ko: {0} 패스키 등록됨 (최대 10개)
lt: {0} prisijungimo raktas užregistruotas (maks. 10)
no: {0} passord registrert (maks 10)
pl: {0} klucz dostępu zarejestrowany (maks. 10)
pt_br: {0} chave de acesso registrada (máx 10)
ro: {0} cheie de acces înregistrată (max 10)
ru: {0} ключ доступа зарегистрирован (макс. 10)
sv_se: {0} passnyckel registrerad (max 10)
th: {0} รหัสผ่านที่ลงทะเบียน (สูงสุด 10)
tr: {0} geçiş anahtarı kaydedildi (maks 10)
uk: {0} ключ доступу зареєстровано (макс. 10)
vi: {0} mã truy cập đã đăng ký (tối đa 10)
zh_cn: {0} 个通行密钥已注册（最多 10 个）
zh_tw: {0} 個通行碼已註冊（最多 10 個）

source: {0} passkeys registered (max 10)
ar: {0} مفاتيح مرور مسجلة (الحد الأقصى 10)
bg: {0} пароли регистрирани (макс 10)
cs: {0} registrační klíče (max 10)
da: {0} adgangskoder registreret (maks 10)
de: {0} Passkeys registriert (max 10)
el: {0} κωδικοί πρόσβασης καταχωρημένοι (μέγιστο 10)
es_es: {0} claves de acceso registradas (máx. 10)
fr: {0} clés d'accès enregistrées (max 10)
he: {0} מפתחות רשומים (מקסימום 10)
hi: {0} पासकी पंजीकृत (अधिकतम 10)
hr: {0} registriranih pristupnih kodova (maks 10)
hu: {0} passkey regisztrálva (max 10)
it: {0} passkey registrati (max 10)
ko: {0} 패스키 등록됨 (최대 10개)
lt: {0} prisijungimo raktai užregistruoti (maks. 10)
no: {0} passord registrert (maks 10)
pl: {0} klucze dostępu zarejestrowane (maks. 10)
pt_br: {0} chaves de acesso registradas (máx 10)
ro: {0} chei de acces înregistrate (max 10)
ru: {0} ключей доступа зарегистрировано (макс. 10)
sv_se: {0} passnycklar registrerade (max 10)
th: {0} รหัสผ่านที่ลงทะเบียน (สูงสุด 10)
tr: {0} geçiş anahtarı kaydedildi (maks 10)
uk: {0} ключів доступу зареєстровано (макс. 10)
vi: {0} mã truy cập đã đăng ký (tối đa 10)
zh_cn: {0} 个通行密钥已注册（最多 10 个）
zh_tw: {0} 個通行碼已註冊（最多 10 個）

source: {0} reaction
ar: {0} رد فعل
bg: {0} реакция
cs: {0} reakce
da: {0} reaktion
de: {0} Reaktion
el: {0} αντίδραση
es_es: {0} reacción
fi: {0} reaktio
fr: {0} réaction
he: {0} תגובה
hi: {0} प्रतिक्रिया
hr: {0} reakcija
hu: {0} reakció
it: {0} reazione
ja: {0}のリアクション
ko: {0} 반응
lt: {0} reakcija
nl: {0} reactie
no: {0} reaksjon
pl: {0} reakcja
pt_br: {0} reação
ro: {0} reacție
ru: {0} реакция
sv_se: {0} reaktion
th: {0} การตอบสนอง
tr: {0} tepki
uk: {0} реакція
vi: {0} phản ứng
zh_cn: {0} 反应
zh_tw: {0} 反應

source: {0} reactions
ar: {0} ردود فعل
bg: {0} реакции
cs: {0} reakce
da: {0} reaktioner
de: {0} Reaktionen
el: {0} αντιδράσεις
es_es: {0} reacciones
fi: {0} reaktiota
fr: {0} réactions
he: {0} תגובות
hi: {0} प्रतिक्रियाएँ
hr: {0} reakcija
hu: {0} reakció
it: {0} reazioni
ja: {0}のリアクション
ko: {0} 반응들
lt: {0} reakcijos
nl: {0} reacties
no: {0} reaksjoner
pl: {0} reakcje
pt_br: {0} reações
ro: {0} reacții
ru: {0} реакции
sv_se: {0} reaktioner
th: {0} การตอบสนอง
tr: {0} tepki
uk: {0} реакцій
vi: {0} phản ứng
zh_cn: {0} 反应
zh_tw: {0} 反應

source: {0} reactor
ar: {0} مفاعل
bg: {0} реактор
cs: {0} reaktor
da: {0} reaktor
de: {0} Reaktor
el: {0} αντιδραστήρας
fr: {0} réacteur
he: {0} ריאקטור
hi: {0} रिएक्टर
hr: {0} reaktor
hu: {0} reaktor
it: {0} reattore
ko: {0} 반응기
lt: {0} reaktorius
no: {0} reaktor
pl: {0} reaktor
pt_br: {0} reator
ru: {0} реактор
sv_se: {0} reaktor
th: {0} เครื่องปฏิกรณ์
tr: {0} reaktörü
uk: {0} реактор
vi: {0} lò phản ứng
zh_cn: {0} 反应堆
zh_tw: {0} 反應爐

source: {0} reactors
ar: {0} مفاعلات
bg: {0} реактора
cs: {0} reaktory
da: {0} reaktorer
de: {0} Reaktoren
el: {0} αντιδραστήρες
es_es: {0} reactores
fr: {0} réacteurs
he: {0} ריאקטורים
hi: {0} रिएक्टर्स
hr: {0} reaktori
hu: {0} reaktor
it: {0} reattori
ko: {0} 반응기들
lt: {0} reaktoriai
no: {0} reaktorer
pl: {0} reaktory
pt_br: {0} reatores
ro: {0} reactoare
ru: {0} реактора
sv_se: {0} reaktorer
th: {0} เครื่องปฏิกรณ์
tr: {0} reaktör
uk: {0} реактори
vi: {0} lò phản ứng
zh_cn: {0} 反应堆
zh_tw: {0} 反應爐

source: {0} remaining
ar: {0} متبقي
bg: {0} оставащи
cs: {0} zbývá
da: {0} tilbage
de: {0} verbleibend
el: {0} απομένουν
es_es: {0} restantes
fi: {0} jäljellä
fr: {0} restants
he: {0} נותרו
hi: {0} शेष
hr: {0} preostalo
hu: {0} maradt
it: {0} rimanenti
ja: 残り{0}
ko: {0} 남음
lt: {0} liko
nl: {0} over
no: {0} igjen
pl: {0} pozostało
pt_br: {0} restantes
ro: {0} rămase
ru: Осталось {0}
sv_se: {0} kvar
th: {0} ที่เหลือ
tr: {0} kaldı
uk: {0} залишилося
vi: {0} còn lại
zh_cn: 剩余{0}
zh_tw: 剩餘 {0}

source: {0} Result
ar: {0} نتيجة
bg: {0} Резултат
cs: Výsledek {0}
da: {0} Resultat
de: {0} Ergebnis
el: Αποτέλεσμα {0}
es_es: {0} Resultado
fi: {0} Tulos
fr: {0} Résultat
he: תוצאה {0}
hi: {0} परिणाम
hr: {0} Rezultat
hu: {0} Eredmény
it: {0} Risultato
ja: {0} 結果
ko: {0} 결과
lt: {0} Rezultatas
nl: {0} Resultaat
no: {0} Resultat
pl: {0} Wynik
pt_br: {0} Resultado
ro: {0} Rezultat
ru: {0} Результат
sv_se: {0} Resultat
th: {0} ผลลัพธ์
tr: {0} Sonuç
uk: {0} Результат
vi: {0} Kết quả
zh_cn: {0} 结果
zh_tw: {0} 結果

source: {0} Results
ar: {0} نتيجة
bg: {0} резултата
cs: {0} výsledků
da: {0} resultater
de: {0} Ergebnisse
el: {0} Αποτελέσματα
es_es: {0} resultados
fi: {0} tulosta
fr: {0} résultats
he: {0} תוצאות
hi: {0} परिणाम
hr: {0} rezultata
hu: {0} találat
it: {0} risultati
ja: {0} 件の結果
ko: {0}개의 결과
lt: {0} rezultatai
nl: {0} Resultaten
no: {0} resultater
pl: {0} wyników
pt_br: {0} Resultados
ro: {0} rezultate
ru: {0} результатов
sv_se: {0} resultat
th: {0} ผลลัพธ์
tr: {0} Sonuç
uk: {0} результатів
vi: {0} Kết quả
zh_cn: {0} 条结果
zh_tw: {0} 筆結果

source: {0} seconds
ar: {0} ثانية
bg: {0} секунди
cs: {0} sekund
da: {0} sekunder
de: {0} Sekunden
el: {0} δευτερόλεπτα
es_es: {0} segundos
fi: {0} sekuntia
fr: {0} secondes
he: {0} שניות
hi: {0} सेकंड
hr: {0} sekundi
hu: {0} másodperc
it: {0} secondi
ja: {0}秒
ko: {0}초
lt: {0} sekundės
nl: {0} seconden
no: {0} sekunder
pl: {0} sekund
pt_br: {0} segundos
ro: {0} secunde
ru: {0} секунд
sv_se: {0} sekunder
th: {0} วินาที
tr: {0} saniye
uk: {0} секунд
vi: {0} giây
zh_cn: {0} 秒
zh_tw: {0} 秒

source: {0} selected
ar: {0} محدد
bg: {0} избрани
cs: {0} vybráno
da: {0} valgt
de: {0} ausgewählt
el: {0} επιλέχθηκαν
es_es: {0} seleccionado(s)
fi: {0} valittu
fr: {0} sélectionné(s)
he: {0} נבחרו
hi: {0} चुने गए
hr: {0} odabrano
hu: {0} kiválasztva
it: {0} selezionati
ja: {0}件選択済み
ko: {0}개 선택됨
lt: {0} pasirinkta
nl: {0} geselecteerd
no: {0} valgt
pl: {0} wybranych
pt_br: {0} selecionado(s)
ro: {0} selectat(e)
ru: Выбрано {0}
sv_se: {0} valda
th: {0} ที่เลือก
tr: {0} seçildi
uk: {0} вибрано
vi: {0} được chọn
zh_cn: 已选{0}个
zh_tw: 已選 {0}
