Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Unlock higher limits and exclusive features while supporting an independent communication platform.
ar: فتح حدود أعلى وميزات حصرية مع دعم منصة اتصال مستقلة.
bg: Отключете по-високи лимити и ексклузивни функции, като подкрепите независима комуникационна платформа.
cs: Odemkněte vyšší limity a exkluzivní funkce a podpořte nezávislou komunikační platformu.
da: Lås højere grænser og eksklusive funktioner op, samtidig med at du støtter en uafhængig kommunikationsplatform.
de: Schalte höhere Limits und exklusive Funktionen frei und unterstütze gleichzeitig eine unabhängige Kommunikationsplattform.
el: Ξεκλειδώστε ανώτερα όρια και αποκλειστικές λειτουργίες ενώ υποστηρίζετε μια ανεξάρτητη πλατφόρμα επικοινωνίας.
es_es: Desbloquea límites más altos y funciones exclusivas mientras apoyas una plataforma de comunicación independiente.
fi: Nosta rajoja ja saa eksklusiivisia ominaisuuksia samalla kun tuet itsenäistä viestintäalustaa.
fr: Débloque des limites supérieures et des fonctionnalités exclusives tout en soutenant une plateforme de communication indépendante.
he: פתח מגבלות גבוהות יותר ופיצ'רים בלעדיים תוך תמיכה בפלטפורמת תקשורת עצמאית.
hi: एक स्वतंत्र संचार प्लेटफ़ॉर्म का समर्थन करते हुए उच्च सीमाएँ और विशेष फीचर्स अनलॉक करें।
hr: Otključajte veće granice i ekskluzivne značajke dok podržavate neovisnu komunikacijsku platformu.
hu: Nyiss ki magasabb korlátokat és exkluzív funkciókat, miközben támogatod egy független kommunikációs platformot.
it: Sblocca limiti più alti e funzionalità esclusive supportando una piattaforma di comunicazione indipendente.
ja: 独立したコミュニケーションプラットフォームをサポートしながら、より高い制限と限定機能をアンロック
ko: 독립 커뮤니케이션 플랫폼을 지원하며 더 높은 한도와 독점 기능을 잠금 해제하세요.
lt: Atrakinkite didesnes ribas ir išskirtines funkcijas, palaikydami nepriklausomą komunikacijos platformą.
nl: Ontgrendel hogere limieten en exclusieve functies terwijl je een onafhankelijk communicatieplatform ondersteunt.
no: Lås opp høyere grenser og eksklusive funksjoner samtidig som du støtter en uavhengig kommunikasjonsplattform.
pl: Odblokuj wyższe limity i ekskluzywne funkcje, wspierając niezależną platformę komunikacyjną.
pt_br: Desbloqueie limites maiores e recursos exclusivos enquanto apoia uma plataforma de comunicação independente.
ro: Deblochează limite mai mari și funcții exclusive în timp ce susții o platformă de comunicare independentă.
ru: Получай больше лимитов и эксклюзивные функции, поддерживая независимую платформу.
sv_se: Lås upp högre gränser och exklusiva funktioner samtidigt som du stödjer en oberoende kommunikationsplattform.
th: ปลดล็อกขีดจำกัดที่สูงขึ้นและฟีเจอร์พิเศษพร้อมสนับสนุนแพลตฟอร์มการสื่อสารอิสระ
tr: Bağımsız bir iletişim platformunu desteklerken daha yüksek limitler ve özel özellikleri aç.
uk: Розблокуйте вищі ліміти та ексклюзивні функції, підтримуючи незалежну платформу зв'язку.
vi: Mở khóa giới hạn cao hơn và tính năng độc quyền đồng thời hỗ trợ nền tảng giao tiếp độc lập.
zh_cn: 解锁更高限制和独家功能，同时支持一个独立的通信平台。
zh_tw: 在支持獨立通訊平台的同時解鎖更高限制與獨家功能。

source: Unlock More Backgrounds with Plutonium
ar: فتح خلفيات أكثر مع Plutonium
bg: Отключете още фонове с Plutonium
cs: Odemkněte více pozadí s Plutoniem
da: Lås flere baggrunde op med Plutonium
de: Schalte mehr Hintergründe mit Plutonium frei
el: Ξεκλειδώστε περισσότερα φόντα με το Plutonium
es_es: Desbloquea Más Fondos con Plutonium
fi: Avaa lisää taustoja Plutoniumin avulla
fr: Débloque plus d'arrière-plans avec Plutonium
he: פתח רקעים נוספים עם Plutonium
hi: Plutonium के साथ और पृष्ठभूमियाँ अनलॉक करें
hr: Otključajte više pozadina s Plutoniumom
hu: Nyiss ki több hátteret Plutoniummal
it: Sblocca altri sfondi con Plutonium
ja: Plutoniumでより多くの背景をアンロック
ko: Plutonium으로 더 많은 배경을 잠금 해제하세요
lt: Atrakinkite daugiau fonų su Plutonium
nl: Ontgrendel meer achtergronden met Plutonium
no: Lås opp flere bakgrunner med Plutonium
pl: Odblokuj więcej tła dzięki Plutonium
pt_br: Desbloqueie Mais Planos de Fundo com o Plutonium
ro: Deblochează mai multe fundaluri cu Plutonium
ru: Разблокируй больше фонов с Plutonium
sv_se: Lås upp fler bakgrunder med Plutonium
th: ปลดล็อกพื้นหลังเพิ่มเติมด้วย Plutonium
tr: Plutonium ile Daha Fazla Arka Plan Aç
uk: Розблокуйте більше фонових зображень з Plutonium
vi: Mở khóa thêm nền với Plutonium
zh_cn: 使用Plutonium解锁更多背景
zh_tw: 使用 Plutonium 解鎖更多背景

source: Unlock stickers in DMs with Plutonium
ar: فتح الملصقات في الرسائل المباشرة مع Plutonium
bg: Отключете стикери в ЛС с Plutonium
cs: Odemkněte samolepky v PM s Plutoniem
da: Lås klistermærker op i DM'er med Plutonium
de: Schalte Sticker in DMs mit Plutonium frei
el: Ξεκλειδώστε αυτοκόλλητα στις προσωπικές συνομιλίες με το Plutonium
es_es: Desbloquea pegatinas en MD con Plutonium
fi: Avaa tarroja DM:ssä Plutoniumin avulla
fr: Débloque les autocollants dans les DM avec Plutonium
he: פתח מדבקות בהודעות פרטיות עם Plutonium
hi: Plutonium के साथ DMs में स्टीकर्स अनलॉक करें
hr: Otključajte naljepnice u DM-ovima s Plutoniumom
hu: Nyiss ki matricákat privát üzenetekben Plutoniummal
it: Sblocca sticker nei DM con Plutonium
ja: PlutoniumでDMのステッカーをアンロック
ko: Plutonium으로 DM에서 스티커를 잠금 해제하세요
lt: Atrakinkite lipdukus DM su Plutonium
nl: Ontgrendel stickers in privéberichten met Plutonium
no: Lås opp klistremerker i DM-er med Plutonium
pl: Odblokuj naklejki w DM-ach dzięki Plutonium
pt_br: Desbloqueie figurinhas em DMs com o Plutonium
ro: Deblochează stickere în DM-uri cu Plutonium
ru: Разблокируй стикеры в ЛС с Plutonium
sv_se: Lås upp stickers i DMs med Plutonium
th: ปลดล็อกสติกเกอร์ใน DM ด้วย Plutonium
tr: Plutonium ile DM'lerde çıkartmaları aç
uk: Розблокуйте стікери в особистих повідомленнях із Plutonium
vi: Mở khóa nhãn dán trong DM với Plutonium
zh_cn: 使用Plutonium解锁私信中的贴纸
zh_tw: 使用 Plutonium 在私訊中解鎖貼圖

source: Unmute
ar: إلغاء كتم الصوت
bg: Включване на звук
cs: Zapnout zvuk
da: Fjern lydløs
de: Stummschaltung aufheben
el: Κατάργηση σίγασης
es_es: Activar sonido
fi: Poista mykistys
fr: Désactiver le mode muet
he: בטל השתקה
hi: अनम्यूट करें
hr: Uključi zvuk
hu: Némítás feloldása
it: Riattiva audio
ja: ミュート解除
ko: 음소거 해제
lt: Įjungti garsą
nl: Dempen opheffen
no: Slå på lyd
pl: Włącz dźwięk
pt_br: Ativar som
ro: Activează sunetul
ru: Включить звук
sv_se: Avmuta
th: เปิดเสียง
tr: Sesi aç
uk: Відновити звук
vi: Bỏ tắt tiếng
zh_cn: 取消静音
zh_tw: 解除靜音

source: Unmute {displayLabel}
ar: إلغاء كتم الصوت لـ {displayLabel}
bg: Включване на звук за {displayLabel}
cs: Zapnout zvuk u {displayLabel}
da: Fjern lydløs for {displayLabel}
de: Stummschaltung für {displayLabel} aufheben
el: Κατάργηση σίγασης {displayLabel}
es_es: Activar sonido de {displayLabel}
fi: Poista mykistys kohteelta {displayLabel}
fr: Désactiver le muet pour {displayLabel}
he: בטל השתקה של {displayLabel}
hi: {displayLabel} को अनम्यूट करें
hr: Uključi zvuk {displayLabel}
hu: Némítás feloldása: {displayLabel}
it: Riattiva audio a {displayLabel}
ja: {displayLabel}のミュート解除
ko: {displayLabel} 음소거 해제
lt: Įjungti garsą {displayLabel}
nl: Dempen opheffen voor {displayLabel}
no: Slå på lyd for {displayLabel}
pl: Włącz dźwięk dla {displayLabel}
pt_br: Ativar som de {displayLabel}
ro: Activează sunetul pentru {displayLabel}
ru: Включить звук для {displayLabel}
sv_se: Avmuta {displayLabel}
th: เปิดเสียง {displayLabel}
tr: {displayLabel} sesini aç
uk: Відновити звук для {displayLabel}
vi: Bỏ tắt tiếng {displayLabel}
zh_cn: 取消静音 {displayLabel}
zh_tw: 解除靜音 {displayLabel}

source: Unmute All Devices
ar: إلغاء كتم الصوت لجميع الأجهزة
bg: Включване на звук за всички устройства
cs: Zapnout zvuk všech zařízení
da: Fjern lydløs på alle enheder
de: Alle Geräte entstummschalten
el: Κατάργηση σίγασης σε όλες τις συσκευές
es_es: Activar sonido en todos los dispositivos
fi: Poista mykistys kaikista laitteista
fr: Désactiver le muet sur tous les appareils
he: בטל השתקה של כל המכשירים
hi: सभी डिवाइस अनम्यूट करें
hr: Uključi zvuk svih uređaja
hu: Minden eszköz némításának feloldása
it: Riattiva audio su tutti i dispositivi
ja: すべてのデバイスのミュート解除
ko: 모든 기기 음소거 해제
lt: Įjungti garsą visuose įrenginiuose
nl: Dempen opheffen voor alle apparaten
no: Aktiver lyd på alle enheter
pl: Włącz dźwięk na wszystkich urządzeniach
pt_br: Ativar som em todos os dispositivos
ro: Activează sunetul pe toate dispozitivele
ru: Включить звук на всех устройствах
sv_se: Avmuta alla enheter
th: เปิดเสียงทุกอุปกรณ์
tr: Tüm Cihazların Sesini Aç
uk: Увімкнути звук на всіх пристроях
vi: Bỏ tắt tiếng tất cả thiết bị
zh_cn: 取消所有设备静音
zh_tw: 解除所有裝置靜音

source: Unmute Category
ar: إلغاء كتم الصوت للفئة
bg: Включване на звук за категория
cs: Zapnout zvuk kategorie
da: Fjern lydløs kategori
de: Kategorie entstummschalten
el: Κατάργηση σίγασης κατηγορίας
es_es: Activar sonido de la categoría
fi: Poista mykistys kategoriasta
fr: Désactiver le muet de la catégorie
he: בטל השתקה של קטגוריה
hi: श्रेणी अनम्यूट करें
hr: Uključi zvuk kategorije
hu: Kategória némításának feloldása
it: Riattiva audio categoria
ja: カテゴリーのミュート解除
ko: 카테고리 음소거 해제
lt: Įjungti garsą kategorijoje
nl: Dempen opheffen voor categorie
no: Aktiver lyd for kategori
pl: Włącz dźwięk kategorii
pt_br: Ativar som da categoria
ro: Activează sunetul categoriei
ru: Включить звук категории
sv_se: Avmuta kategori
th: เปิดเสียงหมวดหมู่
tr: Kategori Sesini Aç
uk: Увімкнути звук для категорії
vi: Bỏ tắt tiếng hạng mục
zh_cn: 取消类别静音
zh_tw: 解除類別靜音

source: Unmute Channel
ar: إلغاء كتم الصوت للقناة
bg: Включване на звук за канала
cs: Zapnout zvuk kanálu
da: Fjern lydløs kanal
de: Kanal entstummschalten
el: Κατάργηση σίγασης καναλιού
es_es: Activar sonido del canal
fi: Poista mykistys kanavalta
fr: Désactiver le muet du canal
he: בטל השתקת ערוץ
hi: चैनल अनम्यूट करें
hr: Uključi zvuk kanala
hu: Csatorna némításának feloldása
it: Riattiva audio canale
ja: チャンネルのミュート解除
ko: 채널 음소거 해제
lt: Įjungti garsą kanale
nl: Dempen opheffen voor kanaal
no: Aktiver lyd for kanal
pl: Włącz dźwięk kanału
pt_br: Ativar som do canal
ro: Activează sunetul canalului
ru: Включить звук канала
sv_se: Avmuta kanal
th: เปิดเสียงแชนแนล
tr: Kanal Sesini Aç
uk: Увімкнути звук для каналу
vi: Bỏ tắt tiếng kênh
zh_cn: 取消频道静音
zh_tw: 解除頻道靜音

source: Unmute Community
ar: إلغاء كتم الصوت للمجتمع
bg: Включване на звук за общността
cs: Zapnout zvuk komunity
da: Fjern lydløs fællesskab
de: Community entstummschalten
el: Κατάργηση σίγασης κοινότητας
es_es: Activar sonido de la comunidad
fi: Poista mykistys yhteisöstä
fr: Désactiver le muet de la communauté
he: בטל השתקת קהילה
hi: कम्युनिटी अनम्यूट करें
hr: Uključi zvuk zajednice
hu: Közösség némításának feloldása
it: Riattiva audio community
ja: コミュニティのミュート解除
ko: 커뮤니티 음소거 해제
lt: Įjungti garsą bendruomenėje
nl: Dempen opheffen voor community
no: Aktiver lyd for fellesskap
pl: Włącz dźwięk społeczności
pt_br: Ativar som da comunidade
ro: Activează sunetul comunității
ru: Включить звук сообщества
sv_se: Avmuta community
th: เปิดเสียงชุมชน
tr: Topluluk Sesini Aç
uk: Увімкнути звук для спільноти
vi: Bỏ tắt tiếng cộng đồng
zh_cn: 取消社区静音
zh_tw: 解除社群靜音

source: Unmute Conversation
ar: إلغاء كتم الصوت للمحادثة
bg: Включване на звук за разговора
cs: Zapnout zvuk konverzace
da: Fjern lydløs samtale
de: Unterhaltung entstummschalten
el: Κατάργηση σίγασης συνομιλίας
es_es: Activar sonido de la conversación
fi: Poista mykistys keskustelusta
fr: Désactiver le muet de la conversation
he: בטל השתקת שיחה
hi: बातचीत अनम्यूट करें
hr: Uključi zvuk razgovora
hu: Beszélgetés némításának feloldása
it: Riattiva audio conversazione
ja: 会話のミュート解除
ko: 대화 음소거 해제
lt: Įjungti garsą pokalbyje
nl: Dempen opheffen voor gesprek
no: Aktiver lyd for samtale
pl: Włącz dźwięk rozmowy
pt_br: Ativar som da conversa
ro: Activează sunetul conversației
ru: Включить звук беседы
sv_se: Avmuta konversation
th: เปิดเสียงบทสนทนา
tr: Sohbet Sesini Aç
uk: Увімкнути звук для розмови
vi: Bỏ tắt tiếng cuộc trò chuyện
zh_cn: 取消对话静音
zh_tw: 解除對話靜音

source: Unmute DM
ar: إلغاء كتم الصوت في الرسائل المباشرة
bg: Премахване на заглушаване в DM
cs: Ztlumit DM
da: Fjern lydløs DM
de: DM stummschalten
el: Αποσιώπηση DM
es_es: Desactivar silencio en DM
fr: Désactiver le silence dans le DM
he: בטל השתקה בשיחה פרטית
hi: DM को अनम्यूट करें
hr: Uključi zvuk DM
hu: Némítás feloldása DM-ben
it: Attiva DM
ko: DM 음소거 해제
lt: Įjungti DM garsą
no: Slå på lyden i DM
pl: Włącz dźwięk DM
pt_br: Desmutar DM
ro: Dezactivează sunetul DM
ru: Включить звук в личных сообщениях
sv_se: Avmute DM
th: เปิดเสียง DM
tr: DM'yi sessize al
uk: Включити звук у DM
vi: Bỏ tắt tiếng DM
zh_cn: 取消静音 DM
zh_tw: 取消靜音 DM

source: Unmute Favorites
ar: إلغاء كتم الصوت للمفضلة
bg: Включване на звук за любимите
cs: Zapnout zvuk oblíbených
da: Fjern lydløs favoritter
de: Favoriten entstummschalten
el: Κατάργηση σίγασης αγαπημένων
es_es: Activar sonido de los favoritos
fi: Poista mykistys suosikeista
fr: Désactiver le muet des favoris
he: בטל השתקה של מועדפים
hi: पसंदीदा अनम्यूट करें
hr: Uključi zvuk favorita
hu: Kedvencek némításának feloldása
it: Riattiva audio preferiti
ja: お気に入りのミュート解除
ko: 즐겨찾기 음소거 해제
lt: Įjungti garsą mėgstamuose
nl: Dempen opheffen voor favorieten
no: Aktiver lyd for favoritter
pl: Włącz dźwięk ulubionych
pt_br: Ativar som dos favoritos
ro: Activează sunetul favorite
ru: Включить звук избранного
sv_se: Avmuta favoriter
th: เปิดเสียงที่ชื่นชอบ
tr: Favorilerin Sesini Aç
uk: Увімкнути звук для обраного
vi: Bỏ tắt tiếng yêu thích
zh_cn: 取消收藏静音
zh_tw: 解除收藏靜音

source: Unmute stream audio
ar: إلغاء كتم صوت البث
bg: Пусни звука на потока
cs: Zrušit ztlumení audio streamu
da: Slå streamlyd til
de: Stream-Audio wieder aktivieren
el: Αποσίγαση ήχου ροής
es_es: Activar audio de la transmisión
fr: Rétablir le son du stream
he: להשמיע אודיו של הזרם
hi: स्ट्रीम ऑडियो अनम्यूट करें
hr: Uključi audio streama
hu: A stream hangjának visszaállítása
it: Riattiva audio dello stream
ko: 스트림 오디오 음소거 해제
lt: Įjungti srauto garsą
no: Fjern demping av strømlyden
pl: Włącz dźwięk strumienia
pt_br: Ativar áudio da transmissão
ro: Activează audio-ul stream-ului
ru: Включить звук потока
sv_se: Slå på streamljudet
th: เปิดเสียงสตรีม
tr: Yayın sesini aç
uk: Увімкнути аудіо потоку
vi: Bật tiếng âm thanh stream
zh_cn: 取消静音流音频
zh_tw: 取消靜音串流音訊

source: Unnamed
ar: بدون اسم
bg: Без име
cs: Nepojmenováno
da: Uden navn
de: Unbenannt
el: Χωρίς όνομα
es_es: Sin nombre
fi: Nimeämätön
fr: Sans nom
he: בלתי בשם
hi: बिना नाम
hr: Nepoznato
hu: Névtelen
it: Senza nome
ja: 名前なし
ko: 이름 없음
lt: Be pavadinimo
nl: Naamloos
no: Uten navn
pl: Bez nazwy
pt_br: Sem nome
ro: Fără nume
ru: Безымянный
sv_se: Namnlös
th: ไม่มีชื่อ
tr: İsimsiz
uk: Без імені
vi: Không tên
zh_cn: 未命名
zh_tw: 未命名

source: Unnamed channel
ar: قناة بدون اسم
bg: Неназован канал
cs: Nepojmenovaný kanál
da: Unavngivet kanal
de: Unbenannter Kanal
el: Ανώνυμο κανάλι
es_es: Canal sin nombre
fi: Nimetön kanava
fr: Canal sans nom
he: ערוץ ללא שם
hi: बिना नाम का चैनल
hr: Neimenovani kanal
hu: Névtelen csatorna
it: Canale senza nome
ja: 名前のないチャンネル
ko: 이름 없는 채널
lt: Nepavadintas kanalas
nl: Naamloos kanaal
no: Navnløs kanal
pl: Kanał bez nazwy
pt_br: Canal sem nome
ro: Canal fără nume
ru: Канал без названия
sv_se: Namnlös kanal
th: แชนแนลไม่มีชื่อ
tr: İsimsiz kanal
uk: Канал без назви
vi: Kênh chưa đặt tên
zh_cn: 未命名频道
zh_tw: 未命名頻道

source: Unnamed Group
ar: مجموعة بدون اسم
bg: Неназована група
cs: Nepojmenovaná skupina
da: Unavngivet gruppe
de: Unbenannte Gruppe
el: Ανώνυμη ομάδα
es_es: Grupo sin nombre
fi: Nimetön ryhmä
fr: Groupe sans nom
he: קבוצה ללא שם
hi: बिना नाम का समूह
hr: Neimenovana grupa
hu: Névtelen csoport
it: Gruppo senza nome
ja: 名前のないグループ
ko: 이름 없는 그룹
lt: Nepavadinta grupė
nl: Naamloze groep
no: Navnløs gruppe
pl: Grupa bez nazwy
pt_br: Grupo sem nome
ro: Grup fără nume
ru: Группа без названия
sv_se: Namnlös grupp
th: กลุ่มไม่มีชื่อ
tr: İsimsiz Grup
uk: Група без назви
vi: Nhóm chưa đặt tên
zh_cn: 未命名群组
zh_tw: 未命名群組

source: Unpin DM
ar: إلغاء تثبيت الرسالة المباشرة
bg: Разкачване на ЛС
cs: Odepnout soukromou zprávu
da: Frigør DM
de: DM lösen
el: Ξεκαρφίτσωμα προσωπικής συνομιλίας
es_es: Desfijar MD
fi: Poista DM:n kiinnitys
fr: Détacher le DM
he: בטל נעיצה של הודעה פרטית
hi: DM अनपिन करें
hr: Otkvači DM
hu: Privát üzenet rögzítésének feloldása
it: Rimuovi appuntamento DM
ja: DMのピン留め解除
ko: DM 고정 해제
lt: Atsegti DM
nl: Privébericht losmaken
no: Fjern festing av DM
pl: Odepnij DM
pt_br: Desfixar DM
ro: Dezapune DM-ul
ru: Открепить ЛС
sv_se: Ta bort fäst DM
th: ปลดปักหมุด DM
tr: DM'i Sabitlemeyi Kaldır
uk: Відкріпити особисте повідомлення
vi: Bỏ ghim tin nhắn
zh_cn: 取消置顶私信
zh_tw: 解除釘選私訊

source: Unpin Group DM
ar: إلغاء تثبيت الرسالة المباشرة للمجموعة
bg: Разкачване на груповото ЛС
cs: Odepnout skupinovou soukromou zprávu
da: Frigør gruppe-DM
de: Gruppen-DM lösen
el: Ξεκαρφίτσωμα ομάδας
es_es: Desfijar MD de grupo
fi: Poista ryhmä-DM:n kiinnitys
fr: Détacher le DM de groupe
he: בטל נעיצה של הודעה קבוצתית
hi: ग्रुप DM अनपिन करें
hr: Otkvači grupni DM
hu: Csoport privát üzenet rögzítésének feloldása
it: Rimuovi appuntamento gruppo DM
ja: グループDMのピン留め解除
ko: 그룹 DM 고정 해제
lt: Atsegti grupės DM
nl: Groepsprivébericht losmaken
no: Fjern festing av gruppe-DM
pl: Odepnij grupowy DM
pt_br: Desfixar DM de grupo
ro: Dezapune grupul DM
ru: Открепить групповую ЛС
sv_se: Ta bort fäst grupp-DM
th: ปลดปักหมุด Group DM
tr: Grup DM'ini Sabitlemeyi Kaldır
uk: Відкріпити груповий чат
vi: Bỏ ghim nhóm DM
zh_cn: 取消置顶群组私信
zh_tw: 解除釘選群組私訊

source: Unpin it
ar: إلغاء تثبيته
bg: Разкачи го
cs: Odepnout to
da: Frigør det
de: Löse es
el: Ξεκαρφίτσωμα
es_es: Desfijarlo
fi: Poista kiinnitys
fr: Détacher
he: בטל נעיצה
hi: इसे अनपिन करें
hr: Otkvači ga
hu: Rögzítés feloldása
it: Rimuovi appuntamento
ja: ピン留め解除
ko: 고정 해제
lt: Atsegti
nl: Losmaken
no: Fjern festing
pl: Odepnij to
pt_br: Desfixar
ro: Dezapune-l
ru: Открепить
sv_se: Ta bort fäst
th: ปลดปักหมุด
tr: Sabitlemeyi kaldır
uk: Відкріпити
vi: Bỏ ghim
zh_cn: 取消置顶
zh_tw: 解除釘選

source: Unpin Message
ar: إلغاء تثبيت الرسالة
bg: Разкачване на съобщението
cs: Odepnout zprávu
da: Frigør besked
de: Nachricht lösen
el: Ξεκαρφίτσωμα μηνύματος
es_es: Desfijar mensaje
fi: Poista viestin kiinnitys
fr: Détacher le message
he: בטל נעיצת הודעה
hi: संदेश अनपिन करें
hr: Otkvači poruku
hu: Üzenet rögzítésének feloldása
it: Rimuovi appuntamento messaggio
ja: メッセージのピン留め解除
ko: 메시지 고정 해제
lt: Atsegti žinutę
nl: Bericht losmaken
no: Fjern festing av melding
pl: Odepnij wiadomość
pt_br: Desfixar mensagem
ro: Dezapune mesajul
ru: Открепить сообщение
sv_se: Ta bort fäst meddelande
th: ปลดปักหมุดข้อความ
tr: Mesaj Sabitlemeyi Kaldır
uk: Відкріпити повідомлення
vi: Bỏ ghim tin nhắn
zh_cn: 取消置顶消息
zh_tw: 解除釘選訊息

source: Unpinned DM
ar: رسالة مباشرة غير مثبتة
bg: Разкачено ЛС
cs: Odepnutá soukromá zpráva
da: Frigjort DM
de: Gelöste DM
el: Ξεκαρφιτσωμένη προσωπική συνομιλία
es_es: MD desfijado
fi: DM:n kiinnitys poistettu
fr: DM détaché
he: הודעה פרטית שלא נעוצה
hi: अनपिन किया गया DM
hr: Otkvačeni DM
hu: Feloldott privát üzenet rögzítés
it: DM non appuntato
ja: ピン留め解除されたDM
ko: 고정 해제된 DM
lt: Atsegta DM
nl: Losgemaakt privébericht
no: Avfestet DM
pl: Odepniony DM
pt_br: DM desfixado
ro: DM dezapuns
ru: Откреплённая ЛС
sv_se: Avfäst DM
th: DM ที่ปลดปักหมุดแล้ว
tr: Sabitlemesi Kaldırılmış DM
uk: Відкреплене особисте повідомлення
vi: DM đã bỏ ghim
zh_cn: 已取消置顶的私信
zh_tw: 已解除釘選私訊

source: Unpinned group
ar: مجموعة غير مثبتة
bg: Разкачена група
cs: Odepnutá skupina
da: Frigjort gruppe
de: Gelöste Gruppe
el: Ξεκαρφιτσωμένη ομάδα
es_es: Grupo desfijado
fi: Ryhmän kiinnitys poistettu
fr: Groupe détaché
he: קבוצה שלא נעוצה
hi: अनपिन किया गया समूह
hr: Otkvačena grupa
hu: Feloldott csoport rögzítés
it: Gruppo non appuntato
ja: ピン留め解除されたグループ
ko: 고정 해제된 그룹
lt: Atsegta grupė
nl: Losgemaakte groep
no: Avfestet gruppe
pl: Grupa odepnięta
pt_br: Grupo desfixado
ro: Grup dezapuns
ru: Группа без закреплённого
sv_se: Avfäst grupp
th: กลุ่มที่ปลดปักหมุดแล้ว
tr: Sabitlemesi kaldırılmış grup
uk: Відкріплена група
vi: Nhóm đã bỏ ghim
zh_cn: 已取消置顶的群组
zh_tw: 已解除釘選群組

source: Unpinned group DM
ar: تم إلغاء تثبيت رسالة المجموعة
bg: Раззакрепен групов DM
cs: Skupinový DM odepnout
da: Fjernet fastgørelse af gruppe-DM
de: Gruppen-DM nicht mehr angeheftet
el: Αποκαρφωμένο ομαδικό DM
es_es: DM del grupo desanclado
fi: Ei kiinnitetty ryhmä DM
fr: DM de groupe désépinglé
he: DM קבוצתי הוסר מההצמדה
hi: अनपिन किया गया ग्रुप DM
hr: Uklonjen grupni DM iz pričvršćenih
hu: Rögzítetlen csoportos DM
it: DM di gruppo non fissato
ja: ピン留めされていないグループDM
ko: 고정 해제된 그룹 DM
lt: Atsegta grupinė DM
nl: Niet vastgezette groeps-DM
no: Fjernet feste av gruppe-DM
pl: Odpięty grupowy DM
pt_br: DM em grupo desfixada
ro: DM-ul de grup desfăcut
ru: Открепленная групповая личная переписка
sv_se: Avfäst grupp DM
th: ยกเลิกการปักหมุด DM กลุ่ม
tr: Sabitlenmemiş grup DM
uk: Знято закріплення з групового DM
vi: Đã bỏ ghim nhóm DM
zh_cn: 已取消固定群组 DM
zh_tw: 已取消釘選群組 DM

source: unread
ar: غير مقروء
bg: непрочетено
cs: nepřečtené
da: ulæst
de: ungelesen
el: μη αναγνωσμένο
es_es: no leído
fr: non lu
he: לא נקרא
hi: पढ़ा नहीं गया
hr: nepročitano
hu: olvasatlan
it: non letto
ko: 읽지 않음
lt: neperskaitytas
no: ulest
pl: nieprzeczytane
pt_br: não lido
ro: necitit
ru: непрочитанное
sv_se: oläst
th: ยังไม่ได้อ่าน
tr: okunmamış
uk: непрочитано
vi: chưa đọc
zh_cn: 未读
zh_tw: 未讀

source: Unread
ar: غير مقروء
bg: Непрочетени
cs: Nepřečtené
da: Ulæst
de: Ungelesen
el: Μη Αναγνωσμένα
es_es: No leídos
fr: Non lu
he: לא נקראו
hi: अनपढ़
hr: Nep pročitan
hu: Olvasatlan
it: Non letto
ko: 읽지 않음
lt: Neperskaitytas
no: Ulest
pl: Nieprzeczytane
pt_br: Não lido
ro: Necitit
ru: Непрочитанное
sv_se: Oläst
th: ยังไม่ได้อ่าน
tr: Okunmamış
uk: Непрочитане
vi: Chưa đọc
zh_cn: 未读
zh_tw: 未讀

source: Unread DMs only
ar: الرسائل المباشرة غير المقروءة فقط
bg: Само непрочетени ЛС
cs: Pouze nepřečtené soukromé zprávy
da: Kun ulæste DM'er
de: Nur ungelesene DMs
el: Μόνο μη αναγνωσμένες προσωπικές συνομιλίες
es_es: Solo MD no leídos
fi: Vain lukemattomat DM:t
fr: DM non lus uniquement
he: רק הודעות פרטיות שלא נקראו
hi: केवल अनपढ़ी हुई DMs
hr: Samo nepročitane poruke
hu: Csak olvasatlan privát üzenetek
it: Solo DM non letti
ja: 未読DMのみ
ko: 읽지 않은 DM만
lt: Tik neskaityti DM
nl: Alleen ongelezen privéberichten
no: Kun uleste DM-er
pl: Tylko nieprzeczytane DM-y
pt_br: Apenas DMs não lidos
ro: Doar DM-urile necitite
ru: Только непрочитанные ЛС
sv_se: Endast olästa DMs
th: เฉพาะ DM ที่ยังไม่อ่าน
tr: Sadece okunmamış DM'ler
uk: Тільки непрочитані особисті
vi: Chỉ DM chưa đọc
zh_cn: 仅未读私信
zh_tw: 僅未讀私訊

source: Unread Gift Count
ar: عدد الهدايا غير المقروءة
bg: Брой непрочетени подаръци
cs: Počet nepřečtených dárků
da: Antal ulæste gaver
de: Anzahl ungelesener Geschenke
el: Αριθμός μη αναγνωσμένων δώρων
es_es: Recuento de regalos no leídos
fi: Lukemattomien lahjojen määrä
fr: Nombre de cadeaux non lus
he: מספר מתנות שלא נקראו
hi: अनपढ़े उपहारों की संख्या
hr: Broj nepročitanih darova
hu: Olvasatlan ajándékok száma
it: Conteggio regali non letti
ja: 未読ギフト数
ko: 읽지 않은 선물 수
lt: Neskaitytų dovanų skaičius
nl: Aantal ongelezen geschenken
no: Antall uleste gaver
pl: Liczba nieprzeczytanych prezentów
pt_br: Contagem de presentes não lidos
ro: Număr cadouri necitite
ru: Счётчик непрочитанных подарков
sv_se: Antal olästa gåvor
th: จำนวนของขวัญที่ยังไม่อ่าน
tr: Okunmamış Hediye Sayısı
uk: Кількість непрочитаних подарунків
vi: Số quà chưa đọc
zh_cn: 未读礼物数量
zh_tw: 未讀贈禮數量
