Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Freezes your preview while Fluxer is in the background to save resources.
ar: يتجمد المعاينة الخاصة بك بينما يكون Fluxer في الخلفية لتوفير الموارد.
bg: Замразява предварителния ви преглед, докато Fluxer е на заден план, за да спести ресурси.
cs: Zastaví náhled, když je Fluxer na pozadí, aby šetřil zdroje.
da: Fryser din forhåndsvisning, mens Fluxer er i baggrunden for at spare ressourcer.
de: Hält deine Vorschau an, während Fluxer im Hintergrund läuft, um Ressourcen zu sparen.
el: Παγετώνει την προεπισκόπηση σας ενώ ο Fluxer είναι στο παρασκήνιο για να εξοικονομήσει πόρους.
es_es: Congela tu vista previa mientras Fluxer está en segundo plano para ahorrar recursos.
fr: Gèle votre aperçu pendant que Fluxer est en arrière-plan pour économiser des ressources.
he: מקפיא את התצוגה המקדימה שלך בזמן ש-Flexer ברקע כדי לחסוך במשאבים.
hi: जब फ्लक्सर बैकग्राउंड में हो, तो संसाधनों को बचाने के लिए आपकी पूर्वावलोकन को फ्रीज़ करता है।
hr: Zamrzava vašu preglednu sliku dok je Fluxer u pozadini kako bi uštedio resurse.
hu: Felfüggeszti az előnézetedet, míg a Fluxer a háttérben van, hogy erőforrásokat takarítson meg.
it: Blocca l'anteprima mentre Fluxer è in background per risparmiare risorse.
ko: Fluxer가 백그라운드에 있을 때 미리보기를 정지하여 리소스를 절약합니다.
lt: Užšaldo jūsų peržiūrą, kol Fluxer yra fone, kad sutaupytų išteklių.
no: Fryser forhåndsvisningen din mens Fluxer er i bakgrunnen for å spare ressurser.
pl: Zatrzymuje podgląd, gdy Fluxer jest w tle, aby oszczędzać zasoby.
pt_br: Congela sua pré-visualização enquanto o Fluxer está em segundo plano para economizar recursos.
ro: Îngheață previzualizarea ta în timp ce Fluxer este în fundal pentru a economisi resurse.
ru: Замораживает ваш предварительный просмотр, пока Fluxer находится в фоновом режиме, чтобы сэкономить ресурсы.
sv_se: Fryser din förhandsvisning medan Fluxer är i bakgrunden för att spara resurser.
th: หยุดการแสดงตัวอย่างของคุณในขณะที่ Fluxer ทำงานอยู่เบื้องหลังเพื่อประหยัดทรัพยากร
tr: Fluxer arka planda iken önizlemeni dondurarak kaynakları tasarruf et.
uk: Заморожує попередній перегляд, поки Fluxer у фоновому режимі, щоб зекономити ресурси.
vi: Đóng băng bản xem trước của bạn trong khi Fluxer ở chế độ nền để tiết kiệm tài nguyên.
zh_cn: 在 Fluxer 在后台时冻结你的预览以节省资源。
zh_tw: 當 Fluxer 在背景時凍結您的預覽以節省資源。

source: French
ar: الفرنسية
bg: Френски
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es_es: Francés
fi: Ranska
fr: Français
he: צרפתית
hi: फ़्रेंच
hr: Francuski
hu: Francia
it: Francese
ja: フランス語
ko: 프랑스어
lt: Prancūzų
nl: Frans
no: Fransk
pl: francuski
pt_br: Francês
ro: Franceză
ru: Французский
sv_se: Franska
th: ฝรั่งเศส
tr: Fransızca
uk: Французька
vi: Tiếng Pháp
zh_cn: 法语
zh_tw: 法語

source: Friend Added
ar: تمت إضافة صديق
bg: Добавен приятел
cs: Přidán přítel
da: Ven tilføjet
de: Freund hinzugefügt
el: Προστέθηκε Φίλος
es_es: Amigo añadido
fi: Ystävä lisätty
fr: Ami ajouté
he: חבר נוסף
hi: मित्र जोड़ा गया
hr: Prijatelj dodan
hu: Barát hozzáadva
it: Amico aggiunto
ja: フレンド追加済み
ko: 친구 추가됨
lt: Draugas pridėtas
nl: Vriend toegevoegd
no: Venn lagt til
pl: Dodano znajomego
pt_br: Amigo Adicionado
ro: Prieten adăugat
ru: Друг добавлен
sv_se: Vän tillagd
th: เพิ่มเพื่อนแล้ว
tr: Arkadaş Eklendi
uk: Додано друга
vi: Đã thêm bạn
zh_cn: 好友已添加
zh_tw: 已新增好友

source: Friend Request
ar: طلب صداقة
bg: Заявка за приятелство
cs: Žádost o přátelství
da: Venneanmodning
de: Freundschaftsanfrage
el: Αίτημα Φιλίας
es_es: Solicitud de amistad
fi: Ystäväpyyntö
fr: Demande d'ami
he: בקשת חברות
hi: मित्र अनुरोध
hr: Zahtjev za prijateljstvom
hu: Barátkérelem
it: Richiesta di amicizia
ja: フレンドリクエスト
ko: 친구 요청
lt: Draugystės prašymas
nl: Vriendschapsverzoek
no: Venneforespørsel
pl: Prośba o dodanie
pt_br: Solicitação de Amizade
ro: Cerere de prietenie
ru: Запрос в друзья
sv_se: Vänförfrågan
th: คำขอเป็นเพื่อน
tr: Arkadaşlık İsteği
uk: Запит у друзі
vi: Yêu cầu kết bạn
zh_cn: 好友请求
zh_tw: 好友邀請

source: Friend request sent
ar: تم إرسال طلب الصداقة
bg: Заявката за приятелство е изпратена
cs: Žádost o přátelství odeslána
da: Venneanmodning sendt
de: Freundschaftsanfrage gesendet
el: Αίτημα φιλίας αποστάλθηκε
es_es: Solicitud de amistad enviada
fi: Ystäväpyyntö lähetetty
fr: Demande d'ami envoyée
he: בקשת חברות נשלחה
hi: मित्र अनुरोध भेजा गया
hr: Zahtjev za prijateljstvom poslan
hu: Barátkérelem elküldve
it: Richiesta di amicizia inviata
ja: フレンドリクエストを送信しました
ko: 친구 요청을 보냈습니다
lt: Draugystės prašymas išsiųstas
nl: Vriendschapsverzoek verzonden
no: Venneforespørsel sendt
pl: Wysłano prośbę o dodanie
pt_br: Solicitação de amizade enviada
ro: Cerere de prietenie trimisă
ru: Запрос в друзья отправлен
sv_se: Vänförfrågan skickad
th: ส่งคำขอเป็นเพื่อนไปแล้ว
tr: Arkadaşlık isteği gönderildi
uk: Запит у друзі надіслано
vi: Đã gửi yêu cầu kết bạn
zh_cn: 好友请求已发送
zh_tw: 已發送好友邀請

source: Friend Request Sent
ar: تم إرسال طلب الصداقة
bg: Заявка за приятелство изпратена
cs: Žádost o přátelství odeslána
da: Venneanmodning sendt
de: Freundschaftsanfrage gesendet
el: Αίτημα Φιλίας Αποστάλθηκε
es_es: Solicitud de amistad enviada
fi: Ystäväpyyntö lähetetty
fr: Demande d'ami envoyée
he: בקשת חברות נשלחה
hi: मित्र अनुरोध भेज दिया गया
hr: Zahtjev za prijateljstvom poslan
hu: Barátkérelem elküldve
it: Richiesta di amicizia inviata
ja: フレンドリクエストを送信しました
ko: 친구 요청 전송됨
lt: Draugystės prašymas išsiųstas
nl: Vriendschapsverzoek verzonden
no: Venneforespørsel sendt
pl: Wysłano prośbę o dodanie
pt_br: Solicitação de Amizade Enviada
ro: Cerere de prietenie trimisă
ru: Запрос в друзья отправлен
sv_se: Vänförfrågan skickad
th: ส่งคำขอเป็นเพื่อนแล้ว
tr: Arkadaşlık İsteği Gönderildi
uk: Запит у друзі надіслано
vi: Đã gửi yêu cầu kết bạn
zh_cn: 好友请求已发送
zh_tw: 好友邀請已送出

source: Friend request sent!
ar: تم إرسال طلب الصداقة!
bg: Заявката за приятелство е изпратена!
cs: Žádost o přátelství odeslána!
da: Venneanmodning sendt!
de: Freundschaftsanfrage gesendet!
el: Το αίτημα φιλίας εστάλη!
es_es: ¡Solicitud de amistad enviada!
fi: Ystäväpyyntö lähetetty!
fr: Demande d'ami envoyée !
he: בקשת חברות נשלחה!
hi: मित्र अनुरोध भेज दिया गया!
hr: Zahtjev za prijateljstvom poslan!
hu: Barátkérelem elküldve!
it: Richiesta di amicizia inviata!
ja: フレンドリクエストを送信しました！
ko: 친구 요청을 보냈어요!
lt: Draugystės prašymas išsiųstas!
nl: Vriendschapsverzoek verzonden!
no: Venneforespørsel sendt!
pl: Wysłano prośbę o dodanie!
pt_br: Solicitação de amizade enviada!
ro: Cerere de prietenie trimisă!
ru: Запрос в друзья отправлен!
sv_se: Vänförfrågan skickad!
th: ส่งคำขอเป็นเพื่อนไปแล้ว!
tr: Arkadaşlık isteği gönderildi!
uk: Запит у друзі надіслано!
vi: Đã gửi yêu cầu kết bạn!
zh_cn: 好友请求已发送！
zh_tw: 好友邀請已送出！

source: friend requests
ar: طلبات الصداقة
bg: заявки за приятелство
cs: žádosti o přátelství
da: venneanmodninger
de: Freundschaftsanfragen
el: αιτήματα φιλίας
es_es: solicitudes de amistad
fr: demandes d'amis
he: בקשות חברות
hi: मित्र अनुरोध
hr: zahtjevi za prijateljstvo
hu: barátkérelmek
it: richieste di amicizia
ko: 친구 요청
lt: draugo užklausos
no: venneforespørsel
pl: zaproszenia do znajomych
pt_br: solicitações de amizade
ro: cereri de prietenie
ru: запросы в друзья
sv_se: vänförfrågningar
th: คำขอเป็นเพื่อน
tr: arkadaşlık istekleri
uk: запити на дружбу
vi: yêu cầu kết bạn
zh_cn: 好友请求
zh_tw: 好友請求

source: Friend Requests
ar: طلبات الصداقة
bg: Заявки за приятелство
cs: Žádosti o přátelství
da: Venneanmodninger
de: Freundschaftsanfragen
el: Αιτήματα Φιλίας
es_es: Solicitudes de amistad
fi: Ystäväpyynnöt
fr: Demandes d'ami
he: בקשות חברות
hi: मित्र अनुरोध
hr: Zahtjevi za prijateljstvom
hu: Barátkérelmek
it: Richieste di amicizia
ja: フレンドリクエスト
ko: 친구 요청
lt: Draugystės prašymai
nl: Vriendschapsverzoeken
no: Venneforespørsler
pl: Prośby o dodanie
pt_br: Solicitações de Amizade
ro: Cereri de prietenie
ru: Запросы в друзья
sv_se: Vänförfrågningar
th: คำขอเป็นเพื่อน
tr: Arkadaşlık İstekleri
uk: Запити у друзі
vi: Yêu cầu kết bạn
zh_cn: 好友请求
zh_tw: 好友邀請

source: Friend's FluxerTag
ar: FluxerTag الصديق
bg: FluxerTag на приятеля
cs: FluxerTag přítele
da: Vens FluxerTag
de: FluxerTag des Freundes
el: FluxerTag του φίλου
es_es: FluxerTag del amigo
fi: Ystävän FluxerTag
fr: FluxerTag de l'ami
he: FluxerTag של החבר
hi: मित्र का FluxerTag
hr: Prijateljev FluxerTag
hu: Barát FluxerTag-je
it: FluxerTag dell'amico
ja: フレンドのFluxerTag
ko: 친구의 FluxerTag
lt: Draugo FluxerTag
nl: FluxerTag van vriend
no: Vennens FluxerTag
pl: FluxerTag znajomego
pt_br: FluxerTag do Amigo
ro: FluxerTag-ul prietenului
ru: FluxerTag друга
sv_se: Väns FluxerTag
th: FluxerTag ของเพื่อน
tr: Arkadaşın FluxerTag'ı
uk: FluxerTag друга
vi: FluxerTag của bạn bè
zh_cn: 好友的FluxerTag
zh_tw: 好友的 FluxerTag

source: Friendly bot
ar: بوت ودود
bg: Приятелски бот
cs: Přátelský bot
da: Venlig bot
de: Freundlicher Bot
el: Φιλικό ρομπότ
es_es: Bot amigable
fr: Bot amical
he: בוט ידידותי
hi: दोस्ताना बॉट
hr: Prijateljski bot
hu: Barátságos bot
it: Bot amichevole
ko: 친근한 봇
lt: Draugiškas botas
no: Vennlig robot
pl: Przyjazny bot
pt_br: Bot amigável
ro: Bot prietenos
ru: Дружелюбный бот
sv_se: Vänlig bot
th: บอทที่เป็นมิตร
tr: Arkadaş canlısı bot
uk: Дружній бот
vi: Bot thân thiện.
zh_cn: 友好的机器人
zh_tw: 友善的機器人

source: friends
ar: الأصدقاء
bg: приятели
cs: přátelé
da: venner
de: Freunde
el: φίλοι
es_es: amigos
fr: amis
he: חברים
hi: मित्र
hr: prijatelji
hu: barátok
it: amici
ko: 친구
lt: draugai
no: venner
pl: znajomi
pt_br: amigos
ro: prieteni
ru: друзья
sv_se: vänner
th: เพื่อน
tr: arkadaşlar
uk: друзі
vi: bạn bè
zh_cn: 好友
zh_tw: 朋友

source: Friends
ar: الأصدقاء
bg: Приятели
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
es_es: Amigos
fi: Ystävät
fr: Amis
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
it: Amici
ja: フレンド
ko: 친구
lt: Draugai
nl: Vrienden
no: Venner
pl: Znajomi
pt_br: Amigos
ro: Prietenii
ru: Друзья
sv_se: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè
zh_cn: 好友
zh_tw: 好友

source: Friends + Custom
ar: الأصدقاء + مخصص
bg: Приятели + персонализирано
cs: Přátelé + vlastní
da: Venner + brugerdefineret
de: Freunde + Benutzerdefiniert
el: Φίλοι + Προσαρμοσμένα
es_es: Amigos + Personalizado
fi: Ystävät + mukautetut
fr: Amis + personnalisé
he: חברים + מותאם אישית
hi: दोस्त + कस्टम
hr: Prijatelji + Prilagođeno
hu: Barátok + Egyéni
it: Amici + personalizzato
ja: フレンド + カスタム
ko: 친구 + 맞춤
lt: Draugai + Pasirinktiniai
nl: Vrienden + Aangepast
no: Venner + tilpasset
pl: Znajomi + niestandardowe
pt_br: Amigos + Personalizado
ro: Prietenii + personalizat
ru: Друзья + пользовательские
sv_se: Vänner + Anpassat
th: เพื่อน + กำหนดเอง
tr: Arkadaşlar + Özel
uk: Друзі + власні
vi: Bạn bè + Tùy chỉnh
zh_cn: 好友 + 自定义
zh_tw: 好友 + 自訂

source: Friends Forever
ar: أصدقاء إلى الأبد
bg: Приятели завинаги
cs: Přátelé navždy
da: Venner for evigt
de: Freunde für immer
el: Φίλοι για Πάντα
es_es: Amigos para siempre
fi: Ystävät ikuisesti
fr: Amis pour toujours
he: חברים לנצח
hi: दोस्त हमेशा के लिए
hr: Prijatelji zauvijek
hu: Barátok örökre
it: Amici per sempre
ja: 永遠のフレンド
ko: 영원한 친구
lt: Draugai amžinai
nl: Vrienden voor altijd
no: Venner for alltid
pl: Znajomi na zawsze
pt_br: Amigos para Sempre
ro: Prietenii pentru totdeauna
ru: Друзья навсегда
sv_se: Vänner för alltid
th: เพื่อนตลอดไป
tr: Sonsuza Kadar Arkadaş
uk: Друзі назавжди
vi: Bạn mãi mãi
zh_cn: 永远的朋友
zh_tw: 永遠的好友

source: friends of friends
ar: أصدقاء الأصدقاء
bg: приятели на приятели
cs: přátelé přátel
da: venner af venner
de: Freunde von Freunden
el: φίλοι φίλων
es_es: amigos de amigos
fr: amis d'amis
he: חברים של חברים
hi: मित्रों के मित्र
hr: prijatelji prijatelja
hu: barátok barátai
it: amici degli amici
ko: 친구의 친구
lt: draugų draugai
no: venner av venner
pl: znajomi znajomych
pt_br: amigos de amigos
ro: prieteni ai prietenilor
ru: друзья друзей
sv_se: vänners vänner
th: เพื่อนของเพื่อน
tr: arkadaşların arkadaşları
uk: друзі друзів
vi: bạn bè của bạn bè
zh_cn: 好友的好友
zh_tw: 朋友的朋友

source: Friends of Friends
ar: أصدقاء الأصدقاء
bg: Приятели на приятели
cs: Přátelé přátel
da: Venner af venner
de: Freunde von Freunden
el: Φίλοι των Φίλων
es_es: Amigos de amigos
fi: Ystävien ystävät
fr: Amis d'amis
he: חברים של חברים
hi: दोस्तों के दोस्त
hr: Prijatelji prijatelja
hu: Barátok barátai
it: Amici degli amici
ja: フレンドのフレンド
ko: 친구의 친구
lt: Draugų draugai
nl: Vrienden van vrienden
no: Venner av venner
pl: Znajomi znajomych
pt_br: Amigos de Amigos
ro: Prietenii prietenilor
ru: Друзья друзей
sv_se: Vänners vänner
th: เพื่อนของเพื่อน
tr: Arkadaşların Arkadaşları
uk: Друзі друзів
vi: Bạn của bạn bè
zh_cn: 好友的好友
zh_tw: 好友的好友

source: Friends Only
ar: الأصدقاء فقط
bg: Само приятели
cs: Pouze přátelé
da: Kun venner
de: Nur Freunde
el: Μόνο Φίλοι
es_es: Solo amigos
fi: Vain ystäville
fr: Amis seulement
he: רק לחברים
hi: केवल दोस्त
hr: Samo prijatelji
hu: Csak barátok
it: Solo amici
ja: フレンドのみ
ko: 친구만
lt: Tik draugai
nl: Alleen vrienden
no: Kun venner
pl: Tylko dla znajomych
pt_br: Apenas Amigos
ro: Doar prietenii
ru: Только друзья
sv_se: Endast vänner
th: เฉพาะเพื่อน
tr: Sadece Arkadaşlar
uk: Тільки друзі
vi: Chỉ bạn bè
zh_cn: 仅限好友
zh_tw: 僅好友

source: friends only calls
ar: مكالمات الأصدقاء فقط
bg: обаждания само до приятели
cs: hovory pouze pro přátele
da: kun venner opkald
de: Nur-Freunde-Anrufe
el: κλήσεις μόνο για φίλους
es_es: llamadas solo para amigos
fr: appels uniquement entre amis
he: שיחות רק לחברים
hi: मित्रों के लिए कॉल
hr: pozivi samo za prijatelje
hu: csak barátok hívásai
it: chiamate solo per amici
ko: 친구 전용 통화
lt: tik draugų skambučiai
no: kun venner samtaler
pl: połączenia tylko dla znajomych
pt_br: chamadas apenas para amigos
ro: apeluri doar pentru prieteni
ru: звонки только для друзей
sv_se: endast vänsamtal
th: การโทรเฉพาะเพื่อน
tr: sadece arkadaşlar için aramalar
uk: дзвінки тільки для друзів
vi: cuộc gọi chỉ dành cho bạn bè
zh_cn: 仅限好友通话
zh_tw: 僅限朋友的通話

source: From
ar: من
bg: От
cs: Od
da: Fra
de: Von
el: Από
es_es: De
fi: Lähettäjä
fr: De
he: מ-
hi: से
hr: Od
hu: Feladó
it: Da
ja: から
ko: 보낸 사람
lt: Nuo
nl: Van
no: Fra
pl: Od
pt_br: De
ro: De la
ru: От
sv_se: Från
th: จาก
tr: Kimden
uk: Від
vi: Từ
zh_cn: 来自
zh_tw: 來自

source: From {0}
ar: من {0}
bg: От {0}
cs: Od {0}
da: Fra {0}
de: Von {0}
el: Από {0}
es_es: De {0}
fi: Lähettäjä {0}
fr: De {0}
he: מ-{0}
hi: से {0}
hr: Od {0}
hu: Feladó: {0}
it: Da {0}
ja: {0}から
ko: {0}에서 보냄
lt: Nuo {0}
nl: Van {0}
no: Fra {0}
pl: Od {0}
pt_br: De {0}
ro: De la {0}
ru: От {0}
sv_se: Från {0}
th: จาก {0}
tr: {0} sunucusundan
uk: Від {0}
vi: Từ {0}
zh_cn: 来自{0}
zh_tw: 來自 {0}

source: From {0}#{1}
ar: من {0}#{1}
bg: От {0}#{1}
cs: Od {0}#{1}
da: Fra {0}#{1}
de: Von {0}#{1}
el: Από {0}#{1}
es_es: De {0}#{1}
fi: Lähettäjä {0}#{1}
fr: De {0}#{1}
he: מ-{0}#{1}
hi: से {0}#{1}
hr: Od {0}#{1}
hu: Feladó: {0}#{1}
it: Da {0}#{1}
ja: {0}#{1}から
ko: {0}#{1}에서 보냄
lt: Nuo {0}#{1}
nl: Van {0}#{1}
no: Fra {0}#{1}
pl: Od {0}#{1}
pt_br: De {0}#{1}
ro: De la {0}#{1}
ru: От {0}#{1}
sv_se: Från {0}#{1}
th: จาก {0}#{1}
tr: {0}#{1} kullanıcısından
uk: Від {0}#{1}
vi: Từ {0}#{1}
zh_cn: 来自{0}#{1}
zh_tw: 來自 {0}#{1}

source: From another server
ar: من خادم آخر
bg: От друг сървър
cs: Z jiného serveru
da: Fra en anden server
de: Von einem anderen Server
el: Από άλλο διακομιστή
es_es: De otro servidor
fi: Toisesta palvelimesta
fr: D'un autre serveur
he: משרת אחר
hi: किसी अन्य सर्वर से
hr: S drugog poslužitelja
hu: Másik szerverről
it: Da un altro server
ja: 別のサーバーから
ko: 다른 서버에서
lt: Iš kito serverio
nl: Van een andere server
no: Fra en annen server
pl: Z innego serwera
pt_br: De outro servidor
ro: De pe un alt server
ru: С другого сервера
sv_se: Från en annan server
th: จากเซิร์ฟเวอร์อื่น
tr: Başka bir sunucudan
uk: З іншого сервера
vi: Từ máy chủ khác
zh_cn: 来自其他服务器
zh_tw: 來自其他伺服器

source: From KLIPY
ar: من KLIPY
bg: От KLIPY
cs: Od KLIPY
da: Fra KLIPY
de: Von KLIPY
el: Από το KLIPY
es_es: De KLIPY
fr: De KLIPY
he: מ-KLIPY
hi: KLIPY से
hr: Iz KLIPY-a
hu: A KLIPY-tól
it: Da KLIPY
ko: KLIPY에서
lt: Iš KLIPY
no: Fra KLIPY
pl: Od KLIPY
pt_br: De KLIPY
ro: De la KLIPY
ru: От KLIPY
sv_se: Från KLIPY
th: จาก KLIPY
tr: KLIPY'den
uk: Від KLIPY
vi: Từ KLIPY
zh_cn: 来自 KLIPY
zh_tw: 來自 KLIPY

source: From User
ar: من المستخدم
bg: От потребител
cs: Od uživatele
da: Fra bruger
de: Von Benutzer
el: Από χρήστη
es_es: De usuario
fr: De l'utilisateur
he: ממשתמש
hi: उपयोगकर्ता से
hr: Od korisnika
hu: Felhasználótól
it: Da utente
ko: 사용자로부터
lt: Iš vartotojo
no: Fra bruker
pl: Od użytkownika
pt_br: De Usuário
ro: De la utilizator
ru: От пользователя
sv_se: Från användare
th: จากผู้ใช้
tr: Kullanıcıdan
uk: Від користувача
vi: Từ người dùng
zh_cn: 来自用户
zh_tw: 來自用戶

source: from:
ar: من:
bg: от:
cs: od:
da: fra:
de: von:
el: από:
es_es: de:
fi: lähettäjä:
fr: de :
he: מ:
hi: से:
hr: od:
hu: feladó:
it: da:
ko: 보낸 사람:
lt: nuo:
nl: van:
no: fra:
pl: od:
pt_br: de:
ro: de la:
ru: от:
sv_se: från:
th: จาก:
tr: kimden:
uk: від:
vi: từ:
zh_cn: 来自：
zh_tw: 來自：

source: Full Dynamic Range
ar: نطاق ديناميكي كامل
bg: Пълен динамичен обхват
cs: Plný dynamický rozsah
da: Fuldt dynamisk område
de: Vollständiger Dynamikbereich
el: Πλήρης Δυναμική Εύρος
es_es: Rango Dinámico Completo
fr: Plage dynamique complète
he: טווח דינמי מלא
hi: पूर्ण डायनामिक रेंज
hr: Puni dinamički raspon
hu: Teljes Dinamikus Tartomány
it: Gamma Dinamica Completa
ko: 전체 동적 범위
lt: Pilnas dinaminis diapazonas
no: Full dynamisk rekkevidde
pl: Pełny zakres dynamiczny
pt_br: Faixa Dinâmica Completa
ro: Gama Dinamică Completă
ru: Полный динамический диапазон
sv_se: Fullt dynamiskt omfång
th: ช่วงไดนามิกเต็มรูปแบบ
tr: Tam Dinamik Aralık
uk: Повний динамічний діапазон
vi: Dải động đầy đủ
zh_cn: 全动态范围
zh_tw: 全動態範圍

source: Full Legal Name
ar: الاسم القانوني الكامل
bg: Пълно юридическо име
cs: Úplné právní jméno
da: Fulde juridiske navn
de: Vollständiger rechtlicher Name
el: Πλήρες Νομικό Όνομα
es_es: Nombre legal completo
fi: Kokonimi
fr: Nom légal complet
he: שם מלא
hi: पूर्ण कानूनी नाम
hr: Puno pravno ime
hu: Teljes hivatalos név
it: Nome legale completo
ja: 正式な氏名
ko: 법적 전체 이름
lt: Pilnas teisinis vardas
nl: Volledige wettelijke naam
no: Fullt juridisk navn
pl: Pełne imię i nazwisko
pt_br: Nome Completo Legal
ro: Numele legal complet
ru: Полное юридическое имя
sv_se: Fullständigt juridiskt namn
th: ชื่อเต็มตามกฎหมาย
tr: Tam Resmi Ad
uk: Повне юридичне ім'я
vi: Họ tên đầy đủ
zh_cn: 法定全名
zh_tw: 完整法定名稱

source: Game controller
ar: وحدة تحكم الألعاب
bg: Игрална джойстик
cs: Herní ovladač
da: Spilkonsol
de: Spielcontroller
el: Ελεγκτής παιχνιδιών
es_es: Controlador de juego
fr: Manette de jeu
he: שלט משחק
hi: गेम कंट्रोलर
hr: Igraća konzola
hu: Játékvezérlő
it: Controller di gioco
ko: 게임 컨트롤러
lt: Žaidimų valdiklis
no: Spillkontroller
pl: Kontroler do gier
pt_br: Controle de jogo
ro: Controler de joc
ru: Игровой контроллер
sv_se: Spelkontroll
th: จอยสติ๊ก
tr: Oyun kumandası
uk: Ігровий контролер
vi: Bộ điều khiển trò chơi
zh_cn: 游戏控制器
zh_tw: 遊戲控制器

source: Game Night
ar: ليلة الألعاب
bg: Игрална нощ
cs: Herní noc
da: Spilaften
de: Spielabend
el: Βραδιά Παιχνιδιού
es_es: Noche de juegos
fi: Peliyö
fr: Soirée jeux
he: ליל משחקים
hi: गेम नाइट
hr: Večer igara
hu: Játékest
it: Serata di gioco
ja: ゲームナイト
ko: 게임 밤
lt: Žaidimų naktis
nl: Spelavond
no: Spillkveld
pl: Noc gier
pt_br: Noite de Jogos
ro: Noapte de joc
ru: Игровая ночь
sv_se: Spelkväll
th: คืนเกม
tr: Oyun Gecesi
uk: Ігрова ніч
vi: Đêm chơi game
zh_cn: 游戏之夜
zh_tw: 遊戲之夜

source: Gaming
ar: ألعاب
bg: Игри
cs: Hraní
da: Spil
el: Παιχνίδια
es_es: Juegos
fr: Jeux
he: משחקים
hi: गेमिंग
hr: Igranje
hu: Játékok
it: Gioco
ko: 게임
lt: Žaidimai
pl: Gry
pt_br: Jogos
ro: Jocuri
ru: Игры
sv_se: Spel
th: เกม
tr: Oyun
uk: Ігри
vi: Trò chơi
zh_cn: 游戏
zh_tw: 遊戲

source: Gaming Community
ar: مجتمع الألعاب
bg: Игрална общност
cs: Herní komunita
da: Gaming Fællesskab
el: Κοινότητα Παιχνιδιών
es_es: Comunidad de Juegos
fr: Communauté de jeux
he: קהילת משחקים
hi: गेमिंग समुदाय
hr: Gaming zajednica
hu: Játék Közösség
it: Comunità di Gioco
ko: 게임 커뮤니티
lt: Žaidimų bendruomenė
no: Gaming-fellesskap
pl: Społeczność Graczy
pt_br: Comunidade de Jogos
ro: Comunitate de Gaming
ru: Игровое сообщество
sv_se: Spelgemenskap
th: ชุมชนเกม
tr: Oyun Topluluğu
uk: Геймерська спільнота
vi: Cộng Đồng Game
zh_cn: 游戏社区
zh_tw: 遊戲社群

source: gap
ar: فجوة
bg: пропаст
cs: mezera
da: hul
de: Lücke
el: κενό
es_es: espacio
fr: écart
he: פער
hi: फासला
hr: razmak
hu: rés
ko: 간격
lt: tarpas
pl: przerwa
pt_br: espaço
ro: spațiu
ru: пробел
th: ช่องว่าง
tr: boşluk
uk: проміжок
vi: khoảng cách
zh_cn: 间隙
zh_tw: 間隙

source: Gateway Connection Required
ar: مطلوب اتصال بوابة
bg: Изисква се връзка към шлюз
cs: Je vyžadováno bránové připojení
da: Gateway-forbindelse påkrævet
de: Gateway-Verbindung erforderlich
el: Απαιτείται Σύνδεση Πύλης
es_es: Se requiere conexión de puerta de enlace
fi: Porttiyhteys vaaditaan
fr: Connexion à la passerelle requise
he: נדרש חיבור שער
hi: गेटवे कनेक्शन आवश्यक
hr: Potrebna veza s pristupnikom
hu: Gateway kapcsolat szükséges
it: Connessione al gateway richiesta
ja: ゲートウェイ接続が必要です
ko: 게이트웨이 연결 필요
lt: Reikalingas vartų ryšys
nl: Gatewayverbinding vereist
no: Gateway-tilkobling kreves
pl: Wymagane połączenie bramki
pt_br: Conexão de Gateway Necessária
ro: Este necesară conexiunea la gateway
ru: Требуется подключение к шлюзу
sv_se: Gateway-anslutning krävs
th: ต้องเชื่อมต่อเกตเวย์
tr: Gateway Bağlantısı Gerekli
uk: Потрібне підключення до шлюзу
vi: Cần kết nối cổng
zh_cn: 需要网关连接
zh_tw: 需要閘道連線

source: gdpr
ar: اللائحة العامة لحماية البيانات
de: DSGVO
es_es: rgpd
fr: rgpd
hi: जीडीपीआर
pl: RODO

source: general
ar: عام
bg: общо
cs: všeobecné
da: generel
de: allgemein
el: γενικό
fi: yleinen
fr: général
he: כללי
hi: जनरल
hr: općenito
hu: általános
it: generale
ko: 일반
lt: bendras
nl: algemeen
no: generell
pl: ogólny
pt_br: geral
ru: общий
sv_se: allmänt
th: ทั่วไป
tr: genel
uk: загальний
vi: chung
zh_cn: 常规
zh_tw: 一般

source: General
ar: عام
bg: Общо
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικό
fi: Yleinen
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
it: Generale
ja: 一般
ko: 일반
lt: Bendras
nl: Algemeen
no: Generelt
pl: Ogólny
pt_br: Geral
ru: Общий
sv_se: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальний
vi: Chung
zh_cn: 常规
zh_tw: 一般

source: Generate Invite
ar: إنشاء دعوة
bg: Генерирай покана
cs: Vygenerovat pozvánku
da: Generer invitation
de: Einladung erstellen
el: Δημιουργία Πρόσκλησης
es_es: Generar invitación
fi: Luo kutsu
fr: Générer une invitation
he: צור הזמנה
hi: आमंत्रण बनाएँ
hr: Generiraj pozivnicu
hu: Meghívó létrehozása
it: Genera invito
ja: 招待を生成
ko: 초대 생성
lt: Sukurti kvietimą
nl: Uitnodiging genereren
no: Lag invitasjon
pl: Wygeneruj zaproszenie
pt_br: Gerar Convite
ro: Generează invitație
ru: Создать приглашение
sv_se: Generera inbjudan
th: สร้างคำเชิญ
tr: Davet Oluştur
uk: Створити запрошення
vi: Tạo lời mời
zh_cn: 生成邀请
zh_tw: 產生邀請

source: Generate invite link
ar: إنشاء رابط دعوة
bg: Генерирайте линк за покана
cs: Vytvořit odkaz na pozvání
da: Generer invitationslink
de: Einladungslink generieren
el: Δημιουργία συνδέσμου πρόσκλησης
es_es: Generar enlace de invitación
fi: Luo kutsumuslinkki
fr: Générer un lien d'invitation
he: צור קישור הזמנה
hi: आमंत्रण लिंक बनाएं
hr: Generiraj povernicu za poziv
hu: Meghívó link generálása
it: Genera link d'invito
ja: 招待リンクを生成
ko: 초대 링크 생성
lt: Sukurti kvietimo nuorodą
nl: Uitnodigingslink genereren
no: Generer invitasjonslenke
pl: Wygeneruj link zaproszenia
pt_br: Gerar link de convite
ro: Generează link de invitație
ru: Создать ссылку-приглашение
sv_se: Generera inbjudningslänk
th: สร้างลิงก์เชิญ
tr: Davet bağlantısı oluştur
uk: Згенерувати запрошувальне посилання
vi: Tạo liên kết mời
zh_cn: 生成邀请链接
zh_tw: 產生邀請連結
