Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Drag to reposition your community icon and use the scroll wheel or pinch to zoom. The recommended minimum size is 256×256 pixels.
ar: اسحب لإعادة وضع أيقونة مجتمعك واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو 256×256 بكسل.
bg: Плъзнете, за да пренаредите иконата на общността, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е 256×256 пиксела.
cs: Táhni pro změnu pozice ikony komunity a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je 256×256 pixelů.
da: Træk for at justere dit community-ikon, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er 256×256 pixels.
de: Ziehe, um dein Community-Icon neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist 256×256 Pixel.
el: Σύρε για να επανατοποθετήσεις το εικονίδιο της κοινότητάς σου και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι 256×256 pixels.
es_es: Arrastra para reposicionar el icono de tu comunidad y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de 256×256 píxeles.
fi: Vedä siirtääksesi yhteisösi kuvaketta ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on 256×256 pikseliä.
fr: Fais glisser pour repositionner l'icône de ta communauté et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de 256×256 pixels.
he: גרור כדי לשנות את מיקום אייקון הקהילה שלך והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא 256×256 פיקסלים.
hi: अपना समुदाय आइकन फिर से स्थित करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार 256×256 पिक्सल है।
hr: Povuci za premještanje ikone svoje zajednice i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je 256×256 piksela.
hu: Húzd a közösségi ikonod áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret 256×256 pixel.
it: Trascina per riposizionare l'icona della community e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è 256×256 pixel.
ja: コミュニティアイコンをドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは256×256ピクセルです。
ko: 커뮤니티 아이콘을 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 256×256픽셀입니다.
lt: Vilkite, kad perstatytumėte savo bendruomenės piktogramą, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra 256×256 pikseliai.
nl: Sleep om je community-pictogram te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is 256×256 pixels.
no: Dra for å plassere fellesskapsikonet på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er 256×256 piksler.
pl: Przeciągnij, by zmienić położenie ikony społeczności, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to 256×256 pikseli.
pt_br: Arraste para reposicionar o ícone da sua comunidade e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é 256×256 pixels.
ro: Trage pentru a repoziționa iconița comunității și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este 256×256 pixeli.
ru: Перетащи, чтобы изменить позицию иконки сообщества, и используй колесико или масштабирование. Рекомендуемый минимум — 256×256 пикселей.
sv_se: Dra för att flytta din community-ikon och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är 256×256 pixlar.
th: ลากเพื่อปรับตำแหน่งไอคอนชุมชน ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ 256×256 พิกเซล
tr: Topluluk simgenizi yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut 256×256 pikseldir.
uk: Перетягни, щоб перемістити іконку спільноти, і користуйся колесом прокрутки або щипком для масштабування. Рекомендований мінімальний розмір — 256×256 пікселів.
vi: Kéo để định vị lại biểu tượng cộng đồng và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là 256×256 pixel.
zh_cn: 拖动以重新定位您的社区图标，并使用滚轮或捏合缩放。推荐最小尺寸为256×256像素。
zh_tw: 拖曳重新定位社群圖示，使用滾輪或捏合縮放。建議最小尺寸為 256×256 像素。

source: Drag to reposition your group icon and use the scroll wheel or pinch to zoom. The recommended minimum size is 256×256 pixels.
ar: اسحب لإعادة وضع أيقونة مجموعتك واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو 256×256 بكسل.
bg: Плъзнете, за да пренаредите иконата на групата, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е 256×256 пиксела.
cs: Táhni pro změnu pozice ikony skupiny a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je 256×256 pixelů.
da: Træk for at justere dit gruppeikon, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er 256×256 pixels.
de: Ziehe, um dein Gruppen-Icon neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist 256×256 Pixel.
el: Σύρε για να επανατοποθετήσεις το εικονίδιο της ομάδας σου και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι 256×256 pixels.
es_es: Arrastra para reposicionar el icono de tu grupo y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de 256×256 píxeles.
fi: Vedä siirtääksesi ryhmän kuvaketta ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on 256×256 pikseliä.
fr: Fais glisser pour repositionner l'icône du groupe et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de 256×256 pixels.
he: גרור כדי לשנות את מיקום אייקון הקבוצה שלך והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא 256×256 פיקסלים.
hi: अपना समूह आइकन फिर से स्थित करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार 256×256 पिक्सल है।
hr: Povuci za premještanje ikone svoje grupe i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je 256×256 piksela.
hu: Húzd a csoport ikonod áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret 256×256 pixel.
it: Trascina per riposizionare l'icona del gruppo e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è 256×256 pixel.
ja: グループアイコンをドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは256×256ピクセルです。
ko: 그룹 아이콘을 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 256×256픽셀입니다.
lt: Vilkite, kad perstatytumėte savo grupės piktogramą, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra 256×256 pikseliai.
nl: Sleep om je groepspictogram te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is 256×256 pixels.
no: Dra for å plassere gruppeikonet på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er 256×256 piksler.
pl: Przeciągnij, by zmienić położenie ikony grupy, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to 256×256 pikseli.
pt_br: Arraste para reposicionar o ícone do seu grupo e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é 256×256 pixels.
ro: Trage pentru a repoziționa iconița grupului și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este 256×256 pixeli.
ru: Перетащи, чтобы изменить позицию иконки группы, и используй колесико или масштабирование. Рекомендуемый минимум — 256×256 пикселей.
sv_se: Dra för att flytta din gruppikon och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är 256×256 pixlar.
th: ลากเพื่อปรับตำแหน่งไอคอนกลุ่ม ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ 256×256 พิกเซล
tr: Grup simgenizi yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut 256×256 pikseldir.
uk: Перетягни, щоб перемістити іконку групи, і користуйся колесом прокрутки або щипком для масштабування. Рекомендований мінімальний розмір — 256×256 пікселів.
vi: Kéo để định vị lại biểu tượng nhóm và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là 256×256 pixel.
zh_cn: 拖动以重新定位您的群组图标，并使用滚轮或捏合缩放。推荐最小尺寸为256×256像素。
zh_tw: 拖曳重新定位群組圖示，使用滾輪或捏合縮放。建議最小尺寸為 256×256 像素。

source: Drag to reposition your invite background and use the scroll wheel or pinch to zoom. The recommended minimum size is {0}×{1} pixels (16:9).
ar: اسحب لإعادة وضع خلفية دعوتك واستخدم عجلة التمرير أو القرص للتكبير/التصغير. الحجم الأدنى الموصى به هو {0}×{1} بكسل (16:9).
bg: Плъзнете, за да пренаредите фона на поканата, и използвайте колелото на мишката или свиването, за да увеличите. Препоръчителният минимален размер е {0}×{1} пиксела (16:9).
cs: Táhni pro změnu pozice pozadí pozvánky a použij kolečko nebo štípnutí pro přiblížení. Doporučená minimální velikost je {0}×{1} pixelů (16:9).
da: Træk for at justere baggrunden for din invitation, og brug scrollhjulet eller knib for at zoome. Den anbefalede mindste størrelse er {0}×{1} pixels (16:9).
de: Ziehe, um deinen Einladungs-Hintergrund neu zu positionieren, und nutze das Scrollrad oder eine Pinch-Geste zum Zoomen. Die empfohlene Mindestgröße ist {0}×{1} Pixel (16:9).
el: Σύρε για να επανατοποθετήσεις το φόντο πρόσκλησης και χρησιμοποίησε τον τροχό κύλισης ή το τσίμπημα για μεγέθυνση. Το συνιστώμενο ελάχιστο μέγεθος είναι {0}×{1} pixels (16:9).
es_es: Arrastra para reposicionar el fondo de tu invitación y usa la rueda del ratón o pellizca para hacer zoom. El tamaño mínimo recomendado es de {0}×{1} píxeles (16:9).
fi: Vedä sijoittaaksesi kutsun taustan uudelleen ja käytä rullaa tai nipistystä zoomaukseen. Suositeltu vähimmäiskoko on {0}×{1} pikseliä (16:9).
fr: Fais glisser pour repositionner le fond de ton invitation et utilise la molette ou le pincement pour zoomer. La taille minimale recommandée est de {0}×{1} pixels (16:9).
he: גרור כדי לשנות את מיקום רקע ההזמנה והשתמש בגלגלת או בצביטה כדי להזיז. הגודל המינימלי המומלץ הוא {0}×{1} פיקסלים (16:9).
hi: अपने निमंत्रण बैकग्राउंड को फिर से स्थित करने के लिए ड्रैग करें और ज़ूम के लिए स्क्रॉल व्हील या पिंच का उपयोग करें। सुझाई गई न्यूनतम आकार {0}×{1} पिक्सल (16:9) है।
hr: Povuci za premještanje pozadine svog poziva i koristi kotačić za pomicanje ili štipanje za zumiranje. Preporučena minimalna veličina je {0}×{1} piksela (16:9).
hu: Húzd a meghívó háttered áthelyezéséhez, és használd a görgőt vagy a csípést a nagyításhoz. Az ajánlott minimális méret {0}×{1} pixel (16:9).
it: Trascina per riposizionare lo sfondo dell'invito e usa la rotella o pizzica per zoomare. La dimensione minima consigliata è {0}×{1} pixel (16:9).
ja: 招待背景をドラッグして位置を調整し、スクロールホイールまたはピンチでズームします。推奨最小サイズは{0}×{1}ピクセル（16:9）です。
ko: 초대 배경을 이동하려면 드래그하고 마우스 휠이나 핀치로 확대/축소하세요. 권장 최소 크기는 {0}×{1}픽셀(16:9)입니다.
lt: Vilkite, kad perstatytumėte savo kvietimo foną, ir naudokite slinkimo ratuką arba suspaudimą, kad priartintumėte. Rekomenduojamas minimalus dydis yra {0}×{1} pikseliai (16:9).
nl: Sleep om je uitnodigingsachtergrond te herpositioneren en gebruik het scrollwiel of knijp om in te zoomen. De aanbevolen minimale grootte is {0}×{1} pixels (16:9).
no: Dra for å plassere invitasjonsbakgrunnen på nytt og bruk scrollhjul eller klyp for å zoome. Anbefalt minste størrelse er {0}×{1} piksler (16:9).
pl: Przeciągnij, by zmienić położenie tła zaproszenia, i użyj kółka myszy albo szczypania, by przybliżyć. Zalecany minimalny rozmiar to {0}×{1} pikseli (16:9).
pt_br: Arraste para reposicionar o plano de fundo do seu convite e use a roda de rolagem ou pinça para dar zoom. O tamanho mínimo recomendado é {0}×{1} pixels (16:9).
ro: Trage pentru a repoziționa fundalul invitației și folosește rotița de scroll sau ciupirea pentru zoom. Dimensiunea minimă recomandată este {0}×{1} pixeli (16:9).
ru: Перетащи, чтобы изменить позицию фона приглашения, и используй колесико или масштабирование. Рекомендуемый минимум — {0}×{1} пикселей (16:9).
sv_se: Dra för att flytta din inbjudningsbakgrund och använd rullhjulet eller knip för att zooma. Den rekommenderade minsta storleken är {0}×{1} pixlar (16:9).
th: ลากเพื่อปรับตำแหน่งพื้นหลังคำเชิญ ใช้ล้อเลื่อนหรือหุบเพื่อซูม ขนาดขั้นต่ำแนะนำ {0}×{1} พิกเซล (16:9)
tr: Davet arka planınızı yeniden konumlandırmak için sürükleyin ve yakınlaştırmak için kaydırma tekerleğini veya sıkıştırmayı kullanın. Önerilen minimum boyut {0}×{1} pikseldir (16:9).
uk: Перетягни, щоб змінити позицію фону запрошення, і користуйся колесом прокрутки або щипком для масштабування. Рекомендований мінімальний розмір — {0}×{1} пікселів (16:9).
vi: Kéo để định vị lại nền lời mời và dùng bánh xe cuộn hoặc chụm để phóng to. Kích thước tối thiểu đề xuất là {0}×{1} pixel (16:9).
zh_cn: 拖动以重新定位您的邀请背景，并使用滚轮或捏合缩放。推荐最小尺寸为{0}×{1}像素（16:9）。
zh_tw: 拖曳重新定位邀請背景，使用滾輪或捏合縮放。建議最小尺寸為 {0}×{1} 像素（16:9）。

source: Drop to upload background
ar: أفلت لتحميل الخلفية
bg: Пуснете, за да качите фон
cs: Přetáhni pro nahrání pozadí
da: Slip for at uploade baggrund
de: Zum Hochladen des Hintergrunds loslassen
el: Απόθεσε για μεταφόρτωση φόντου
es_es: Suelta para subir fondo
fi: Pudota ladataksesi taustan
fr: Déposer pour télécharger l'arrière-plan
he: שחרר כדי להעלות רקע
hi: बैकग्राउंड अपलोड करने के लिए ड्रॉप करें
hr: Povuci i ispusti za prijenos pozadine
hu: Húzd ide a háttér feltöltéséhez
it: Rilascia per caricare lo sfondo
ja: 背景をアップロードするにはドロップ
ko: 배경 업로드하려면 놓기
lt: Numeskite, kad įkeltumėte foną
nl: Laat los om achtergrond te uploaden
no: Slipp for å laste opp bakgrunn
pl: Upuść, aby przesłać tło
pt_br: Solte para fazer upload do plano de fundo
ro: Lasă să încarci fundalul
ru: Отпусти, чтобы загрузить фон
sv_se: Släpp för att ladda upp bakgrund
th: ปล่อยเพื่ออัปโหลดพื้นหลัง
tr: Arka plan yüklemek için bırakın
uk: Відпустіть, щоб завантажити фон
vi: Thả để tải nền lên
zh_cn: 拖放以上传背景
zh_tw: 放開以上傳背景

source: dropdown
ar: قائمة منسدلة
bg: падащо меню
cs: rozbalovací
el: αναπτυσσόμενο
es_es: desplegable
fr: liste déroulante
he: תפריט נפתח
hi: ड्रॉपडाउन
hr: izbornik s padajućim popisom
hu: legördülő
it: menu a discesa
ko: 드롭다운
lt: išskleidžiamasis sąrašas
no: nedtrekksmeny
pl: lista rozwijana
ru: выпадающий список
sv_se: rullgardinsmeny
th: รายการแบบเลื่อนลง
tr: açılır menü
uk: випадний список
vi: menu thả xuống
zh_cn: 下拉框
zh_tw: 下拉式選單

source: dropdown menu
ar: قائمة منسدلة
bg: падащо меню
cs: rozbalovací menu
de: Dropdown-Menü
el: αναπτυσσόμενο μενού
es_es: menú desplegable
fr: menu déroulant
he: תפריט נפתח
hi: ड्रॉपडाउन मेनू
hr: izbornik s padajućim popisom
hu: legördülő menü
it: menu a discesa
ko: 드롭다운 메뉴
lt: išskleidžiamasis meniu
no: nedtrekksmeny
pl: menu listy rozwijanej
pt_br: menu dropdown
ro: meniu dropdown
ru: выпадающее меню
sv_se: rullgardinsmeny
th: เมนูแบบเลื่อนลง
tr: açılır menü
uk: випадне меню
vi: menu thả xuống
zh_cn: 下拉菜单
zh_tw: 下拉選單

source: Due to age verification laws in {regionName}, you cannot access age-restricted content from this region.
ar: بسبب قوانين التحقق من العمر في {regionName}، لا يمكنك الوصول إلى المحتوى المقيد بالعمر من هذه المنطقة.
bg: Поради закони за проверка на възрастта в {regionName}, не можете да получите достъп до съдържание с ограничения по възраст от този регион.
cs: Vzhledem k zákonům o ověřování věku v {regionName} nemůžete přistupovat k obsahu s věkovým omezením z této oblasti.
da: På grund af aldersverifikationslove i {regionName} kan du ikke få adgang til aldersbegrænset indhold fra denne region.
de: Aufgrund der Altersverifikationsgesetze in {regionName} können Sie von dieser Region aus nicht auf altersbeschränkte Inhalte zugreifen.
el: Λόγω των νόμων επαλήθευσης ηλικίας στην {regionName}, δεν μπορείτε να έχετε πρόσβαση σε περιεχόμενο με περιορισμούς ηλικίας από αυτή την περιοχή.
es_es: Debido a las leyes de verificación de edad en {regionName}, no puedes acceder a contenido restringido por edad desde esta región.
fr: En raison des lois sur la vérification de l'âge dans {regionName}, vous ne pouvez pas accéder au contenu à restriction d'âge depuis cette région.
he: בגלל חוקי אימות גיל ב-{regionName}, אינך יכול לגשת לתוכן מוגבל לפי גיל מאזור זה.
hi: {regionName} में उम्र सत्यापन कानूनों के कारण, आप इस क्षेत्र से उम्र-सीमित सामग्री तक पहुँच नहीं सकते।
hr: Zbog zakona o provjeri dobi u {regionName}, ne možete pristupiti sadržaju s ograničenjem dobi iz ove regije.
hu: A {regionName} területén érvényes kor-ellenőrzési törvények miatt nem férhetsz hozzá a korhatáros tartalomhoz ebből a régióból.
it: A causa delle leggi sulla verifica dell'età in {regionName}, non puoi accedere ai contenuti riservati ai maggiori di età da questa regione.
ko: {regionName}의 연령 확인 법률로 인해 이 지역에서 연령 제한 콘텐츠에 접근할 수 없습니다.
lt: Dėl amžiaus patikros įstatymų {regionName} negalite pasiekti amžiaus apriboto turinio iš šios srities.
no: På grunn av aldersverifikasjonslover i {regionName}, kan du ikke få tilgang til aldersbegrenset innhold fra denne regionen.
pl: Z powodu przepisów dotyczących weryfikacji wieku w {regionName} nie możesz uzyskać dostępu do treści z ograniczeniem wiekowym z tego regionu.
pt_br: Devido às leis de verificação de idade em {regionName}, você não pode acessar conteúdo restrito a maiores de idade a partir desta região.
ro: Din cauza legilor de verificare a vârstei din {regionName}, nu poți accesa conținut restricționat pe vârstă din această regiune.
ru: Из-за законов о проверке возраста в {regionName} вы не можете получить доступ к контенту с ограничением по возрасту из этого региона.
sv_se: På grund av åldersverifieringslagar i {regionName} kan du inte få åtkomst till åldersbegränsat innehåll från denna region.
th: เนื่องจากกฎหมายการตรวจสอบอายุใน {regionName} คุณไม่สามารถเข้าถึงเนื้อหาที่จำกัดอายุจากภูมิภาคนี้ได้.
tr: {regionName} bölgesindeki yaş doğrulama yasaları nedeniyle, bu bölgeden yaşa bağlı kısıtlı içeriğe erişemezsiniz.
uk: Через закони про перевірку віку в {regionName} ви не можете отримати доступ до контенту з обмеженням за віком з цього регіону.
vi: Do luật xác minh độ tuổi ở {regionName}, bạn không thể truy cập nội dung hạn chế độ tuổi từ khu vực này.
zh_cn: 由于{regionName}的年龄验证法律，您无法从该地区访问年龄限制内容。
zh_tw: 由於{regionName}的年齡驗證法律，您無法從此地區訪問年齡限制內容。

source: Due to age verification laws in {regionName}, you cannot access NSFW content from this region.
ar: بسبب قوانين التحقق من العمر في {regionName}، لا يمكنك الوصول إلى محتوى NSFW من هذه المنطقة.
bg: Поради законите за проверка на възрастта в {regionName}, не можете да достъпвате NSFW съдържание от този регион.
cs: Kvůli zákonům o ověřování věku v {regionName} nemáš přístup k obsahu NSFW z této oblasti.
da: På grund af aldersbekræftelseslove i {regionName} kan du ikke få adgang til NSFW-indhold fra denne region.
de: Aufgrund der Altersverifikationsgesetze in {regionName} kannst du aus dieser Region keinen NSFW-Inhalt abrufen.
el: Εξαιτίας των νόμων επαλήθευσης ηλικίας στην περιοχή {regionName}, δεν μπορείς να αποκτήσεις πρόσβαση σε περιεχόμενο NSFW από αυτήν την περιοχή.
es_es: Debido a las leyes de verificación de edad en {regionName}, no puedes acceder a contenido NSFW desde esta región.
fi: Ikätarkistuslakien vuoksi alueella {regionName} et voi käyttää NSFW-sisältöä.
fr: En raison des lois sur la vérification de l'âge dans {regionName}, tu ne peux pas accéder au contenu NSFW depuis cette région.
he: בגלל חוקי אימות גיל ב־{regionName}, אינך יכול לגשת לתוכן לא בטוח לגיל מהאזור הזה.
hi: {regionName} में आयु सत्यापन कानूनों के कारण, आप इस क्षेत्र से NSFW सामग्री तक नहीं पहुँच सकते।
hr: Zbog zakona o provjeri dobi u {regionName}, ne možeš pristupiti NSFW sadržaju iz ove regije.
hu: A(z) {regionName} korhatár-ellenőrzési törvényei miatt nem férhetsz hozzá NSFW tartalomhoz ebből a régióból.
it: A causa delle leggi sulla verifica dell'età in {regionName}, non puoi accedere a contenuti NSFW da questa regione.
ja: {regionName}の年齢確認法により、この地域からはNSFWコンテンツにアクセスできません。
ko: {regionName}의 연령 인증 법률로 인해 이 지역에서는 NSFW 콘텐츠에 접근할 수 없습니다.
lt: Dėl amžiaus patvirtinimo įstatymų {regionName} regione, jūs negalite pasiekti NSFW turinio iš šio regiono.
nl: Vanwege leeftijdsverificatiewetten in {regionName}, kun je geen NSFW-inhoud openen vanuit deze regio.
no: På grunn av aldersverifiseringslover i {regionName} kan du ikke få tilgang til NSFW-innhold fra denne regionen.
pl: Z powodu przepisów weryfikacji wieku w {regionName} nie możesz uzyskać dostępu do treści NSFW z tego regionu.
pt_br: Devido às leis de verificação de idade em {regionName}, você não pode acessar conteúdo NSFW desta região.
ro: Din cauza legilor de verificare a vârstei din {regionName}, nu poți accesa conținut NSFW din această regiune.
ru: Из-за законов верификации возраста в {regionName} доступ к NSFW-контенту из этого региона закрыт.
sv_se: På grund av åldersverifieringslagar i {regionName} kan du inte komma åt NSFW-innehåll från denna region.
th: เนื่องจากกฎหมายตรวจสอบอายุใน {regionName} คุณไม่สามารถเข้าถึงเนื้อหา NSFW จากภูมิภาคนี้ได้
tr: {regionName} bölgesindeki yaş doğrulama yasaları nedeniyle, bu bölgeden NSFW içeriğine erişemezsiniz.
uk: Через закони про верифікацію віку в {regionName} ти не можеш отримати доступ до NSFW-контенту з цього регіону.
vi: Do luật xác minh độ tuổi ở {regionName}, bạn không thể truy cập nội dung NSFW từ khu vực này.
zh_cn: 由于{regionName}的年龄验证法律，您无法从此区域访问NSFW内容。
zh_tw: 依據 {regionName} 的年齡驗證法規，您無法在此地區存取成人內容。

source: Duplicate
ar: تكرار
bg: Дублирай
cs: Duplikovat
da: Dupliker
de: Duplizieren
el: Αντιγραφή
es_es: Duplicar
fi: Kopioi
fr: Dupliquer
he: שכפל
hi: डुप्लिकेट
hr: Dupliciraj
hu: Duplikálás
it: Duplica
ja: 複製
ko: 복제
lt: Dublikatas
nl: Dupliceren
no: Dupliser
pl: Duplikuj
pt_br: Duplicar
ro: Duplică
ru: Дублировать
sv_se: Duplicera
th: ทำสำเนา
tr: Kopyala
uk: Дублювати
vi: Nhân đôi
zh_cn: 重复
zh_tw: 複製

source: Duration
ar: المدة
bg: Продължителност
cs: Doba trvání
da: Varighed
de: Dauer
el: Διάρκεια
es_es: Duración
fi: Kesto
fr: Durée
he: משך
hi: अवधि
hr: Trajanje
hu: Időtartam
it: Durata
ja: 期間
ko: 기간
lt: Trukmė
nl: Duur
no: Varighet
pl: Czas trwania
pt_br: Duração
ro: Durată
ru: Длительность
sv_se: Varaktighet
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_cn: 时长
zh_tw: 持續時間

source: Duration must be greater than zero.
ar: يجب أن تكون المدة أكبر من الصفر.
bg: Продължителността трябва да бъде по-голяма от нула.
cs: Doba trvání musí být větší než nula.
da: Varigheden skal være større end nul.
de: Die Dauer muss größer als null sein.
el: Η διάρκεια πρέπει να είναι μεγαλύτερη από το μηδέν.
es_es: La duración debe ser mayor que cero.
fi: Keston on oltava suurempi kuin nolla.
fr: La durée doit être supérieure à zéro.
he: המשך חייב להיות גדול מאפס.
hi: अवधि शून्य से अधिक होनी चाहिए।
hr: Trajanje mora biti veće od nule.
hu: Az időtartamnak nagyobbnak kell lennie nullánál.
it: La durata deve essere maggiore di zero.
ja: 期間は0より大きくなければなりません。
ko: 기간은 0보다 커야 합니다.
lt: Trukmė turi būti didesnė už nulį.
nl: Duur moet groter zijn dan nul.
no: Varigheten må være større enn null.
pl: Czas trwania musi być większy niż zero.
pt_br: A duração deve ser maior que zero.
ro: Durata trebuie să fie mai mare decât zero.
ru: Длительность должна быть больше нуля.
sv_se: Varaktigheten måste vara större än noll.
th: ระยะเวลาต้องมากกว่า 0
tr: Süre sıfırdan büyük olmalıdır.
uk: Тривалість має бути більше нуля.
vi: Thời lượng phải lớn hơn không.
zh_cn: 时长必须大于零。
zh_tw: 持續時間必須大於零。
