Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Share your sticker pack with others via a simple invite link.
ar: شارك حزمة الملصقات الخاصة بك مع الآخرين عبر رابط دعوة بسيط.
bg: Сподели пакета си със стикери с другите чрез прост линк за покана.
cs: Sdílejte svůj balíček samolepek s ostatními pomocí jednoduchého odkazu.
da: Del din klistermærkepakke med andre via et simpelt invite-link.
de: Teile dein Stickerpaket über einen einfachen Einladungslink mit anderen.
el: Μοιραστείτε το πακέτο αυτοκόλλητών σας με άλλους μέσω ενός απλού συνδέσμου πρόσκλησης.
es_es: Comparte tu paquete de pegatinas con otros mediante un enlace de invitación sencillo.
fi: Jaa tarrapakkisi muiden kanssa yksinkertaisella kutsulinkillä.
fr: Partage ton pack de stickers avec d'autres via un lien d'invitation simple.
he: שתף את חבילת המדבקות שלך עם אחרים דרך קישור הזמנה פשוט.
hi: सरल निमंत्रण लिंक से अपने स्टिकर पैक को दूसरों के साथ साझा करें।
hr: Podijeli svoj paket naljepnica s drugima putem jednostavne poveznice za poziv.
hu: Oszd meg matricacsomagod másokkal egy egyszerű meghívó linken keresztül.
it: Condividi il tuo pacchetto di sticker con altri tramite un semplice link di invito.
ja: 簡単な招待リンクでステッカーパックを他の人と共有しましょう。
ko: 간단한 초대 링크로 스티커 팩을 공유하세요.
lt: Pasidalinkite savo lipdukų pakuote su kitais per paprastą kvietimo nuorodą.
nl: Deel je stickerpakket met anderen via een eenvoudige uitnodigingslink.
no: Del klistremerkepakken din med andre via en enkel invitasjonslenke.
pl: Udostępnij swój pakiet naklejek innym za pomocą prostego linku zaproszenia.
pt_br: Compartilhe seu pacote de adesivos com outras pessoas por meio de um link de convite simples.
ro: Distribuie pachetul tău de stickere cu alții printr-un link simplu de invitație.
ru: Поделись своим набором стикеров через простую ссылку-приглашение.
sv_se: Dela ditt klistermärkespaket med andra via en enkel inbjudningslänk.
th: แชร์ชุดสติกเกอร์ของคุณกับผู้อื่นผ่านลิงก์คำเชิญง่ายๆ
tr: Çıkartma paketini basit bir davet bağlantısıyla başkalarıyla paylaş.
uk: Поділіться набором стікерів через просте запрошення.
vi: Chia sẻ gói nhãn dán với người khác qua liên kết mời đơn giản.
zh_cn: 通过简单的邀请链接与他人分享你的贴纸包。
zh_tw: 透過簡易邀請連結與他人分享你的貼圖包。

source: Share Your Theme
ar: شارك مظهرك
bg: Сподели темата си
cs: Sdílejte své téma
da: Del dit tema
de: Teile dein Theme
el: Κοινοποιήστε το θέμα σας
es_es: Comparte tu tema
fi: Jaa teemasi
fr: Partage ton thème
he: שתף את הנושא שלך
hi: अपनी थीम साझा करें
hr: Podijeli svoju temu
hu: Témád megosztása
it: Condividi il tuo tema
ja: テーマを共有
ko: 테마 공유
lt: Dalintis savo tema
nl: Je thema delen
no: Del temaet ditt
pl: Udostępnij swój motyw
pt_br: Compartilhar Seu Tema
ro: Distribuie-ți tema
ru: Поделись своей темой
sv_se: Dela ditt tema
th: แชร์ธีมของคุณ
tr: Temanı Paylaş
uk: Поділіться своєю темою
vi: Chia sẻ Chủ đề của bạn
zh_cn: 分享你的主题
zh_tw: 分享你的主題

source: Shared theme
ar: مظهر مشترك
bg: Споделена тема
cs: Sdílené téma
da: Delt tema
de: Geteiltes Theme
el: Κοινοποιημένο θέμα
es_es: Tema compartido
fi: Jaettu teema
fr: Thème partagé
he: נושא משותף
hi: साझा थीम
hr: Dijeljena tema
hu: Megosztott téma
it: Tema condiviso
ja: 共有されたテーマ
ko: 공유된 테마
lt: Bendrinama tema
nl: Gedeeld thema
no: Delt tema
pl: Udostępniony motyw
pt_br: Tema compartilhado
ro: Temă partajată
ru: Общая тема
sv_se: Delat tema
th: ธีมที่แชร์แล้ว
tr: Paylaşılan tema
uk: Спільна тема
vi: Chủ đề đã chia sẻ
zh_cn: 共享主题
zh_tw: 共用主題

source: Shared Theme
ar: ثيم مشترك
bg: Споделена тема
cs: Sdílené téma
da: Delt tema
de: Geteiltes Thema
el: Κοινόχρηστο Θέμα
es_es: Tema compartido
fr: Thème partagé
he: נושא משותף
hi: साझा किया गया थीम
hr: Dijeljena tema
hu: Megosztott téma
it: Tema condiviso
ko: 공유된 테마
lt: Bendrinama tema
no: Delt tema
pl: Wspólny motyw
pt_br: Tema Compartilhado
ro: Temă partajată
ru: Общий шаблон
sv_se: Delat tema
th: ธีมที่แชร์
tr: Paylaşılan Tema
uk: Спільна тема
vi: Chủ đề Chia sẻ
zh_cn: 共享主题
zh_tw: 共享主題

source: Sharing Personal Information
ar: مشاركة المعلومات الشخصية
bg: Споделяне на лична информация
cs: Sdílení osobních informací
da: Deling af personlig information
de: Weitergabe persönlicher Informationen
el: Κοινοποίηση προσωπικών πληροφοριών
es_es: Compartir información personal
fi: Henkilötietojen jakaminen
fr: Partage d'informations personnelles
he: שיתוף מידע אישי
hi: व्यक्तिगत जानकारी साझा करना
hr: Dijeljenje osobnih podataka
hu: Személyes információk megosztása
it: Condivisione di informazioni personali
ja: 個人情報の共有
ko: 개인 정보 공유
lt: Asmeninės informacijos dalijimasis
nl: Persoonlijke informatie delen
no: Deling av personlig informasjon
pl: Udostępnianie danych osobowych
pt_br: Compartilhamento de Informações Pessoais
ro: Distribuirea informațiilor personale
ru: Распространение личной информации
sv_se: Dela personlig information
th: การแชร์ข้อมูลส่วนบุคคล
tr: Kişisel Bilgi Paylaşımı
uk: Розповсюдження особистої інформації
vi: Chia sẻ Thông tin cá nhân
zh_cn: 分享个人信息
zh_tw: 共享個人資訊

source: Sharing private information without consent
ar: مشاركة معلومات خاصة بدون موافقة
bg: Споделяне на частна информация без съгласие
cs: Sdílení soukromých informací bez souhlasu
da: Deling af private oplysninger uden samtykke
de: Private Informationen ohne Einwilligung teilen
el: Κοινοποίηση ιδιωτικών πληροφοριών χωρίς συγκατάθεση
es_es: Compartir información privada sin consentimiento
fi: Yksityisten tietojen jakaminen ilman suostumusta
fr: Partage d'informations privées sans consentement
he: שיתוף מידע פרטי ללא הסכמה
hi: सहमति के बिना निजी जानकारी साझा करना
hr: Dijeljenje privatnih informacija bez pristanka
hu: Privát információk megosztása beleegyezés nélkül
it: Condividere informazioni private senza consenso
ja: 同意なしでの個人情報の共有
ko: 동의 없이 개인 정보를 공유하기
lt: Privačios informacijos dalijimasis be sutikimo
nl: Privé-informatie delen zonder toestemming
no: Deling av privat informasjon uten samtykke
pl: Udostępnianie prywatnych informacji bez zgody
pt_br: Compartilhamento de informações privadas sem consentimento
ro: Distribuirea informațiilor private fără consimțământ
ru: Распространение приватной информации без согласия
sv_se: Dela privat information utan samtycke
th: การแชร์ข้อมูลส่วนตัวโดยไม่มีความยินยอม
tr: İzinsiz özel bilgi paylaşımı
uk: Розповсюдження приватної інформації без згоди
vi: Chia sẻ thông tin riêng tư khi chưa được đồng ý
zh_cn: 未经同意分享私人信息
zh_tw: 未經同意共享私人資訊

source: she
ar: هي
bg: тя
cs: ona
da: hun
de: sie
el: αυτή
es_es: ella
fr: elle
he: היא
hi: वह
hr: ona
hu: ő
it: lei
ko: 그녀
lt: ji
no: hun
pl: ona
pt_br: ela
ro: ea
ru: она
sv_se: hon
th: เธอ
tr: o
uk: вона
vi: cô ấy
zh_cn: 她
zh_tw: 她

source: Shield
ar: درع
bg: Щит
cs: Štít
da: Skjold
de: Schild
el: Ασπίδα
es_es: Escudo
fr: Bouclier
he: מגן
hi: ढाल
hr: Štit
hu: Pajzs
it: Scudo
ko: 방패
lt: Šarvas
no: Skjold
pl: Tarcza
pt_br: Escudo
ro: Scut
ru: Щит
sv_se: Sköld
th: โล่
tr: Kalkan
uk: Щит
vi: Khiên
zh_cn: 盾牌
zh_tw: 盾牌

source: Shortcut
ar: اختصار
bg: Прекия път
cs: Zkratka
da: Genvej
de: Tastenkürzel
el: Συντόμευση
es_es: Atajo
fi: Pikanäppäin
fr: Raccourci
he: קיצור דרך
hi: शॉर्टकट
hr: Prečac
hu: Gyorsbillentyű
it: Scorciatoia
ja: ショートカット
ko: 단축키
lt: Spartusis klavišas
nl: Snelkoppeling
no: Snarvei
pl: Skrót
pt_br: Atalho
ro: Scurtătură
ru: Сочетание клавиш
sv_se: Genväg
th: ทางลัด
tr: Kısayol
uk: Шорткат
vi: Phím tắt
zh_cn: 快捷方式
zh_tw: 捷徑

source: shortcut badges
ar: شارات الاختصار
bg: значки за бързи команди
cs: odznaky zkratek
da: genvejsmærker
de: Shortcut-Abzeichen
el: εμβλήματα συντομεύσεων
es_es: insignias de acceso directo
fr: badges de raccourci
he: סמלי קיצור
hi: शॉर्टकट बैज
hr: oznake prečaca
hu: gyorsbillentyű jelvények
it: badge scorciatoia
ko: 바로가기 배지
lt: greitieji ženkleliai
no: snarveisknapper
pl: odznaki skrótów
pt_br: emblemas de atalho
ro: insignele de scurtătură
ru: значки ярлыков
sv_se: genvägsbadges
th: ป้ายทางลัด
tr: kısayol rozetleri
uk: значки ярликів
vi: huy hiệu phím tắt
zh_cn: 快捷徽章
zh_tw: 快捷徽章

source: shortcuts
ar: الاختصارات
bg: бързи команди
cs: zkratky
da: genveje
el: συντομεύσεις
es_es: accesos directos
fr: raccourcis
he: קיצורים
hi: शॉर्टकट
hr: prečaci
hu: gyorsbillentyűk
it: scorciatoie
ko: 바로가기
lt: greitieji klavišai
no: snarveier
pl: skróty
pt_br: atalhos
ro: scurtături
ru: ярлыки
sv_se: genvägar
th: ทางลัด
tr: kısayollar
uk: ярлики
vi: phím tắt
zh_cn: 快捷方式
zh_tw: 快捷方式

source: Shortcuts are paused while editing
ar: يتم إيقاف الاختصارات مؤقتًا أثناء التحرير
bg: Преките пътища са на пауза по време на редактиране
cs: Zkratky jsou během úprav pozastaveny
da: Genveje er sat på pause under redigering
de: Tastenkürzel sind beim Bearbeiten pausiert
el: Οι συντομεύσεις παύονται κατά την επεξεργασία
es_es: Los atajos están pausados mientras se edita
fi: Pikanäppäimet on keskeytetty muokkauksen ajaksi
fr: Les raccourcis sont en pause pendant l'édition
he: קיצורי הדרך מוקפאים בזמן עריכה
hi: एडिटिंग के दौरान शॉर्टकट रुके हुए हैं
hr: Prečaci su pauzirani tijekom uređivanja
hu: A gyorsbillentyűk szünetelnek szerkesztés közben
it: Le scorciatoie sono sospese durante la modifica
ja: 編集中はショートカットが一時停止されます
ko: 편집 중에는 단축키가 일시중지됩니다
lt: Sparčieji klavišai sustabdomi redaguojant
nl: Snelkoppelingen zijn gepauzeerd tijdens het bewerken
no: Snarveier er pauset under redigering
pl: Skróty są wstrzymane podczas edycji
pt_br: Atalhos estão pausados durante a edição
ro: Scurtăturile sunt puse pe pauză în timp ce editezi
ru: Сочетания клавиш приостановлены во время редактирования
sv_se: Genvägar pausas vid redigering
th: ทางลัดหยุดทำงานชั่วคราวขณะกำลังแก้ไข
tr: Düzenleme sırasında kısayollar duraklatıldı
uk: Шорткати призупинені під час редагування
vi: Phím tắt bị tạm dừng khi đang chỉnh sửa
zh_cn: 编辑时快捷方式暂停
zh_tw: 編輯時捷徑會暫停

source: Show {connectionCount} device
ar: عرض {connectionCount} جهاز
bg: Покажи {connectionCount} устройство
cs: Zobrazit {connectionCount} zařízení
da: Vis {connectionCount} enhed
de: Zeige {connectionCount} Gerät
el: Εμφάνιση {connectionCount} συσκευής
es_es: Mostrar {connectionCount} dispositivo
fr: Afficher {connectionCount} appareil
he: הצג {connectionCount} מכשיר
hi: Show {connectionCount} डिवाइस
hr: Prikaži {connectionCount} uređaj
hu: Mutasd {connectionCount} eszközt
it: Mostra {connectionCount} dispositivo
ko: 장치 {connectionCount}개 표시
lt: Rodyti {connectionCount} įrenginį
no: Vis {connectionCount} enhet
pl: Pokaż {connectionCount} urządzenie
pt_br: Mostrar {connectionCount} dispositivo
ro: Arată {connectionCount} dispozitiv
ru: Показать {connectionCount} устройство
sv_se: Visa {connectionCount} enhet
th: แสดงอุปกรณ์ {connectionCount} เครื่อง
tr: Show {connectionCount} cihaz
uk: Показати {connectionCount} пристрій
vi: Hiển thị {connectionCount} thiết bị
zh_cn: 显示 {connectionCount} 个设备
zh_tw: 顯示 {connectionCount} 個裝置

source: Show {connectionCount} devices
ar: عرض {connectionCount} أجهزة
bg: Покажи {connectionCount} устройства
cs: Zobrazit {connectionCount} zařízení
da: Vis {connectionCount} enheder
de: Zeige {connectionCount} Geräte
el: Εμφάνιση {connectionCount} συσκευών
es_es: Mostrar {connectionCount} dispositivos
fr: Afficher {connectionCount} appareils
he: הצג {connectionCount} מכשירים
hi: Show {connectionCount} डिवाइस
hr: Prikaži {connectionCount} uređaja
hu: Mutasd {connectionCount} eszközt
it: Mostra {connectionCount} dispositivi
ko: 장치 {connectionCount}개 표시
lt: Rodyti {connectionCount} įrenginius
no: Vis {connectionCount} enheter
pl: Pokaż {connectionCount} urządzeń
pt_br: Mostrar {connectionCount} dispositivos
ro: Arată {connectionCount} dispozitive
ru: Показать {connectionCount} устройств
sv_se: Visa {connectionCount} enheter
th: แสดงอุปกรณ์ {connectionCount} เครื่อง
tr: Show {connectionCount} cihazlar
uk: Показати {connectionCount} пристрої
vi: Hiển thị {connectionCount} thiết bị
zh_cn: 显示 {connectionCount} 个设备
zh_tw: 顯示 {connectionCount} 個裝置

source: Show a mock gift code in your gift inventory for testing
ar: عرض رمز هدية وهمي في مخزون الهدايا الخاص بك للاختبار
bg: Покажи фалшив код за подарък в инвентара си за тестване
cs: Zobrazte falešný kód dárku ve svém inventáři pro testování
da: Vis en fiktiv gavekode i dit gaveinventar til test
de: Zeige einen Test-Geschenkcode in deinem Geschenke-Inventar
el: Εμφάνιση ψεύτικου κωδικού δώρου στο απόθεμα για δοκιμές
es_es: Muestra un código de regalo simulado en tu inventario de regalos para pruebas
fi: Näytä testilahjakoodin mallikappale inventaariossasi
fr: Affiche un faux code cadeau dans ton inventaire pour tester
he: הצג קוד מתנה מדומה במלאי המתנות שלך לצרכי בדיקה
hi: परीक्षण के लिए अपने गिफ्ट इन्वेंट्री में एक नकली गिफ्ट कोड दिखाएँ
hr: Prikaži lažni kod poklona u svom inventaru poklona za testiranje
hu: Mutass egy teszt ajándékkódot az ajándék leltáradban teszteléshez
it: Mostra un codice regalo fittizio nel tuo inventario per test
ja: テスト用にギフトインベントリにモックギフトコードを表示
ko: 테스트를 위해 선물 인벤토리에 모의 선물 코드를 표시하세요
lt: Rodyti imitacinį dovanos kodą jūsų dovanų inventoriuje testavimui
nl: Toon een nepcadeaucode in je cadeau-inventaris voor testen
no: Vis en falsk gavekode i gaveinventaret for testing
pl: Pokaż testowy kod prezentu w ekwipunku prezentów do testów
pt_br: Mostrar um código de presente simulado no seu inventário de presentes para teste
ro: Arată un cod de cadou fictiv în inventarul tău pentru testare
ru: Показать тестовый код подарка в инвентаре
sv_se: Visa en testpresentkod i ditt presentförråd för testning
th: แสดงรหัสของขวัญจำลองในคลังของขวัญของคุณเพื่อทดสอบ
tr: Test için hediye envanterinde sahte bir hediye kodu göster
uk: Показати тестовий код подарунка в інвентарі для перевірки
vi: Hiển thị mã quà giả trong kho quà của bạn để thử nghiệm
zh_cn: 在礼品库存中显示模拟礼品代码以供测试
zh_tw: 在禮物庫存中顯示模擬禮物代碼以供測試

source: Show accent color only, ignoring your global profile
ar: عرض لون اللمسات فقط، مع تجاهل ملفك الشخصي العالمي
bg: Покажи само акцентния цвят, игнорирайки глобалния ти профил
cs: Zobrazit pouze barvu akcentu, ignorovat váš globální profil
da: Vis kun accentfarve, ignorerer din globale profil
de: Nur Akzentfarbe anzeigen, globales Profil ignorieren
el: Εμφάνιση μόνο του χρώματος έμφασης, αγνοώντας το παγκόσμιο προφίλ σου
es_es: Mostrar solo el color de acento, ignorando tu perfil global
fi: Näytä vain korostusväri, jättäen huomiotta globaalin profiilisi
fr: Afficher uniquement la couleur d'accent, en ignorant votre profil global
he: הצג רק את צבע ההדגשה, התעלם מהפרופיל הגלובלי שלך
hi: केवल एक्सेंट रंग दिखाएँ, आपकी वैश्विक प्रोफ़ाइल की अनदेखी करते हुए
hr: Prikaži samo naglasak boje, ignorirajući tvoj globalni profil
hu: Csak az akcentus színt mutatja, figyelmen kívül hagyva a globális profilodat
it: Mostra solo il colore di accento, ignorando il tuo profilo globale
ja: アクセントカラーのみ表示し、グローバルプロフィールを無視する
ko: 강조 색상만 표시, 글로벌 프로필 무시
lt: Rodyti tik akcento spalvą, ignoruojant tavo globalų profilį
nl: Toon alleen accentkleur, negeer je wereldwijde profiel
no: Vis kun aksentfarge, ignorer din globale profil
pl: Pokaż tylko kolor akcentu, ignorując twój globalny profil
pt_br: Mostrar apenas a cor de destaque, ignorando seu perfil global
ro: Afișează doar culoarea de accent, ignorând profilul tău global
ru: Показать только цвет акцента, игнорируя ваш глобальный профиль
sv_se: Visa endast accentfärg, ignorera din globala profil
th: แสดงเฉพาะสีที่เน้น โดยไม่คำนึงถึงโปรไฟล์ทั่วโลกของคุณ
tr: Sadece vurgu rengini göster, genel profilini dikkate alma
uk: Показати тільки колір акценту, ігноруючи ваш глобальний профіль
vi: Chỉ hiển thị màu nhấn, bỏ qua hồ sơ toàn cầu của bạn
zh_cn: 仅显示强调色，忽略您的全局个人资料
zh_tw: 僅顯示強調色，忽略您的全球個人資料

source: Show Active Now on the home screen
ar: عرض النشط الآن على شاشة المنزل
bg: Покажи Активни сега на началния екран
cs: Zobrazit Aktivní nyní na domovské obrazovce
da: Vis Aktiv Nu på hjemmeskærmen
de: Aktiv Jetzt auf dem Startbildschirm anzeigen
el: Εμφάνιση Ενεργών Τώρα στην αρχική οθόνη
es_es: Mostrar Activo Ahora en la pantalla de inicio
fr: Afficher Actif maintenant sur l'écran d'accueil
he: הצג פעיל עכשיו במסך הבית
hi: होम स्क्रीन पर सक्रिय अब दिखाएं
hr: Prikaži Aktivno sada na početnom ekranu
hu: Aktív most megjelenítése a főképernyőn
it: Mostra Attivo Ora sulla schermata principale
ko: 홈 화면에 지금 활동 중인 사용자 표시
lt: Rodyti Aktyvus Dabar pradiniame ekrane
no: Vis Aktiv Nå på hjemmeskjermen
pl: Pokaż Aktywnych Teraz na ekranie głównym
pt_br: Mostrar Ativo Agora na tela inicial
ro: Afișează Activ Acum pe ecranul principal
ru: Показать «Активные сейчас» на главном экране
sv_se: Visa Aktiv nu på startsidan
th: แสดง Active Now บนหน้าหลัก
tr: Ana ekranda Şu An Aktif'i göster
uk: Показати активних зараз на екрані домашньої сторінки
vi: Hiển thị Đang hoạt động trên màn hình chính
zh_cn: 在主屏幕上显示当前在线
zh_tw: 在主畫面上顯示當前在線

source: Show Active Now on the home screen to surface friends active in voice. You'll see a preview, the channel context, who's already there, and a quick way to join in.
ar: عرض النشط الآن على شاشة المنزل لإظهار الأصدقاء النشطين في الصوت. ستظهر لك معاينة وسياق القناة ومن هو موجود بالفعل وطريقة سريعة للانضمام.
bg: Покажи Активни сега на началния екран, за да изведеш приятелите, които са активни в гласовите разговори. Ще видиш предварителен преглед, контекста на канала, кой вече е там и бърз начин да се присъединиш.
cs: Zobrazte Aktivní nyní na domovské obrazovce, abyste ukázali přátele aktivní v hlasovém chatu. Uvidíte náhled, kontext kanálu, kdo už je tam, a rychlý způsob, jak se připojit.
da: Vis Aktiv Nu på hjemmeskærmen for at fremhæve venner, der er aktive i stemme. Du vil se en forhåndsvisning, kanalens kontekst, hvem der allerede er der, og en hurtig måde at deltage på.
de: Aktiv Jetzt auf dem Startbildschirm anzeigen, um Freunde sichtbar zu machen, die aktiv im Voice sind. Sie sehen eine Vorschau, den Kanal-Kontext, wer bereits dort ist, und eine schnelle Möglichkeit, beizutreten.
el: Εμφάνιση Ενεργών Τώρα στην αρχική οθόνη για να αναδείξετε τους φίλους που είναι ενεργοί στη φωνή. Θα δείτε μια προεπισκόπηση, το πλαίσιο του καναλιού, ποιος είναι ήδη εκεί και έναν γρήγορο τρόπο για να συμμετάσχετε.
es_es: Mostrar Activo Ahora en la pantalla de inicio para mostrar amigos activos en voz. Verás una vista previa, el contexto del canal, quiénes ya están allí y una forma rápida de unirte.
fr: Afficher Actif maintenant sur l'écran d'accueil pour mettre en avant les amis actifs en vocal. Vous verrez un aperçu, le contexte du canal, qui est déjà là, et un moyen rapide de rejoindre.
he: הצג פעיל עכשיו במסך הבית כדי להציג חברים פעילים בשיחה. תראה תצוגה מקדימה, את הקשר של הערוץ, מי כבר שם, ודרך מהירה להצטרף.
hi: होम स्क्रीन पर सक्रिय अब दिखाएं ताकि आप वॉयस में सक्रिय दोस्तों को देख सकें। आप एक पूर्वावलोकन, चैनल संदर्भ, कौन पहले से वहां है, और शामिल होने का एक त्वरित तरीका देखेंगे।
hr: Prikaži Aktivno sada na početnom ekranu kako bi istaknuo prijatelje koji su aktivni u glasu. Vidjet ćete pregled, kontekst kanala, tko je već tamo i brzi način za pridruživanje.
hu: Aktív most megjelenítése a főképernyőn, hogy láthasd a barátokat, akik aktívak hangban. Előnézetet, a csatorna kontextusát, hogy ki van már ott, és egy gyors módot a csatlakozásra fogsz látni.
it: Mostra Attivo Ora sulla schermata principale per evidenziare gli amici attivi in voce. Vedrai un'anteprima, il contesto del canale, chi è già presente e un modo veloce per unirti.
ko: 음성에서 활동 중인 친구들을 보여주기 위해 홈 화면에 지금 활동 중인 사용자 표시. 미리보기, 채널 컨텍스트, 이미 있는 사람들, 그리고 빠르게 참여할 수 있는 방법을 볼 수 있습니다.
lt: Rodyti Aktyvus Dabar pradiniame ekrane, kad matytumėte draugus, kurie aktyvūs balso pokalbiuose. Pamatysite peržiūrą, kanalo kontekstą, kas jau ten yra, ir greitą būdą prisijungti.
no: Vis Aktiv Nå på hjemmeskjermen for å vise venner som er aktive i tale. Du vil se en forhåndsvisning, kanalens kontekst, hvem som allerede er der, og en rask måte å bli med på.
pl: Pokaż Aktywnych Teraz na ekranie głównym, aby wyświetlić przyjaciół aktywnych w głosie. Zobaczysz podgląd, kontekst kanału, kto już tam jest i szybki sposób do dołączenia.
pt_br: Mostrar Ativo Agora na tela inicial para destacar amigos ativos em voz. Você verá uma prévia, o contexto do canal, quem já está lá e uma maneira rápida de participar.
ro: Afișează Activ Acum pe ecranul principal pentru a evidenția prietenii activi în voce. Vei vedea un preview, contextul canalului, cine este deja acolo și o modalitate rapidă de a te alătura.
ru: Показать «Активные сейчас» на главном экране, чтобы отобразить друзей, активных в голосе. Вы увидите предварительный просмотр, контекст канала, кто уже там и быстрый способ присоединиться.
sv_se: Visa Aktiv nu på startsidan för att visa vänner som är aktiva i röst. Du kommer att se en förhandsvisning, kanalens sammanhang, vem som redan är där och ett snabbt sätt att gå med.
th: แสดง Active Now บนหน้าหลักเพื่อแสดงเพื่อนที่กำลังใช้งานเสียง คุณจะเห็นตัวอย่าง บริบทช่อง ใครอยู่ที่นั่นแล้ว และวิธีเข้าร่วมอย่างรวดเร็ว.
tr: Sesli olarak aktif olan arkadaşları öne çıkarmak için ana ekranda Şu An Aktif'i göster. Önizleme, kanal bağlamı, orada olanlar ve katılmanın hızlı bir yolu ile göreceksiniz.
uk: Показати активних зараз на екрані домашньої сторінки, щоб відобразити друзів, які активні в голосовому чаті. Ви побачите попередній перегляд, контекст каналу, хто вже там, і швидкий спосіб приєднатися.
vi: Hiển thị Đang hoạt động trên màn hình chính để hiển thị bạn bè đang hoạt động trong giọng nói. Bạn sẽ thấy một bản xem trước, ngữ cảnh kênh, ai đã có mặt và một cách nhanh chóng để tham gia.
zh_cn: 在主屏幕上显示当前在线，以便展示正在语音通话中的朋友。您将看到预览、频道上下文、已经在那里的用户，以及快速加入的方式。
zh_tw: 在主畫面上顯示當前在線，以顯示正在語音通話中的朋友。您將看到預覽、頻道上下文、已在那裡的人以及快速加入的方式。

source: Show attachment expiry indicator
ar: عرض مؤشر انتهاء صلاحية المرفقات
bg: Покажи индикатор за изтичане на прикачени файлове
cs: Zobrazit indikátor vypršení platnosti přílohy
da: Vis vedhæftningsudløbsindikator
de: Ablaufanzeige für Anhänge anzeigen
el: Εμφάνιση δείκτη λήξης συνημμένων
es_es: Mostrar indicador de caducidad de adjuntos
fr: Afficher l'indicateur d'expiration des pièces jointes
he: הצג אינדיקטור תפוגת קבצים מצורפים
hi: संलग्नक समाप्ति संकेतक दिखाएँ
hr: Prikaži indikator isteka privitaka
hu: Csatolmány lejárati jelző megjelenítése
it: Mostra indicatore di scadenza degli allegati
ko: 첨부 파일 만료 표시기 표시
lt: Rodyti priedų galiojimo indikatorių
no: Vis vedleggsutløpsindikator
pl: Pokaż wskaźnik wygaśnięcia załącznika
pt_br: Mostrar indicador de expiração de anexo
ro: Arată indicatorul de expirare a atașamentelor
ru: Показать индикатор истечения срока действия вложения
sv_se: Visa bilagans utgångsindikator
th: แสดงตัวบ่งชี้วันหมดอายุไฟล์แนบ
tr: Ek süresi göstergesini göster
uk: Показати індикатор терміну дії вкладення
vi: Hiển thị chỉ báo hết hạn tệp đính kèm
zh_cn: 显示附件过期指示器
zh_tw: 顯示附件到期指示器

source: Show Call Avatars
ar: عرض صور رمزية للمكالمات
bg: Покажи аватари на обажданията
cs: Zobrazit avatary hovoru
da: Vis opkaldsavatarer
de: Zeige Anruf-Avatare
el: Εμφάνιση Αβατάρ Κλήσης
es_es: Mostrar avatares de llamada
fr: Afficher les avatars d'appel
he: הצג אווטרים של השיחה
hi: कॉल अवतार दिखाएं
hr: Prikaži Avatare Poziva
hu: Hívás avatárok megjelenítése
it: Mostra avatar della chiamata
ko: 통화 아바타 표시
lt: Rodyti skambučio avatarus
no: Vis samtaleavatarer
pl: Pokaż awatary połączeń
pt_br: Mostrar Avatares de Chamada
ro: Arată avatarele apelului
ru: Показать аватары вызовов
sv_se: Visa samtalsavatarer
th: แสดงอวตารการโทร
tr: Görüntülü Arama Avatarlarını Göster
uk: Показати аватари дзвінків
vi: Hiển thị hình đại diện cuộc gọi
zh_cn: 显示通话头像
zh_tw: 顯示通話頭像

source: Show Camera
ar: عرض الكاميرا
bg: Покажи камера
cs: Zobrazit kameru
da: Vis Kamera
de: Kamera anzeigen
el: Εμφάνιση Κάμερας
es_es: Mostrar Cámara
fr: Afficher la caméra
he: הצג מצלמה
hi: कैमरा दिखाएँ
hr: Prikaži kameru
hu: Kamera megjelenítése
it: Mostra Fotocamera
ko: 카메라 표시
lt: Rodyti kamerą
no: Vis Kamera
pl: Pokaż kamerę
pt_br: Mostrar Câmera
ro: Arată Cameră
ru: Показать камеру
sv_se: Visa Kamera
th: แสดงกล้อง
tr: Kamerayı Göster
uk: Показати камеру
vi: Hiện Camera
zh_cn: 显示摄像头
zh_tw: 顯示相機
