Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Open DMs
ar: فتح المراسلات الخاصة
bg: Отвори личните съобщения
cs: Otevřít DM
da: Åbn private beskeder
de: DMs öffnen
el: Άνοιξε τα DM
es_es: Abrir DMs
fi: Avaa yksityisviestit
fr: Ouvrir les DM
he: פתח הודעות פרטיות
hi: डीएम खोलें
hr: Otvori privatne poruke
hu: Privát üzenetek megnyitása
it: Apri i DM
ja: DMを開く
ko: DM 열기
lt: Atidaryti asmenines žinutes
nl: Open privéberichten
no: Åpne DM-er
pl: Otwórz DM-y
pt_br: Abrir DMs
ro: Deschide mesajele directe
ru: Открыть ЛС
sv_se: Öppna DM
th: เปิด DM
tr: DM'leri Aç
uk: Відкрити особисті повідомлення
vi: Mở DM
zh_cn: 打开私信
zh_tw: 開啟私訊

source: Open DMs + Communities
ar: فتح المراسلات الخاصة + المجتمعات
bg: Отвори личните съобщения + общностите
cs: Otevřít DM + komunity
da: Åbn private beskeder + communities
de: DMs + Communities öffnen
el: Άνοιξε DM + Κοινότητες
es_es: Abrir DMs + Comunidades
fi: Avaa yksityisviestit + yhteisöt
fr: Ouvrir les DM + communautés
he: פתח הודעות פרטיות + קהילות
hi: डीएम + समुदाय खोलें
hr: Otvori privatne poruke + zajednice
hu: Privát üzenetek + Közösségek megnyitása
it: Apri DM + community
ja: DM + コミュニティを開く
ko: DM + 커뮤니티 열기
lt: Atidaryti asmenines žinutes + bendruomenes
nl: Open privéberichten + communities
no: Åpne DM-er + fellesskap
pl: Otwórz DM-y + społeczności
pt_br: Abrir DMs + Comunidades
ro: Deschide mesajele directe + comunitățile
ru: Открыть ЛС + сообщества
sv_se: Öppna DM + Communities
th: เปิด DM + ชุมชน
tr: DM'ler + Toplulukları Aç
uk: Відкрити особисті повідомлення + спільноти
vi: Mở DM + Cộng đồng
zh_cn: 打开私信+社区
zh_tw: 開啟私訊 + 社群

source: Open DMs Only
ar: فتح المراسلات الخاصة فقط
bg: Само лични съобщения
cs: Otevřít jen DM
da: Kun private beskeder
de: Nur DMs öffnen
el: Άνοιξε μόνο DM
es_es: Abrir solo DMs
fi: Vain yksityisviestit
fr: Ouvrir uniquement les DM
he: פתח רק הודעות פרטיות
hi: केवल डीएम खोलें
hr: Otvori samo privatne poruke
hu: Csak privát üzenetek megnyitása
it: Apri solo i DM
ja: DMのみ開く
ko: DM만 열기
lt: Atidaryti tik asmenines žinutes
nl: Alleen privéberichten openen
no: Bare åpne DM-er
pl: Tylko DM-y
pt_br: Abrir Apenas DMs
ro: Doar mesaje directe
ru: Только ЛС
sv_se: Öppna endast DM
th: เปิดเฉพาะ DM
tr: Sadece DM'leri Aç
uk: Лише особисті повідомлення
vi: Chỉ mở DM
zh_cn: 仅打开私信
zh_tw: 僅開啟私訊

source: Open Fluxer
ar: فتح Fluxer
bg: Отвори Fluxer
cs: Otevřít Fluxer
da: Åbn Fluxer
de: Fluxer öffnen
el: Άνοιξε το Fluxer
es_es: Abrir Fluxer
fi: Avaa Fluxer
fr: Ouvrir Fluxer
he: פתח את Fluxer
hi: Fluxer खोलें
hr: Otvori Fluxer
hu: Fluxer megnyitása
it: Apri Fluxer
ja: Fluxerを開く
ko: Fluxer 열기
lt: Atidaryti Fluxer
no: Åpne Fluxer
pl: Otwórz Fluxer
pt_br: Abrir Fluxer
ro: Deschide Fluxer
ru: Открыть Fluxer
sv_se: Öppna Fluxer
th: เปิด Fluxer
tr: Fluxer'ı Aç
uk: Відкрити Fluxer
vi: Mở Fluxer
zh_cn: 打开Fluxer
zh_tw: 開啟 Fluxer

source: Open image in full view
ar: فتح الصورة في عرض كامل
bg: Отвори изображението в пълен изглед
cs: Otevřít obrázek v celoobrazovkovém zobrazení
da: Åbn billede i fuld visning
de: Bild in voller Ansicht öffnen
el: Άνοιξε την εικόνα σε πλήρη προβολή
es_es: Abrir imagen en vista completa
fi: Avaa kuva koko näkymässä
fr: Ouvrir l'image en plein écran
he: פתח את התמונה בתצוגה מלאה
hi: छवि को पूर्ण दृश्य में खोलें
hr: Otvori sliku u punom prikazu
hu: Kép megnyitása teljes nézetben
it: Apri immagine a schermo intero
ja: 画像をフルビューで開く
ko: 이미지를 전체 보기로 열기
lt: Atidaryti vaizdą pilnoje peržiūroje
nl: Open afbeelding in volledig scherm
no: Åpne bildet i full visning
pl: Otwórz obraz w pełnym widoku
pt_br: Abrir imagem em tela cheia
ro: Deschide imaginea în vizualizare completă
ru: Открыть изображение в полном размере
sv_se: Öppna bild i helskärmsvy
th: เปิดภาพแบบเต็มจอ
tr: Resmi tam görünümde aç
uk: Відкрити зображення у повному перегляді
vi: Mở ảnh ở chế độ toàn màn hình
zh_cn: 全屏查看图片
zh_tw: 以完整檢視開啟圖片

source: Open in browser
ar: فتح في المتصفح
bg: Отвори в браузъра
cs: Otevřít v prohlížeči
da: Åbn i browser
de: Im Browser öffnen
el: Άνοιξε στο πρόγραμμα περιήγησης
es_es: Abrir en el navegador
fi: Avaa selaimessa
fr: Ouvrir dans le navigateur
he: פתח בדפדפן
hi: ब्राउज़र में खोलें
hr: Otvori u pregledniku
hu: Megnyitás böngészőben
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
lt: Atidaryti naršyklėje
no: Åpne i nettleser
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
ro: Deschide în browser
ru: Открыть в браузере
sv_se: Öppna i webbläsare
th: เปิดในเบราว์เซอร์
tr: Tarayıcıda aç
uk: Відкрити в браузері
vi: Mở trong trình duyệt
zh_cn: 在浏览器中打开
zh_tw: 在瀏覽器中開啟

source: Open in Community
ar: فتح في المجتمع
bg: Отвори в общността
cs: Otevřít v komunitě
da: Åbn i community
de: In Community öffnen
el: Άνοιξε στην κοινότητα
es_es: Abrir en la Comunidad
fi: Avaa yhteisössä
fr: Ouvrir dans la communauté
he: פתח בקהילה
hi: समुदाय में खोलें
hr: Otvori u zajednici
hu: Megnyitás Közösségben
it: Apri nella community
ja: コミュニティで開く
ko: 커뮤니티에서 열기
lt: Atidaryti bendruomenėje
no: Åpne i fellesskap
pl: Otwórz w społeczności
pt_br: Abrir na Comunidade
ro: Deschide în comunitate
ru: Открыть в сообществе
sv_se: Öppna i Community
th: เปิดในชุมชน
tr: Toplulukta Aç
uk: Відкрити в спільноті
vi: Mở trong Cộng đồng
zh_cn: 在社区中打开
zh_tw: 在社群中開啟

source: Open in Fluxer for desktop
ar: فتح في Fluxer لسطح المكتب
bg: Отвори във Fluxer за настолния компютър
cs: Otevřít v desktopovém Fluxeru
da: Åbn i Fluxer til desktop
de: In Fluxer für Desktop öffnen
el: Άνοιξε στο Fluxer για υπολογιστή
es_es: Abrir en Fluxer para escritorio
fi: Avaa työpöytä-Fluxerissa
fr: Ouvrir dans Fluxer pour bureau
he: פתח ב-Fluxer בדסקטופ
hi: डेस्कटॉप के लिए Fluxer में खोलें
hr: Otvori u Fluxeru za stolna računala
hu: Megnyitás Fluxer asztali alkalmazásban
it: Apri in Fluxer per desktop
ja: デスクトップ用Fluxerで開く
ko: 데스크톱 Fluxer에서 열기
lt: Atidaryti Fluxer kompiuteriui
nl: Open in Fluxer voor desktop
no: Åpne i Fluxer for skrivebord
pl: Otwórz w Fluxerze na desktopie
pt_br: Abrir no Fluxer para desktop
ro: Deschide în Fluxer pentru desktop
ru: Открыть в Fluxer на десктопе
sv_se: Öppna i Fluxer för dator
th: เปิดใน Fluxer สำหรับเดสก์ท็อป
tr: Masaüstü için Fluxer'da aç
uk: Відкрити у Fluxer для десктопа
vi: Mở trong Fluxer cho máy tính
zh_cn: 在桌面版Fluxer中打开
zh_tw: 在 Fluxer 桌面版中開啟

source: Open in new tab
ar: فتح في علامة تبويب جديدة
bg: Отвори в нов раздел
cs: Otevřít v nové záložce
da: Åbn i ny fane
de: In neuem Tab öffnen
el: Άνοιξε σε νέα καρτέλα
es_es: Abrir en una pestaña nueva
fi: Avaa uudessa välilehdessä
fr: Ouvrir dans un nouvel onglet
he: פתח בכרטיסייה חדשה
hi: नई टैब में खोलें
hr: Otvori u novoj kartici
hu: Megnyitás új lapon
it: Apri in una nuova scheda
ja: 新しいタブで開く
ko: 새 탭에서 열기
lt: Atidaryti naujame skirtuke
nl: Open in nieuw tabblad
no: Åpne i ny fane
pl: Otwórz w nowej karcie
pt_br: Abrir em nova aba
ro: Deschide într-un tab nou
ru: Открыть в новой вкладке
sv_se: Öppna i ny flik
th: เปิดในแท็บใหม่
tr: Yeni sekmede aç
uk: Відкрити в новій вкладці
vi: Mở trong tab mới
zh_cn: 在新标签页中打开
zh_tw: 在新分頁中開啟

source: Open Link
ar: فتح الرابط
bg: Отвори връзката
cs: Otevřít odkaz
da: Åbn link
de: Link öffnen
el: Άνοιξε σύνδεσμο
es_es: Abrir enlace
fi: Avaa linkki
fr: Ouvrir le lien
he: פתח קישור
hi: लिंक खोलें
hr: Otvori poveznicu
hu: Hivatkozás megnyitása
it: Apri link
ja: リンクを開く
ko: 링크 열기
lt: Atidaryti nuorodą
no: Åpne lenke
pl: Otwórz link
pt_br: Abrir Link
ro: Deschide linkul
ru: Открыть ссылку
sv_se: Öppna länk
th: เปิดลิงก์
tr: Bağlantıyı Aç
uk: Відкрити посилання
vi: Mở liên kết
zh_cn: 打开链接
zh_tw: 開啟連結

source: Open menu
ar: فتح القائمة
bg: Отвори меню
cs: Otevřít menu
da: Åbn menu
de: Menü öffnen
el: Άνοιγμα μενού
es_es: Abrir menú
fr: Ouvrir le menu
he: פתח תפריט
hi: मेनू खोलें
hr: Otvori izbornik
hu: Menü megnyitása
it: Apri menu
ko: 메뉴 열기
lt: Atidaryti meniu
no: Åpne meny
pl: Otwórz menu
pt_br: Abrir menu
ro: Deschide meniul
ru: Открыть меню
sv_se: Öppna meny
th: เปิดเมนู
tr: Menüyü aç
uk: Відкрити меню
vi: Mở menu
zh_cn: 打开菜单
zh_tw: 打開菜單

source: Open Menu
ar: فتح القائمة
bg: Отвори менюто
cs: Otevřít nabídku
da: Åbn menu
de: Menü öffnen
el: Άνοιξε μενού
es_es: Abrir menú
fi: Avaa valikko
fr: Ouvrir le menu
he: פתח תפריט
hi: मेनू खोलें
hr: Otvori izbornik
hu: Menü megnyitása
it: Apri menu
ja: メニューを開く
ko: 메뉴 열기
lt: Atidaryti meniu
no: Åpne meny
pl: Otwórz menu
pt_br: Abrir Menu
ro: Deschide meniul
ru: Открыть меню
sv_se: Öppna meny
th: เปิดเมนู
tr: Menüyü Aç
uk: Відкрити меню
vi: Mở menu
zh_cn: 打开菜单
zh_tw: 開啟選單

source: Open Menu (icon)
ar: فتح القائمة (أيقونة)
bg: Отвори менюто (икона)
cs: Otevřít nabídku (ikona)
da: Åbn menu (ikon)
de: Menü öffnen (Symbol)
el: Άνοιξε μενού (εικονίδιο)
es_es: Abrir menú (icono)
fi: Avaa valikko (ikoni)
fr: Ouvrir le menu (icône)
he: פתח תפריט (אייקון)
hi: मेनू (आइकन) खोलें
hr: Otvori izbornik (ikona)
hu: Menü megnyitása (ikon)
it: Apri menu (icona)
ja: メニューを開く（アイコン）
ko: 메뉴 열기 (아이콘)
lt: Atidaryti meniu (piktograma)
nl: Menu openen (pictogram)
no: Åpne meny (ikon)
pl: Otwórz menu (ikona)
pt_br: Abrir Menu (ícone)
ro: Deschide meniul (pictogramă)
ru: Открыть меню (иконка)
sv_se: Öppna meny (ikon)
th: เปิดเมนู (ไอคอน)
tr: Menüyü Aç (simge)
uk: Відкрити меню (іконка)
vi: Mở menu (biểu tượng)
zh_cn: 打开菜单（图标）
zh_tw: 開啟選單（圖示）

source: Open Message History Threshold
ar: فتح عتبة سجل الرسائل
bg: Отворете прага на историята на съобщенията
cs: Otevřít prahovou hodnotu historie zpráv
da: Åbn beskedhistorikgrænse
de: Öffnen Sie die Nachrichtengeschichteschwelle
el: Άνοιγμα Ιστορικό Μηνυμάτων Ορίου
es_es: Abrir el umbral del historial de mensajes
fr: Ouvrir le seuil de l'historique des messages
he: פתח את סף היסטוריית ההודעות
hi: संदेश इतिहास थ्रेशोल्ड खोलें
hr: Otvorite prag povijesti poruka
hu: Üzenetelőzmények küszöbértékének megnyitása
it: Apri la soglia della cronologia dei messaggi
ko: 메시지 기록 임계값 열기
lt: Atidaryti žinučių istorijos slenkstį
no: Åpne grense for meldingshistorikk
pl: Otwórz próg historii wiadomości
pt_br: Abrir Limite do Histórico de Mensagens
ro: Deschideți pragul istoricului mesajelor
ru: Открыть порог истории сообщений
sv_se: Öppna meddelandehistoriktröskel
th: เปิดเกณฑ์ประวัติข้อความ
tr: Mesaj Geçmişi Eşiğini Aç
uk: Відкрити історію повідомлень
vi: Mở Ngưỡng Lịch Sử Tin Nhắn
zh_cn: 打开消息历史阈值
zh_tw: 打開訊息歷史閾值

source: Open Operators Community
ar: فتح مجتمع المشغلين
bg: Отвори общността на операторите
cs: Otevřít komunitu operátorů
da: Åbn Operators Community
de: Operator-Community öffnen
el: Άνοιξε την κοινότητα χειριστών
es_es: Abrir Comunidad de Operadores
fi: Avaa operaattoriyhteisö
fr: Ouvrir la communauté des opérateurs
he: פתח את קהילת האופרטורים
hi: ऑपरेटर समुदाय खोलें
hr: Otvori Operatorsku zajednicu
hu: Operátorok Közösségének megnyitása
it: Apri community Operatori
ja: オペレーターズコミュニティを開く
ko: 운영자 커뮤니티 열기
lt: Atidaryti Operatorių bendruomenę
nl: Operators Community openen
no: Åpne Operatørfellesskapet
pl: Otwórz społeczność Operatorów
pt_br: Abrir Comunidade de Operadores
ro: Deschide comunitatea Operatorilor
ru: Открыть сообщество операторов
sv_se: Öppna Operators Community
th: เปิดชุมชนผู้ปฏิบัติการ
tr: Operatörler Topluluğunu Aç
uk: Відкрити спільноту операторів
vi: Mở cộng đồng Điều hành
zh_cn: 打开操作员社区
zh_tw: 開啟營運人員社群

source: Open or close pinned messages
ar: فتح أو إغلاق الرسائل المثبتة
bg: Отвори или затвори закрепените съобщения
cs: Otevřít nebo zavřít připnuté zprávy
da: Åbn eller luk fastgjorte beskeder
de: Fixierte Nachrichten öffnen oder schließen
el: Άνοιξε ή κλείσε καρφιτσωμένα μηνύματα
es_es: Abrir o cerrar mensajes fijados
fi: Avaa tai sulje kiinnitetyt viestit
fr: Ouvrir ou fermer les messages épinglés
he: פתח או סגור הודעות מוצמדות
hi: पिन किए गए संदेश खोलें या बंद करें
hr: Otvori ili zatvori prikvačene poruke
hu: Rögzített üzenetek megnyitása vagy bezárása
it: Apri o chiudi i messaggi fissati
ja: ピン留めメッセージを開く/閉じる
ko: 고정 메시지를 열거나 닫기
lt: Atidaryti arba uždaryti prisegtas žinutes
nl: Vastgezette berichten openen of sluiten
no: Åpne eller lukk festede meldinger
pl: Otwórz lub zamknij przypięte wiadomości
pt_br: Abrir ou fechar mensagens fixadas
ro: Deschide sau închide mesajele fixate
ru: Открыть или закрыть закреплённые сообщения
sv_se: Öppna eller stäng fastnålade meddelanden
th: เปิดหรือปิดข้อความหมุด
tr: Sabitlenmiş mesajları aç veya kapat
uk: Відкрити або закрити закріплені повідомлення
vi: Mở hoặc đóng tin nhắn ghim
zh_cn: 打开或关闭置顶消息
zh_tw: 開啟或關閉置頂訊息

source: Open or close the emoji picker
ar: فتح أو إغلاق منتقي الإيموجي
bg: Отвори или затвори избора на емоджита
cs: Otevřít nebo zavřít výběr emoji
da: Åbn eller luk emoji-vælgeren
de: Emoji-Auswahl öffnen oder schließen
el: Άνοιξε ή κλείσε τον επιλογέα emoji
es_es: Abrir o cerrar el selector de emojis
fi: Avaa tai sulje emojivalitsin
fr: Ouvrir ou fermer le sélecteur d'émojis
he: פתח או סגור את בורר האימוג'ים
hi: इमोजी चयनक खोलें या बंद करें
hr: Otvori ili zatvori izbornik emojija
hu: Emoji-választó megnyitása vagy bezárása
it: Apri o chiudi il selettore di emoji
ja: 絵文字ピッカーを開く/閉じる
ko: 이모지 선택기를 열거나 닫기
lt: Atidaryti arba uždaryti emoji pasirinkiklį
nl: De emoji-kiezer openen of sluiten
no: Åpne eller lukk emoji-velgeren
pl: Otwórz lub zamknij wybór emoji
pt_br: Abrir ou fechar o seletor de emojis
ro: Deschide sau închide selectorul de emoji
ru: Открыть или закрыть выбор эмодзи
sv_se: Öppna eller stäng emoji-väljaren
th: เปิดหรือปิดตัวเลือกอิโมจิ
tr: Emoji seçiciyi aç veya kapat
uk: Відкрити або закрити вибір емодзі
vi: Mở hoặc đóng bộ chọn emoji
zh_cn: 打开或关闭表情选择器
zh_tw: 開啟或關閉表情符號選擇器

source: Open or close the GIF picker
ar: فتح أو إغلاق منتقي صور GIF
bg: Отвори или затвори избора на GIF
cs: Otevřít nebo zavřít výběr GIFů
da: Åbn eller luk GIF-vælgeren
de: GIF-Auswahl öffnen oder schließen
el: Άνοιξε ή κλείσε τον επιλογέα GIF
es_es: Abrir o cerrar el selector de GIFs
fi: Avaa tai sulje GIF-valitsin
fr: Ouvrir ou fermer le sélecteur de GIF
he: פתח או סגור את בורר ה-GIF
hi: GIF चयनक खोलें या बंद करें
hr: Otvori ili zatvori izbornik GIF-ova
hu: GIF-választó megnyitása vagy bezárása
it: Apri o chiudi il selettore di GIF
ja: GIFピッカーを開く/閉じる
ko: GIF 선택기를 열거나 닫기
lt: Atidaryti arba uždaryti GIF pasirinkiklį
nl: De GIF-kiezer openen of sluiten
no: Åpne eller lukk GIF-velgeren
pl: Otwórz lub zamknij wybór GIF-ów
pt_br: Abrir ou fechar o seletor de GIFs
ro: Deschide sau închide selectorul GIF
ru: Открыть или закрыть выбор GIF
sv_se: Öppna eller stäng GIF-väljaren
th: เปิดหรือปิดตัวเลือก GIF
tr: GIF seçiciyi aç veya kapat
uk: Відкрити або закрити вибір GIF
vi: Mở hoặc đóng bộ chọn GIF
zh_cn: 打开或关闭GIF选择器
zh_tw: 開啟或關閉 GIF 選擇器

source: Open or close the inbox popout
ar: فتح أو إغلاق النافذة المنبثقة لصندوق الوارد
bg: Отворете или затворете извеждането на входящата поща
cs: Otevřít nebo zavřít okno schránky
da: Åbn eller luk indbakke-popup
de: Öffne oder schließe das Pop-out des Posteingangs
el: Ανοίξτε ή κλείστε την αναδυόμενη θυρίδα εισερχομένων
es_es: Abrir o cerrar el desplegable de la bandeja de entrada
fr: Ouvrir ou fermer le pop-up de la boîte de réception
he: פתח או סגור את חלון ההודעות
hi: इनबॉक्स पॉपआउट खोलें या बंद करें
hr: Otvori ili zatvori iskačući inbox
hu: Nyisd meg vagy zárd be az üzenetek fiókját
it: Apri o chiudi il pop-up della posta in arrivo
ko: 받은 편지함 팝아웃 열기 또는 닫기
lt: Atidaryti arba uždaryti pašto dėžutės iššokantį langą
no: Åpne eller lukk innboksen
pl: Otwórz lub zamknij wyskakujące okno skrzynki odbiorczej
pt_br: Abrir ou fechar a janela pop-out da caixa de entrada
ro: Deschide sau închide fereastra popout a inbox-ului
ru: Открыть или закрыть окно входящих сообщений
sv_se: Öppna eller stäng inboxpopouten
th: เปิดหรือปิดหน้าต่างข้อความเข้า
tr: Gelen kutusu penceresini aç veya kapat
uk: Відкрити або закрити спливаюче вікно вхідних повідомлень
vi: Mở hoặc đóng hộp thư.
zh_cn: 打开或关闭收件箱弹出窗口
zh_tw: 打開或關閉收件箱彈出窗口

source: Open or close the saved media picker
ar: فتح أو إغلاق محدد الوسائط المحفوظة
bg: Отворете или затворете избора на запазени медии
cs: Otevřít nebo zavřít výběr uložených médií
da: Åbn eller luk medie-picker til gemt
de: Öffne oder schließe den Medienauswahl-Dialog
el: Ανοίξτε ή κλείστε τον επιλογέα αποθηκευμένων μέσων
es_es: Abrir o cerrar el selector de medios guardados
fr: Ouvrir ou fermer le sélecteur de médias enregistrés
he: פתח או סגור את בורר המדיה ששמרת
hi: सहेजे गए मीडिया पिकर खोलें या बंद करें
hr: Otvori ili zatvori izbor spremljenih medija
hu: Nyisd meg vagy zárd be a mentett média kiválasztót
it: Apri o chiudi il selezionatore di media salvati
ko: 저장된 미디어 선택기 열기 또는 닫기
lt: Atidaryti arba uždaryti išsaugotų medijų pasirinkimą
no: Åpne eller lukk den lagrede medievelgeren
pl: Otwórz lub zamknij wybór zapisanych mediów
pt_br: Abrir ou fechar o seletor de mídia salva
ro: Deschide sau închide selectorul de media salvate
ru: Открыть или закрыть выбор медиафайлов
sv_se: Öppna eller stäng väljaren för sparad media
th: เปิดหรือปิดตัวเลือกสื่อที่บันทึก
tr: Kaydedilen medya seçicisini aç veya kapat
uk: Відкрити або закрити вибір медіа файлів
vi: Mở hoặc đóng trình chọn media đã lưu.
zh_cn: 打开或关闭已保存媒体选择器
zh_tw: 打開或關閉已保存媒體選擇器

source: Open or close the sticker picker
ar: فتح أو إغلاق منتقي الملصقات
bg: Отвори или затвори избора на стикери
cs: Otevřít nebo zavřít výběr nálepek
da: Åbn eller luk klistermærkevælgeren
de: Sticker-Auswahl öffnen oder schließen
el: Άνοιξε ή κλείσε τον επιλογέα αυτοκόλλητων
es_es: Abrir o cerrar el selector de pegatinas
fi: Avaa tai sulje tarravalitsin
fr: Ouvrir ou fermer le sélecteur d'autocollants
he: פתח או סגור את בורר המדבקות
hi: स्टिकर चयनक खोलें या बंद करें
hr: Otvori ili zatvori izbornik naljepnica
hu: Matrica-választó megnyitása vagy bezárása
it: Apri o chiudi il selettore di sticker
ja: ステッカーピッカーを開く/閉じる
ko: 스티커 선택기를 열거나 닫기
lt: Atidaryti arba uždaryti lipdukų pasirinkiklį
nl: De sticker-kiezer openen of sluiten
no: Åpne eller lukk klistremerkevelgeren
pl: Otwórz lub zamknij wybór naklejek
pt_br: Abrir ou fechar o seletor de figurinhas
ro: Deschide sau închide selectorul de stickere
ru: Открыть или закрыть выбор стикеров
sv_se: Öppna eller stäng klistermärkesväljaren
th: เปิดหรือปิดตัวเลือกสติกเกอร์
tr: Sticker seçiciyi aç veya kapat
uk: Відкрити або закрити вибір наклейок
vi: Mở hoặc đóng bộ chọn nhãn dán
zh_cn: 打开或关闭贴纸选择器
zh_tw: 開啟或關閉貼圖選擇器

source: Open Overlay
ar: فتح الطبقة العلوية
bg: Отвори наслагването
cs: Otevřít překryv
da: Åbn overlay
de: Overlay öffnen
el: Άνοιξε επικάλυψη
es_es: Abrir superposición
fi: Avaa peite
fr: Ouvrir la superposition
he: פתח שכבה עליונה
hi: ओवरले खोलें
hr: Otvori prekrivanje
hu: Átfedés megnyitása
it: Apri sovrapposizione
ja: オーバーレイを開く
ko: 오버레이 열기
lt: Atidaryti perklotinę
nl: Overlay openen
no: Åpne overlegg
pl: Otwórz nakładkę
pt_br: Abrir sobreposição
ro: Deschide suprapunerea
ru: Открыть наложение
sv_se: Öppna överlägg
th: เปิดโอเวอร์เลย์
tr: Kaplamayı Aç
uk: Відкрити накладення
vi: Mở lớp phủ
zh_cn: 打开叠加层
zh_tw: 開啟覆疊視窗

source: Open profile for {displayName}
ar: فتح الملف الشخصي لـ {displayName}
bg: Отвори профила на {displayName}
cs: Otevřít profil uživatele {displayName}
da: Åbn profil for {displayName}
de: Profil von {displayName} öffnen
el: Άνοιξε το προφίλ του {displayName}
es_es: Abrir perfil de {displayName}
fi: Avaa profiili käyttäjälle {displayName}
fr: Ouvrir le profil de {displayName}
he: פתח את הפרופיל של {displayName}
hi: {displayName} के लिए प्रोफ़ाइल खोलें
hr: Otvori profil za {displayName}
hu: Profil megnyitása: {displayName}
it: Apri il profilo di {displayName}
ja: {displayName}のプロフィールを開く
ko: {displayName}님의 프로필 열기
lt: Atidaryti {displayName} profilį
nl: Profiel openen voor {displayName}
no: Åpne profil for {displayName}
pl: Otwórz profil {displayName}
pt_br: Abrir perfil de {displayName}
ro: Deschide profilul pentru {displayName}
ru: Открыть профиль {displayName}
sv_se: Öppna profil för {displayName}
th: เปิดโปรไฟล์ของ {displayName}
tr: {displayName} için profili aç
uk: Відкрити профіль {displayName}
vi: Mở hồ sơ của {displayName}
zh_cn: 打开 {displayName} 的个人资料
zh_tw: 開啟 {displayName} 的個人檔案

source: Open profile for {nickname}
ar: فتح الملف الشخصي لـ {nickname}
bg: Отвори профила на {nickname}
cs: Otevřít profil pro {nickname}
da: Åbn profil for {nickname}
de: Profil von {nickname} öffnen
el: Άνοιγμα προφίλ για {nickname}
es_es: Abrir perfil de {nickname}
fr: Ouvrir le profil de {nickname}
he: פתח פרופיל עבור {nickname}
hi: प्रोफ़ाइल खोलें {nickname} के लिए
hr: Otvori profil za {nickname}
hu: Nyissa meg {nickname} profilját
it: Apri profilo per {nickname}
ko: 닉네임 {nickname}의 프로필 열기
lt: Atidaryti profilį {nickname}
no: Åpne profil for {nickname}
pl: Otwórz profil dla {nickname}
pt_br: Abrir perfil de {nickname}
ro: Deschide profilul pentru {nickname}
ru: Открыть профиль {nickname}
sv_se: Öppna profil för {nickname}
th: เปิดโปรไฟล์สำหรับ {nickname}
tr: Profilini aç {nickname}
uk: Відкрити профіль для {nickname}
vi: Mở hồ sơ của {nickname}
zh_cn: 打开{name}的个人资料
zh_tw: 打開 {nickname} 的個人檔案

source: Open Settings
ar: فتح الإعدادات
bg: Отвори настройките
cs: Otevřít nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιξε τις ρυθμίσεις
es_es: Abrir configuración
fi: Avaa asetukset
fr: Ouvrir les paramètres
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori postavke
hu: Beállítások megnyitása
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
lt: Atidaryti nustatymus
nl: Instellingen openen
no: Åpne innstillinger
pl: Otwórz ustawienia
pt_br: Abrir configurações
ro: Deschide setările
ru: Открыть настройки
sv_se: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở cài đặt
zh_cn: 打开设置
zh_tw: 開啟設定

source: Open System DM
ar: فتح الرسائل المباشرة للنظام
bg: Отворете системните директни съобщения
cs: Otevřít systémovou DM
da: Åbn system DM
de: System-DM öffnen
el: Ανοίξτε το Σύστημα DM
es_es: Abrir DM del sistema
fr: Ouvrir le DM système
he: פתח DM של המערכת
hi: सिस्टम DM खोलें
hr: Otvori sustavsku DM
hu: Nyisd meg a Rendszer DM-et
it: Apri DM di sistema
ko: 시스템 DM 열기
lt: Atidaryti sistemos tiesioginę žinutę
no: Åpne system DM
pl: Otwórz wiadomość prywatną systemu
pt_br: Abrir DM do sistema
ro: Deschide DM-ul sistemului
ru: Открыть системные личные сообщения
sv_se: Öppna System DM
th: เปิด DM ของระบบ
tr: Sistem DM'ini aç
uk: Відкрити системні прямі повідомлення
vi: Mở DM hệ thống.
zh_cn: 打开系统直接消息
zh_tw: 打開系統私訊

source: Open the create or join community flow
ar: فتح تدفق إنشاء أو الانضمام إلى مجتمع
bg: Отвори потока за създаване или присъединяване към общност
cs: Otevřít postup pro vytvoření nebo připojení ke komunitě
da: Åbn flowet til at oprette eller tilslutte dig en community
de: Flow zum Erstellen oder Beitreten einer Community öffnen
el: Άνοιξε τη ροή δημιουργίας ή συμμετοχής σε κοινότητα
es_es: Abrir el flujo de crear o unirse a una comunidad
fi: Avaa yhteisön luomis- tai liittymisprosessi
fr: Ouvrir le processus de création ou de participation à une communauté
he: פתח את תהליך יצירת או הצטרפות לקהילה
hi: समुदाय बनाने या जुड़ने की प्रक्रिया खोलें
hr: Otvori tijek stvaranja ili pridruživanja zajednici
hu: Közösség létrehozásának vagy csatlakozásának folyamatának megnyitása
it: Apri il flusso di creazione o adesione alla community
ja: コミュニティ作成または参加フローを開く
ko: 커뮤니티 생성/참여 흐름 열기
lt: Atidaryti bendruomenės kūrimo ar prisijungimo procesą
nl: De flow voor community aanmaken of toetreden openen
no: Åpne flyten for å opprette eller bli med i fellesskap
pl: Otwórz proces tworzenia lub dołączania do społeczności
pt_br: Abrir o fluxo de criar ou entrar na comunidade
ro: Deschide fluxul pentru crearea sau aderarea la o comunitate
ru: Открыть процесс создания или вступления в сообщество
sv_se: Öppna flödet för att skapa eller gå med i community
th: เปิดขั้นตอนสร้างหรือเข้าร่วมชุมชน
tr: Topluluk oluşturma veya katılma akışını aç
uk: Відкрити процес створення або приєднання до спільноти
vi: Mở quy trình tạo hoặc tham gia cộng đồng
zh_cn: 打开创建或加入社区流程
zh_tw: 開啟建立或加入社群流程
