Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Community distributes malicious files or links
ar: المجتمع يقوم بتوزيع ملفات أو روابط ضارة
bg: Общността разпространява злонамерени файлове или връзки
cs: Komunita šíří škodlivé soubory nebo odkazy
da: Fællesskab distribuerer skadelige filer eller links
de: Community verteilt schädliche Dateien oder Links
el: Η κοινότητα διανέμει κακόβουλα αρχεία ή συνδέσμους
es_es: La comunidad distribuye archivos o enlaces maliciosos
fi: Yhteisö jakaa haitallisia tiedostoja tai linkkejä
fr: La communauté distribue des fichiers ou liens malveillants
he: הקהילה מפיצה קבצים או קישורים זדוניים
hi: समुदाय हानिकारक फ़ाइलें या लिंक वितरित करता है
hr: Zajednica distribuira zlonamjerne datoteke ili poveznice
hu: A közösség kártékony fájlokat vagy hivatkozásokat oszt meg
it: Community distribuisce file o link dannosi
ja: コミュニティが悪意のあるファイルやリンクを配布
ko: 커뮤니티가 악성 파일 또는 링크를 배포함
lt: Bendruomenė platina kenksmingus failus ar nuorodas
nl: Community verspreidt kwaadaardige bestanden of links
no: Fellesskapet distribuerer skadelige filer eller lenker
pl: Społeczność rozpowszechnia złośliwe pliki lub linki
pt_br: A comunidade distribui arquivos ou links maliciosos
ro: Comunitatea distribuie fișiere sau linkuri malițioase
ru: Сообщество распространяет вредоносные файлы или ссылки
sv_se: Community sprider skadliga filer eller länkar
th: ชุมชนแจกจ่ายไฟล์หรือลิงก์ที่เป็นอันตราย
tr: Topluluk kötü amaçlı dosya veya bağlantı dağıtıyor
uk: Спільнота поширює шкідливі файли чи посилання
vi: Cộng đồng phát tán tệp hoặc liên kết độc hại
zh_cn: 社区分发恶意文件或链接
zh_tw: 社群散佈惡意檔案或連結

source: Community engages in or enables targeted harassment
ar: المجتمع يمارس أو يمكّن من المضايقات المستهدفة
bg: Общността участва в целенасочен тормоз или го улеснява
cs: Komunita se dopouští cíleného obtěžování nebo ho umožňuje
da: Fællesskab deltager i eller muliggør målrettet chikane
de: Community betreibt gezielte Belästigung oder ermöglicht sie
el: Η κοινότητα συμμετέχει ή επιτρέπει στοχευμένη παρενόχληση
es_es: La comunidad participa o permite acoso dirigido
fi: Yhteisö osallistuu kohdennettuun häirintään tai mahdollistaa sen
fr: La communauté s'engage dans des harcèlements ciblés ou les autorise
he: הקהילה מעורבת או מאפשרת הטרדה ממוקדת
hi: समुदाय लक्षित उत्पीड़न में संलग्न है या उसे सक्षम करता है
hr: Zajednica sudjeluje u ciljanom uznemiravanju ili ga omogućuje
hu: A közösség célzott zaklatásban vesz részt vagy azt lehetővé teszi
it: Community partecipa o favorisce molestie mirate
ja: コミュニティが特定の個人への嫌がらせに関与または促進
ko: 커뮤니티가 표적 괴롭힘을 조장하거나 허용함
lt: Bendruomenė vykdo arba palaiko tikslinę patyčią
nl: Community houdt zich bezig met of maakt gerichte intimidatie mogelijk
no: Fellesskapet deltar i eller muliggjør målrettet trakassering
pl: Społeczność bierze udział w lub umożliwia selektywne nękanie
pt_br: A comunidade participa ou permite assédio direcionado
ro: Comunitatea participă sau permite hărțuirea țintită
ru: Сообщество участвует в целенаправленном преследовании или способствует ему
sv_se: Community ägnar sig åt eller möjliggör riktad trakasseri
th: ชุมชนมีส่วนร่วมหรือช่วยให้เกิดการคุกคามแบบเจาะจง
tr: Topluluk hedefe yönelik tacize girişiyor veya buna izin veriyor
uk: Спільнота займається або дозволяє цілеспрямоване переслідування
vi: Cộng đồng thực hiện hoặc cho phép quấy rối nhắm mục tiêu
zh_cn: 社区从事或允许针对性骚扰
zh_tw: 社群參與或促成針對性騷擾

source: Community exists solely for spam or fraudulent purposes
ar: المجتمع موجود فقط لأغراض البريد العشوائي أو الاحتيال
bg: Общността съществува само за спам или измамни цели
cs: Komunita existuje výhradně pro spam nebo podvody
da: Fællesskab eksisterer udelukkende for spam eller svig
de: Community existiert ausschließlich für Spam oder Betrug
el: Η κοινότητα υπάρχει αποκλειστικά για ανεπιθύμητα μηνύματα ή απάτες
es_es: La comunidad existe únicamente para fines de spam o fraudulentos
fi: Yhteisö on olemassa pelkästään roskapostia tai petoksia varten
fr: La communauté n'existe que pour spammer ou frauder
he: הקהילה קיימת אך ורק למטרות ספאם או הונאה
hi: समुदाय केवल स्पैम या धोखाधड़ी के उद्देश्य से मौजूद है
hr: Zajednica postoji isključivo za neželjene poruke ili prijevarne svrhe
hu: A közösség kizárólag spam vagy csalás céljára létezik
it: Community esiste esclusivamente per spam o frodi
ja: コミュニティがスパムや詐欺目的のみで存在
ko: 커뮤니티가 스팸 또는 사기 목적만으로 존재함
lt: Bendruomenė egzistuoja tik šlamšto ar sukčiavimo tikslais
nl: Community bestaat uitsluitend voor spam of frauduleuze doeleinden
no: Fellesskapet eksisterer kun for spam eller svindelformål
pl: Społeczność istnieje wyłącznie do spamowania lub oszustw
pt_br: A comunidade existe apenas para spam ou fins fraudulentos
ro: Comunitatea există doar pentru spam sau activități frauduloase
ru: Сообщество создано исключительно для спама или мошенничества
sv_se: Community existerar enbart för spam eller bedrägliga ändamål
th: ชุมชนนี้จัดตั้งเพื่อสแปมหรือฉ้อโกงเท่านั้น
tr: Topluluk yalnızca spam veya dolandırıcılık amacıyla var
uk: Спільнота існує лише задля спаму чи шахрайства
vi: Cộng đồng chỉ tồn tại để spam hoặc gian lận
zh_cn: 社区仅用于垃圾信息或欺诈目的
zh_tw: 社群僅用於垃圾訊息或詐騙

source: Community Icon
ar: أيقونة المجتمع
bg: Икона на общността
cs: Ikona komunity
da: Fællesskabsikon
de: Community-Symbol
el: Εικονίδιο κοινότητας
es_es: Icono de la comunidad
fi: Yhteisön kuvake
fr: Icône de la communauté
he: אייקון קהילה
hi: समुदाय आइकन
hr: Ikona zajednice
hu: Közösség ikon
it: Icona community
ja: コミュニティアイコン
ko: 커뮤니티 아이콘
lt: Bendruomenės piktograma
nl: Communitypictogram
no: Fellesskapsikon
pl: Ikona społeczności
pt_br: Ícone da Comunidade
ro: Pictogramă comunitate
ru: Иконка сообщества
sv_se: Community-ikon
th: ไอคอนชุมชน
tr: Topluluk Simgesi
uk: Іконка спільноти
vi: Biểu tượng cộng đồng
zh_cn: 社区图标
zh_tw: 社群圖示

source: Community ID
ar: معرّف المجتمع
bg: ID на общността
cs: ID komunity
da: Fællesskabs ID
el: ID Κοινότητας
es_es: ID de Comunidad
fr: ID de communauté
he: מזהה קהילה
hi: समुदाय आईडी
hr: ID zajednice
hu: Közösségi azonosító
it: ID della Comunità
ko: 커뮤니티 ID
lt: Bendruomenės ID
no: Fellesskaps-ID
pl: ID Społeczności
pt_br: ID da Comunidade
ro: ID-ul Comunității
ru: ID сообщества
sv_se: Gemenskaps-ID
th: รหัสชุมชน
tr: Topluluk ID
uk: ID спільноти
vi: ID Cộng Đồng
zh_cn: 社区 ID
zh_tw: 社群 ID

source: Community ID is required.
ar: معرّف المجتمع مطلوب.
bg: ID на общността е задължителен.
cs: ID komunity je povinné.
da: Fællesskabs ID er påkrævet.
de: Community-ID ist erforderlich.
el: Η ID Κοινότητας είναι υποχρεωτική.
es_es: Se requiere el ID de Comunidad.
fr: L'ID de communauté est requis.
he: מזהה קהילה נדרש.
hi: समुदाय आईडी आवश्यक है।
hr: ID zajednice je obavezan.
hu: A közösségi azonosító megadása kötelező.
it: L'ID della Comunità è obbligatorio.
ko: 커뮤니티 ID는 필수입니다.
lt: Bendruomenės ID yra privalomas.
no: Fellesskaps-ID er påkrevd.
pl: ID Społeczności jest wymagane.
pt_br: ID da Comunidade é obrigatório.
ro: ID-ul Comunității este necesar.
ru: ID сообщества обязателен.
sv_se: Gemenskaps-ID krävs.
th: ต้องระบุรหัสชุมชน.
tr: Topluluk ID gereklidir.
uk: ID спільноти є обов'язковим.
vi: ID Cộng Đồng là bắt buộc.
zh_cn: 社区 ID 是必填项。
zh_tw: 社群 ID 是必填的。

source: Community Member Debug
ar: تصحيح عضو المجتمع
bg: Отстраняване на грешки за член на общността
cs: Ladění člena komunity
da: Fejlfinding for fællesskabsmedlemmer
de: Community-Mitglied-Debug
el: Αποσφαλμάτωση μέλους κοινότητας
es_es: Depuración de miembros de la comunidad
fi: Yhteisön jäsenen virheenkorjaus
fr: Débogage membre de communauté
he: ניפוי שגיאות של חבר קהילה
hi: समुदाय सदस्य डिबग
hr: Otklanjanje grešaka člana zajednice
hu: Közösségtag hibakeresése
it: Debug membro community
ja: コミュニティメンバーデバッグ
ko: 커뮤니티 구성원 디버그
lt: Bendruomenės nario derinimas
nl: Communitylid debug
no: Feilsøking for fellesskapsmedlem
pl: Debugowanie członka społeczności
pt_br: Depuração de Membro da Comunidade
ro: Depanare membru comunitate
ru: Отладка участника сообщества
sv_se: Community-medlemsfelsökning
th: ดีบักสมาชิกชุมชน
tr: Topluluk Üyesi Hata Ayıklama
uk: Налагодження учасника спільноти
vi: Gỡ lỗi thành viên cộng đồng
zh_cn: 社区成员调试
zh_tw: 社群成員偵錯

source: Community Member Record
ar: سجل عضو المجتمع
bg: Запис на член на общността
cs: Záznam člena komunity
da: Fællesskabs Medlemsoptegnelse
de: Community-Mitgliedsdatensatz
el: Καταγραφή Μέλους Κοινότητας
es_es: Registro de Miembro de Comunidad
fr: Enregistrement de membre de la communauté
he: רשומת חבר קהילה
hi: समुदाय सदस्य रिकॉर्ड
hr: Zapis člana zajednice
hu: Közösségi Tag Rekord
it: Record del Membro della Comunità
ko: 커뮤니티 구성원 기록
lt: Bendruomenės nario įrašas
no: Fellesskapsmedlemsoppføring
pl: Rekord Członka Społeczności
pt_br: Registro de Membro da Comunidade
ro: Înregistrare Membru Comunitate
ru: Запись участника сообщества
sv_se: Gemenskapsmedlemsregister
th: บันทึกสมาชิกชุมชน
tr: Topluluk Üye Kaydı
uk: Запис учасника спільноти
vi: Hồ Sơ Thành Viên Cộng Đồng
zh_cn: 社区成员记录
zh_tw: 社群成員記錄

source: community members
ar: أعضاء المجتمع
bg: членове на общността
cs: členové komunity
da: fællesskabsmedlemmer
de: Gemeinschaftsmitglieder
el: μέλη κοινότητας
es_es: miembros de la comunidad
fr: membres de la communauté
he: חברי קהילה
hi: समुदाय के सदस्य
hr: članovi zajednice
hu: közösségi tagok
it: membri della comunità
ko: 커뮤니티 구성원
lt: bendruomenės nariai
no: fellesskapsmedlemmer
pl: członkowie społeczności
pt_br: membros da comunidade
ro: membri ai comunității
ru: участники сообщества
sv_se: gemenskapsmedlemmar
th: สมาชิกในชุมชน
tr: topluluk üyeleri
uk: учасники спільноти
vi: thành viên cộng đồng
zh_cn: 社区成员
zh_tw: 社區成員

source: Community Members
ar: أعضاء المجتمع
bg: Членове на общността
cs: Členové komunity
da: Fællesskabsmedlemmer
de: Community-Mitglieder
el: Μέλη κοινότητας
es_es: Miembros de la comunidad
fi: Yhteisön jäsenet
fr: Membres de la communauté
he: חברי קהילה
hi: समुदाय के सदस्य
hr: Članovi zajednice
hu: Közösség tagjai
it: Membri della community
ja: コミュニティメンバー
ko: 커뮤니티 구성원
lt: Bendruomenės nariai
nl: Communityleden
no: Fellesskapsmedlemmer
pl: Członkowie społeczności
pt_br: Membros da Comunidade
ro: Membri comunitate
ru: Участники сообщества
sv_se: Community-medlemmar
th: สมาชิกชุมชน
tr: Topluluk Üyeleri
uk: Учасники спільноти
vi: Thành viên cộng đồng
zh_cn: 社区成员
zh_tw: 社群成員

source: Community Mute
ar: كتم المجتمع
bg: Заглушаване на общността
cs: Ztlumit komunitu
da: Fællesskab slået lyd fra
de: Community stummschalten
el: Σίγαση κοινότητας
es_es: Silenciar comunidad
fi: Yhteisön mykistys
fr: Couper la communauté
he: השקטת קהילה
hi: समुदाय को म्यूट करें
hr: Utišaj zajednicu
hu: Közösség némítása
it: Silenzia community
ja: コミュニティをミュート
ko: 커뮤니티 음소거
lt: Bendruomenės nutildymas
nl: Community dempen
no: Dempe fellesskap
pl: Wyciszenie społeczności
pt_br: Silenciar Comunidade
ro: Muta comunitatea
ru: Отключить звук сообщества
sv_se: Community-ljud avstängt
th: ปิดเสียงชุมชน
tr: Topluluk Sessize Al
uk: Вимкнути звук спільноті
vi: Tắt tiếng cộng đồng
zh_cn: 社区静音
zh_tw: 社群靜音

source: Community Muted
ar: المجتمع تم كتمه
bg: Общността е заглушена
cs: Komunita ztlumena
da: Fællesskab er slået lyd fra
de: Community stummgeschaltet
el: Η κοινότητα είναι σιωπηλή
es_es: Comunidad silenciada
fi: Yhteisö on mykistetty
fr: Communauté coupée
he: הקהילה מושתקת
hi: समुदाय म्यूट किया गया
hr: Zajednica utišana
hu: Közösség némítva
it: Community silenziata
ja: コミュニティがミュートされました
ko: 커뮤니티 음소거됨
lt: Bendruomenė nutildyta
nl: Community gedempt
no: Fellesskap dempet
pl: Społeczność wyciszona
pt_br: Comunidade silenciada
ro: Comunitatea este mutată
ru: Звук сообщества отключен
sv_se: Community-ljud är avstängt
th: ชุมชนถูกปิดเสียงแล้ว
tr: Topluluk Sessize Alındı
uk: Спільнота вимкнена
vi: Cộng đồng đang tắt tiếng
zh_cn: 社区已静音
zh_tw: 社群已靜音

source: Community Name
ar: اسم المجتمع
bg: Име на общността
cs: Název komunity
da: Fællesskabsnavn
de: Name der Community
el: Όνομα κοινότητας
es_es: Nombre de la comunidad
fi: Yhteisön nimi
fr: Nom de la communauté
he: שם הקהילה
hi: समुदाय का नाम
hr: Naziv zajednice
hu: Közösség neve
it: Nome della community
ja: コミュニティ名
ko: 커뮤니티 이름
lt: Bendruomenės pavadinimas
nl: Communitynaam
no: Fellesskapsnavn
pl: Nazwa społeczności
pt_br: Nome da Comunidade
ro: Numele comunității
ru: Название сообщества
sv_se: Community-namn
th: ชื่อชุมชน
tr: Topluluk Adı
uk: Назва спільноти
vi: Tên cộng đồng
zh_cn: 社区名称
zh_tw: 社群名稱

source: Community Nickname
ar: لقب المجتمع
bg: Прякор на общността
cs: Přezdívka v komunitě
da: Fællesskabs-kaldenavn
de: Community-Spitzname
el: Ψευδώνυμο κοινότητας
es_es: Apodo de la comunidad
fi: Yhteisön lempinimi
fr: Surnom de la communauté
he: כינוי קהילה
hi: समुदाय का निकनेम
hr: Nadimak zajednice
hu: Közösség becenév
it: Soprannome della community
ja: コミュニティでのニックネーム
ko: 커뮤니티 별명
lt: Bendruomenės slapyvardis
nl: Communitybijnaam
no: Fellesskapskallenavn
pl: Przezwisko społeczności
pt_br: Apelido na Comunidade
ro: Porecla comunității
ru: Никнейм в сообществе
sv_se: Community-smeknamn
th: ชื่อเล่นชุมชน
tr: Topluluk Takma Adı
uk: Псевдонім спільноти
vi: Biệt danh cộng đồng
zh_cn: 社区昵称
zh_tw: 社群暱稱

source: Community notification level
ar: مستوى إشعارات المجتمع
bg: Ниво на известията за общността
cs: Úroveň oznámení pro komunitu
da: Fællesskabs notifikationsniveau
de: Benachrichtigungsstufe der Community
el: Επίπεδο ειδοποιήσεων κοινότητας
es_es: Nivel de notificación de la comunidad
fi: Yhteisön ilmoitustaso
fr: Niveau de notification de la communauté
he: רמת התראות קהילה
hi: समुदाय सूचना स्तर
hr: Razina obavijesti zajednice
hu: Közösség értesítési szintje
it: Livello di notifica della community
ja: コミュニティ通知レベル
ko: 커뮤니티 알림 수준
lt: Bendruomenės pranešimų lygis
nl: Community meldingsniveau
no: Varslingsnivå for fellesskap
pl: Poziom powiadomień społeczności
pt_br: Nível de notificação da comunidade
ro: Nivel notificări comunitate
ru: Уровень уведомлений сообщества
sv_se: Community-aviseringsnivå
th: ระดับการแจ้งเตือนของชุมชน
tr: Topluluk bildirim seviyesi
uk: Рівень сповіщень спільноти
vi: Mức thông báo cộng đồng
zh_cn: 社区通知级别
zh_tw: 社群通知等級

source: Community Notification Settings
ar: إعدادات إشعارات المجتمع
bg: Настройки за известия на общността
cs: Nastavení oznámení komunity
da: Fællesskabs notifikationsindstillinger
de: Benachrichtigungseinstellungen der Community
el: Ρυθμίσεις ειδοποιήσεων κοινότητας
es_es: Configuración de notificaciones de la comunidad
fi: Yhteisön ilmoitusasetukset
fr: Paramètres de notification de la communauté
he: הגדרות התראות קהילה
hi: समुदाय सूचना सेटिंग्स
hr: Postavke obavijesti zajednice
hu: Közösség értesítési beállítások
it: Impostazioni notifiche community
ja: コミュニティ通知設定
ko: 커뮤니티 알림 설정
lt: Bendruomenės pranešimų nustatymai
nl: Community meldingsinstellingen
no: Varslingsinnstillinger for fellesskap
pl: Ustawienia powiadomień społeczności
pt_br: Configurações de Notificação da Comunidade
ro: Setări de notificări ale comunității
ru: Настройки уведомлений сообщества
sv_se: Community-aviseringsinställningar
th: การตั้งค่าการแจ้งเตือนของชุมชน
tr: Topluluk Bildirim Ayarları
uk: Налаштування сповіщень спільноти
vi: Cài đặt thông báo cộng đồng
zh_cn: 社区通知设置
zh_tw: 社群通知設定

source: Community organizes raids or harassment campaigns
ar: المجتمع ينظم غارات أو حملات مضايقة
bg: Общността организира нападения или кампании за тормоз
cs: Komunita organizuje nálety nebo kampaně obtěžování
da: Fællesskab organiserer raids eller chikane-kampagner
de: Community organisiert Raids oder Belästigungskampagnen
el: Η κοινότητα οργανώνει επιθέσεις ή καμπάνιες παρενόχλησης
es_es: La comunidad organiza incursiones o campañas de acoso
fi: Yhteisö järjestää hyökkäyksiä tai häirintäkampanjoita
fr: La communauté organise des raids ou campagnes de harcèlement
he: הקהילה מארגנת פשיטות או מסעות הטרדה
hi: समुदाय छापा या उत्पीड़न अभियान आयोजित करता है
hr: Zajednica organizira napade ili kampanje uznemiravanja
hu: A közösség rajtaütéseket vagy zaklatási kampányokat szervez
it: Community organizza raid o campagne di molestie
ja: コミュニティが襲撃や嫌がらせキャンペーンを組織
ko: 커뮤니티가 공격이나 괴롭힘 캠페인을 조직함
lt: Bendruomenė organizuoja reidus ar patyčių kampanijas
nl: Community organiseert raids of intimidatiecampagnes
no: Fellesskapet organiserer raid eller trakasseringskampanjer
pl: Społeczność organizuje rajdy lub kampanie nękania
pt_br: A comunidade organiza ataques ou campanhas de assédio
ro: Comunitatea organizează raiduri sau campanii de hărțuire
ru: Сообщество организует рейды или кампании преследований
sv_se: Community organiserar raids eller trakasserikampanjer
th: ชุมชนจัดกิจกรรมการโจมตีหรือแคมเปญคุกคาม
tr: Topluluk baskın veya taciz kampanyaları düzenliyor
uk: Спільнота організовує рейди чи кампанії з переслідування
vi: Cộng đồng tổ chức cuộc tấn công hoặc chiến dịch quấy rối
zh_cn: 社区组织突袭或骚扰活动
zh_tw: 社群組織突襲或騷擾活動

source: Community Owner
ar: مالك المجتمع
bg: Собственик на общността
cs: Vlastník komunity
da: Fællesskabsejer
de: Community-Inhaber
el: Ιδιοκτήτης κοινότητας
es_es: Propietario de la comunidad
fi: Yhteisön omistaja
fr: Propriétaire de la communauté
he: בעל הקהילה
hi: समुदाय का मालिक
hr: Vlasnik zajednice
hu: Közösség tulajdonosa
it: Proprietario della community
ja: コミュニティオーナー
ko: 커뮤니티 소유자
lt: Bendruomenės savininkas
nl: Communityeigenaar
no: Fellesskapseier
pl: Właściciel społeczności
pt_br: Proprietário da Comunidade
ro: Deținător comunitate
ru: Владелец сообщества
sv_se: Community-ägare
th: เจ้าของชุมชน
tr: Topluluk Sahibi
uk: Власник спільноти
vi: Chủ sở hữu cộng đồng
zh_cn: 社区所有者
zh_tw: 社群擁有者

source: Community owners and users with the <0>Administrator</0> permission always have all permissions, including <1>Read Message History</1>, so they aren't affected by this setting.
ar: يمتلك مالكو المجتمع والمستخدمون الذين لديهم إذن <0>المسؤول</0> جميع الأذونات دائمًا، بما في ذلك <1>قراءة سجل الرسائل</1>، لذا فهم غير متأثرين بهذا الإعداد.
bg: Собствениците на общността и потребителите с разрешение <0>Администратор</0> винаги имат всички разрешения, включително <1>Четене на история на съобщенията</1>, така че те не са засегнати от тази настройка.
cs: Vlastníci komunity a uživatelé s oprávněním <0>Administrátor</0> mají vždy všechna oprávnění, včetně <1>Číst historii zpráv</1>, takže na ně toto nastavení nemá vliv.
da: Fællesskabs ejere og brugere med <0>Administrator</0> tilladelse har altid alle tilladelser, inklusive <1>Læs beskedhistorik</1>, så de påvirkes ikke af denne indstilling.
de: Gemeinschaftsinhaber und Benutzer mit der Berechtigung <0>Administrator</0> haben immer alle Berechtigungen, einschließlich <1>Leseberechtigung für Nachrichtenverlauf</1>, daher sind sie von dieser Einstellung nicht betroffen.
el: Οι ιδιοκτήτες της κοινότητας και οι χρήστες με την άδεια <0>Διαχειριστής</0> έχουν πάντα όλες τις άδειες, συμπεριλαμβανομένης της <1>Ανάγνωσης Ιστορικού Μηνυμάτων</1>, επομένως δεν επηρεάζονται από αυτή τη ρύθμιση.
es_es: Los propietarios de la comunidad y los usuarios con el permiso de <0>Administrador</0> siempre tienen todos los permisos, incluido <1>Leer historial de mensajes</1>, por lo que no se ven afectados por esta configuración.
fr: Les propriétaires de la communauté et les utilisateurs ayant la permission <0>Administrateur</0> ont toujours toutes les permissions, y compris <1>Lire l'historique des messages</1>, donc ils ne sont pas affectés par ce paramètre.
he: בעלי הקהילה ומשתמשים עם הרשאת <0>מנהל</0> תמיד יש להם את כל ההרשאות, כולל <1>קריאת היסטוריית הודעות</1>, ולכן הם לא מושפעים מההגדרה הזו.
hi: समुदाय के मालिक और <0>प्रशासक</0> अनुमति वाले उपयोगकर्ताओं को हमेशा सभी अनुमतियाँ होती हैं, जिसमें <1>संदेश इतिहास पढ़ें</1> भी शामिल है, इसलिए वे इस सेटिंग से प्रभावित नहीं होते।
hr: Vlasnici zajednice i korisnici s <0>Administrator</0> dozvolom uvijek imaju sve dozvole, uključujući <1>Čitaj povijest poruka</1>, tako da nisu pogođeni ovom postavkom.
hu: A közösség tulajdonosai és a <0>Adminisztrátor</0> jogosultsággal rendelkező felhasználók mindig rendelkeznek minden jogosultsággal, beleértve a <1>Üzenetelőzmények olvasása</1> jogot is, így őket nem érinti ez a beállítás.
it: I proprietari della comunità e gli utenti con il permesso <0>Amministratore</0> hanno sempre tutti i permessi, incluso <1>Leggi la cronologia dei messaggi</1>, quindi non sono influenzati da questa impostazione.
ko: 커뮤니티 소유자와 <0>관리자</0> 권한이 있는 사용자는 항상 <1>읽기 메시지 기록</1>을 포함한 모든 권한을 가지므로 이 설정의 영향을 받지 않습니다.
lt: Bendruomenės savininkai ir naudotojai, turintys <0>Administratorius</0> teises, visada turi visas teises, įskaitant <1>Skaityti žinučių istoriją</1>, todėl šis nustatymas jų nepaveikia.
no: Fellesskaps eiere og brukere med <0>Administrator</0>-rettigheter har alltid alle rettigheter, inkludert <1>Les meldingshistorikk</1>, så de påvirkes ikke av denne innstillingen.
pl: Właściciele społeczności i użytkownicy z uprawnieniami <0>Administrator</0> zawsze mają wszystkie uprawnienia, w tym <1>Odczyt historii wiadomości</1>, więc nie są dotknięci tym ustawieniem.
pt_br: Os proprietários da comunidade e os usuários com a permissão <0>Administrador</0> sempre têm todas as permissões, incluindo <1>Ler Histórico de Mensagens</1>, portanto, não são afetados por esta configuração.
ro: Proprietarii comunității și utilizatorii cu permisiunea <0>Administrator</0> au întotdeauna toate permisiunile, inclusiv <1>Citirea istoricului mesajelor</1>, așa că nu sunt afectați de această setare.
ru: Владельцы сообщества и пользователи с правами <0>Администратор</0> всегда имеют все права, включая <1>Чтение истории сообщений</1>, поэтому они не подвержены этому настройке.
sv_se: Gemenskapsägare och användare med <0>Administratör</0>-behörighet har alltid alla behörigheter, inklusive <1>Läs meddelandehistorik</1>, så de påverkas inte av denna inställning.
th: เจ้าของชุมชนและผู้ใช้ที่มีสิทธิ์ <0>ผู้ดูแลระบบ</0> จะมีสิทธิ์ทั้งหมดเสมอ รวมถึง <1>อ่านประวัติข้อความ</1> ดังนั้นพวกเขาจึงไม่ได้รับผลกระทบจากการตั้งค่านี้
tr: Topluluk sahipleri ve <0>Yönetici</0> iznine sahip kullanıcılar her zaman tüm izinlere sahiptir, bunlar arasında <1>Mesaj Geçmişini Oku</1> da bulunur, bu nedenle bu ayardan etkilenmezler.
uk: Власники спільноти та користувачі з правом <0>Адміністратор</0> завжди мають усі права, включаючи <1>Читати історію повідомлень</1>, тому вони не підлягають цьому налаштуванню.
vi: Chủ cộng đồng và người dùng có quyền <0>Quản trị viên</0> luôn có tất cả quyền, bao gồm <1>Xem Lịch sử Tin nhắn</1>, vì vậy họ không bị ảnh hưởng bởi cài đặt này.
zh_cn: 社区所有者和拥有 <0>管理员</0> 权限的用户始终拥有所有权限，包括 <1>查看消息历史记录</1>，因此他们不受此设置的影响。
zh_tw: 社區擁有者和擁有 <0>管理員</0> 權限的用戶始終擁有所有權限，包括 <1>閱讀消息歷史</1>，因此不受此設置的影響。

source: Community profile updated
ar: تم تحديث ملف المجتمع
bg: Профилът на общността е актуализиран
cs: Profil komunity aktualizován
da: Fællesskabsprofil opdateret
de: Community-Profil aktualisiert
el: Το προφίλ της κοινότητας ενημερώθηκε
es_es: Perfil de la comunidad actualizado
fi: Yhteisön profiili päivitetty
fr: Profil de la communauté mis à jour
he: פרופיל הקהילה עודכן
hi: समुदाय प्रोफ़ाइल अपडेट की गई
hr: Profil zajednice ažuriran
hu: Közösség profil frissítve
it: Profilo della community aggiornato
ja: コミュニティプロフィールが更新されました
ko: 커뮤니티 프로필 업데이트됨
lt: Bendruomenės profilis atnaujintas
nl: Communityprofiel bijgewerkt
no: Fellesskapsprofil oppdatert
pl: Profil społeczności zaktualizowany
pt_br: Perfil da comunidade atualizado
ro: Profilul comunității a fost actualizat
ru: Профиль сообщества обновлен
sv_se: Community-profil uppdaterad
th: อัปเดตโปรไฟล์ชุมชนแล้ว
tr: Topluluk profili güncellendi
uk: Профіль спільноти оновлено
vi: Hồ sơ cộng đồng đã được cập nhật
zh_cn: 社区资料已更新
zh_tw: 社群資料已更新
