Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Configure your profile badge
ar: تهيئة شارة ملفك الشخصي
bg: Конфигурирайте профилната си значка
cs: Nastavit profilový odznak
da: Konfigurer dit profilskilt
de: Dein Profilabzeichen konfigurieren
el: Ρύθμιση σήματος προφίλ
es_es: Configurar tu insignia de perfil
fi: Määritä profiilimerkkisi
fr: Configurer ton badge de profil
he: הגדר את תג הפרופיל שלך
hi: अपना प्रोफ़ाइल बैज कॉन्फ़िगर करें
hr: Konfiguriraj svoju profilnu značku
hu: Profiljelvény beállítása
it: Configura il tuo badge del profilo
ja: プロフィールバッジを設定
ko: 프로필 배지 구성
lt: Konfigūruoti savo profilio ženklelį
nl: Je profielbadge configureren
no: Konfigurer profilmerket ditt
pl: Skonfiguruj swoją odznakę profilową
pt_br: Configurar seu emblema de perfil
ro: Configurează insigna ta de profil
ru: Настроить значок профиля
sv_se: Konfigurera ditt profilmärke
th: ตั้งค่าตราสัญลักษณ์โปรไฟล์ของคุณ
tr: Profil rozetini yapılandır
uk: Налаштувати свій значок профілю
vi: Cấu hình huy hiệu hồ sơ của bạn
zh_cn: 配置您的个人资料徽章
zh_tw: 設定您的個人資料徽章

source: Confirm
ar: تأكيد
bg: Потвърди
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es_es: Confirmar
fi: Vahvista
fr: Confirmer
he: אשר
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
it: Conferma
ja: 確認
ko: 확인
lt: Patvirtinti
nl: Bevestigen
no: Bekreft
pl: Potwierdź
pt_br: Confirmar
ro: Confirmă
ru: Подтвердить
sv_se: Bekräfta
th: ยืนยัน
tr: Onayla
uk: Підтвердити
vi: Xác nhận
zh_cn: 确认
zh_tw: 確認

source: Confirm New Group
ar: تأكيد المجموعة الجديدة
bg: Потвърдете новата група
cs: Potvrdit novou skupinu
da: Bekræft ny gruppe
de: Neue Gruppe bestätigen
el: Επιβεβαίωση νέας ομάδας
es_es: Confirmar grupo nuevo
fi: Vahvista uusi ryhmä
fr: Confirmer le nouveau groupe
he: אשר קבוצה חדשה
hi: नए ग्रुप की पुष्टि करें
hr: Potvrdi novu grupu
hu: Új csoport megerősítése
it: Conferma nuovo gruppo
ja: 新しいグループの確認
ko: 새 그룹 확인
lt: Patvirtinti naują grupę
nl: Nieuwe groep bevestigen
no: Bekreft ny gruppe
pl: Potwierdź nową grupę
pt_br: Confirmar Novo Grupo
ro: Confirmă grupul nou
ru: Подтвердить новую группу
sv_se: Bekräfta ny grupp
th: ยืนยันกลุ่มใหม่
tr: Yeni Grubu Onayla
uk: Підтвердити нову групу
vi: Xác nhận nhóm mới
zh_cn: 确认新群组
zh_tw: 確認新群組

source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
bg: Потвърди новата парола
cs: Potvrďte nové heslo
da: Bekræft ny adgangskode
de: Bestätige neues Passwort
el: Επιβεβαιώστε τον Νέο Κωδικό
es_es: Confirma la Nueva Contraseña
fr: Confirmer le Nouveau Mot de Passe
he: אשר סיסמה חדשה
hi: नया पासवर्ड पुष्टि करें
hr: Potvrdi novu lozinku
hu: Új jelszó megerősítése
it: Conferma la Nuova Password
ko: 새 비밀번호 확인
lt: Patvirtinti naują slaptažodį
no: Bekreft nytt passord
pl: Potwierdź nowe hasło
pt_br: Confirmar Nova Senha
ro: Confirmă Noua Parolă
ru: Подтвердите новый пароль
sv_se: Bekräfta nytt lösenord
th: ยืนยันรหัสผ่านใหม่
tr: Yeni Şifreyi Onaylayın
uk: Підтвердьте новий пароль
vi: Xác nhận Mật khẩu Mới
zh_cn: 确认新密码
zh_tw: 確認新密碼

source: Confirm Password
ar: تأكيد كلمة المرور
bg: Потвърдете паролата
cs: Potvrďte heslo
da: Bekræft adgangskode
de: Passwort bestätigen
el: Επιβεβαίωση Κωδικού Πρόσβασης
es_es: Confirmar contraseña
fr: Confirmer le mot de passe
he: אשר סיסמה
hi: पासवर्ड की पुष्टि करें
hr: Potvrdite lozinku
hu: Jelszó megerősítése
it: Conferma Password
ko: 비밀번호 확인
lt: Patvirtinkite slaptažodį
no: Bekreft passord
pl: Potwierdź hasło
pt_br: Confirmar Senha
ro: Confirmă parola
ru: Подтвердите пароль
sv_se: Bekräfta lösenord
th: ยืนยันรหัสผ่าน
tr: Şifreyi Onayla
uk: Підтвердьте пароль
vi: Xác nhận mật khẩu
zh_cn: 确认密码
zh_tw: 確認密碼

source: Connect
ar: اتصل
bg: Свържи се
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es_es: Conectar
fr: Se connecter
he: חבר
hi: जोड़ें
hr: Poveži
hu: Csatlakozás
it: Connetti
ko: 연결
lt: Prisijungti
no: Koble til
pl: Połącz
pt_br: Conectar
ro: Conectare
ru: Подключиться
sv_se: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
vi: Kết nối
zh_cn: 连接
zh_tw: 連接

source: Connect (Join Voice)
ar: اتصال (انضم إلى الصوت)
bg: Свържи се (Включи се в гласов канал)
cs: Připojit (vstoupit do hlasu)
da: Opret forbindelse (deltag i stemme)
de: Verbinden (Voice beitreten)
el: Σύνδεση (Συμμετοχή σε φωνητικό)
es_es: Conectar (Unirse a Voz)
fi: Yhdistä (liity puheeseen)
fr: Se connecter (Rejoindre le vocal)
he: התחבר (הצטרף לשיחה קולית)
hi: कनेक्ट करें (वॉइस में शामिल हों)
hr: Poveži se (Pridruži se glasu)
hu: Csatlakozás (Hangcsatorna csatlakozás)
it: Connetti (entra in voce)
ja: 接続（ボイス参加）
ko: 연결(음성 참여)
lt: Prisijungti (Prisijungti prie balso)
nl: Verbinden (Voice deelnemen)
no: Koble til (bli med i tale)
pl: Połącz (dołącz do głosu)
pt_br: Conectar (Entrar no Voz)
ro: Conectează-te (intră în voce)
ru: Подключиться (в голос)
sv_se: Anslut (Gå med i röst)
th: เชื่อมต่อ (เข้าร่วมเสียง)
tr: Bağlan (Sese Katıl)
uk: Підключитись (вступити у голосовий)
vi: Kết nối (Tham gia thoại)
zh_cn: 连接（加入语音）
zh_tw: 連線（加入語音）

source: Connect to Voice
ar: الاتصال بالصوت
bg: Свържи се с гласов канал
cs: Připojit k hlasu
da: Opret forbindelse til stemme
de: Mit Voice verbinden
el: Σύνδεση σε φωνητικό
es_es: Conectar a Voz
fi: Yhdistä puheeseen
fr: Se connecter au vocal
he: התחבר לשיחה קולית
hi: वॉइस से कनेक्ट करें
hr: Poveži se s glasom
hu: Csatlakozás hangcsatornához
it: Connettiti alla voce
ja: ボイスに接続
ko: 음성 채널 연결
lt: Prisijungti prie balso
nl: Verbinden met Voice
no: Koble til tale
pl: Połącz z głosem
pt_br: Conectar ao Voz
ro: Conectează-te la voce
ru: Подключиться к голосу
sv_se: Anslut till röst
th: เชื่อมต่อเสียง
tr: Sese Bağlan
uk: Підключитися до голосового
vi: Kết nối thoại
zh_cn: 连接到语音
zh_tw: 連線至語音

source: Connect with Bluesky
ar: الاتصال بـ Bluesky
bg: Свържете се с Bluesky
cs: Připojit se k Bluesky
da: Forbind med Bluesky
de: Mit Bluesky verbinden
el: Συνδεθείτε με το Bluesky
es_es: Conectar con Bluesky
fr: Se connecter avec Bluesky
he: התחבר עם בלוסקיי
hi: ब्लूस्काई से कनेक्ट करें
hr: Povežite se s Bluesky-jem
hu: Csatlakozás a Bluesky-hoz
it: Connettiti con Bluesky
ko: Bluesky와 연결하기
lt: Prisijungti prie Bluesky
no: Koble til Bluesky
pl: Połącz z Bluesky
pt_br: Conectar com o Bluesky
ro: Conectează-te cu Bluesky
ru: Подключиться к Bluesky
sv_se: Anslut med Bluesky
th: เชื่อมต่อกับ Bluesky
tr: Bluesky ile bağlan
uk: Підключитися до Bluesky
vi: Kết nối với Bluesky
zh_cn: 连接到 Bluesky
zh_tw: 與 Bluesky 連接

source: Connected to call
ar: متصل بالمكالمة
bg: Свързан с обаждане
cs: Připojeno k hovoru
da: Forbundet til opkald
de: Mit Anruf verbunden
el: Συνδεδεμένος στην κλήση
es_es: Conectado a la llamada
fr: Connecté à l'appel
he: מחובר לשיחה
hi: कॉल से जुड़े हैं
hr: Povezano s pozivom
hu: Csatlakozva a híváshoz
it: Connesso alla chiamata
ko: 통화에 연결됨
lt: Prisijungta prie skambučio
no: Koblet til samtale
pl: Połączono z rozmową
pt_br: Conectado à chamada
ro: Conectat la apel
ru: Подключено к звонку
sv_se: Ansluten till samtal
th: เชื่อมต่อกับการโทร
tr: Çağrıya bağlı
uk: Підключено до дзвінка
vi: Đã kết nối với cuộc gọi
zh_cn: 已连接到通话
zh_tw: 已連接到通話

source: Connected to Voice
ar: متصل بالصوت
bg: Свързан с гласов канал
cs: Připojeno k hlasu
da: Forbundet til stemme
de: Mit Voice verbunden
el: Συνδεδεμένο σε φωνητικό
es_es: Conectado a Voz
fi: Yhdistetty puheeseen
fr: Connecté au vocal
he: מחובר לשיחה קולית
hi: वॉइस से कनेक्टेड
hr: Povezano s glasom
hu: Csatlakozva hangcsatornához
it: Connesso alla voce
ja: ボイスに接続済み
ko: 음성 채널에 연결됨
lt: Prisijungta prie balso
nl: Verbonden met Voice
no: Koblet til tale
pl: Połączono z głosem
pt_br: Conectado ao Voz
ro: Conectat la voce
ru: Подключено к голосу
sv_se: Ansluten till röst
th: เชื่อมต่อกับเสียงแล้ว
tr: Sese Bağlandı
uk: Підключено до голосового
vi: Đã kết nối thoại
zh_cn: 已连接到语音
zh_tw: 已連線至語音

source: Connecting...
ar: جاري الاتصال...
bg: Свързване...
cs: Připojuji se...
da: Opretter forbindelse...
de: Verbinde...
el: Σύνδεση...
es_es: Conectando...
fi: Yhdistetään...
fr: Connexion en cours...
he: מתחבר...
hi: कनेक्ट हो रहा...
hr: Povezivanje...
hu: Csatlakozás...
it: Connessione in corso...
ja: 接続中...
ko: 연결 중...
lt: Jungiamasi...
nl: Verbinden...
no: Kobler til...
pl: Łączenie...
pt_br: Conectando...
ro: Se conectează...
ru: Подключение...
sv_se: Ansluter...
th: กำลังเชื่อมต่อ...
tr: Bağlanıyor...
uk: Під'єднання...
vi: Đang kết nối...
zh_cn: 正在连接...
zh_tw: 正在連線…

source: Connecting…
ar: جاري الاتصال…
bg: Свързване…
cs: Připojuji se…
da: Opretter forbindelse…
de: Verbinde…
el: Σύνδεση…
es_es: Conectando…
fi: Yhdistetään…
fr: Connexion en cours…
he: מתחבר…
hi: कनेक्ट हो रहा…
hr: Povezivanje…
hu: Csatlakozás…
it: Connessione in corso…
ja: 接続中…
ko: 연결 중…
lt: Jungiamasi…
nl: Verbinden…
no: Kobler til…
pl: Łączenie…
pt_br: Conectando…
ro: Se conectează…
ru: Подключение…
sv_se: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Під'єднання…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_tw: 正在連線…

source: Connection Failed
ar: فشل الاتصال
bg: Неуспешна връзка
cs: Připojení selhalo
da: Forbindelse Mislykkedes
de: Verbindung fehlgeschlagen
el: Αποτυχία Σύνδεσης
es_es: Conexión Fallida
fr: Échec de la connexion
he: חיבור נכשל
hi: कनेक्शन विफल
hr: Povezivanje nije uspjelo
hu: Kapcsolódás sikertelen
it: Connessione Fallita
ko: 연결 실패
lt: Ryšys nepavyko
no: Tilkobling mislyktes
pl: Nie udało się połączyć
pt_br: Conexão Falhou
ro: Conexiune eșuată
ru: Ошибка подключения
sv_se: Anslutning Misslyckades
th: การเชื่อมต่อล้มเหลว
tr: Bağlantı Başarısız
uk: Не вдалося підключитися
vi: Kết nối không thành công
zh_cn: 连接失败
zh_tw: 連接失敗

source: Connection ID
ar: معرّف الاتصال
bg: Идентификатор на връзката
cs: ID připojení
da: Forbindelses-ID
de: Verbindungs-ID
el: Αναγνωριστικό σύνδεσης
es_es: ID de conexión
fi: Yhteyden tunnus
fr: ID de connexion
he: מזהה חיבור
hi: कनेक्शन आईडी
hr: ID veze
hu: Kapcsolati azonosító
it: ID connessione
ja: 接続ID
ko: 연결 ID
lt: Ryšio ID
nl: Verbindings-ID
no: Tilkoblings-ID
pl: ID połączenia
pt_br: ID da Conexão
ro: ID conexiune
ru: ID соединения
sv_se: Anslutnings-ID
th: รหัสการเชื่อมต่อ
tr: Bağlantı Kimliği
uk: ID з'єднання
vi: ID kết nối
zh_cn: 连接ID
zh_tw: 連線 ID

source: Connection Issue
ar: مشكلة في الاتصال
bg: Проблем с връзката
cs: Problém s připojením
da: Forbindelsesproblem
de: Verbindungsproblem
el: Πρόβλημα σύνδεσης
es_es: Problema de conexión
fi: Yhteysongelma
fr: Problème de connexion
he: תקלה בחיבור
hi: कनेक्शन समस्या
hr: Problem s vezom
hu: Kapcsolati probléma
it: Problema di connessione
ja: 接続の問題
ko: 연결 문제
lt: Ryšio problema
nl: Verbindingsprobleem
no: Tilkoblingsproblem
pl: Problem z połączeniem
pt_br: Problema de Conexão
ro: Problemă de conexiune
ru: Проблема с соединением
sv_se: Anslutningsproblem
th: ปัญหาการเชื่อมต่อ
tr: Bağlantı Sorunu
uk: Проблема з'єднання
vi: Sự cố kết nối
zh_cn: 连接问题
zh_tw: 連線問題

source: Connection lost
ar: فُقد الاتصال
bg: Връзката беше загубена
cs: Připojení ztraceno
da: Forbindelsen mistet
de: Verbindung verloren
el: Η σύνδεση χάθηκε
es_es: Conexión perdida
fi: Yhteys katkennut
fr: Connexion perdue
he: החיבור אבד
hi: कनेक्शन खो गया
hr: Veza prekinuta
hu: Kapcsolat megszakadt
it: Connessione persa
ja: 接続が切断されました
ko: 연결 끊김
lt: Ryšys nutrūko
nl: Verbinding verbroken
no: Tilkobling mistet
pl: Utracono połączenie
pt_br: Conexão perdida
ro: Conexiunea a fost pierdută
ru: Соединение потеряно
sv_se: Anslutning förlorad
th: การเชื่อมต่อขาด
tr: Bağlantı kesildi
uk: З'єднання втрачено
vi: Mất kết nối
zh_cn: 连接丢失
zh_tw: 連線已中斷

source: Connection removed
ar: تم إزالة الاتصال
bg: Връзката е премахната
cs: Připojení odstraněno
da: Forbindelse fjernet
de: Verbindung entfernt
el: Η σύνδεση αφαιρέθηκε
es_es: Conexión eliminada
fr: Connexion supprimée
he: חיבור הוסר
hi: संपर्क हटा दिया गया
hr: Veza uklonjena
hu: Kapcsolat eltávolítva
it: Connessione rimossa
ko: 연결 제거됨
lt: Ryšys pašalintas
no: Tilkobling fjernet
pl: Połączenie usunięte
pt_br: Conexão removida
ro: Conexiune eliminată
ru: Соединение удалено
sv_se: Anslutning borttagen
th: ลบการเชื่อมต่อ
tr: Bağlantı kaldırıldı
uk: З'єднання видалено
vi: Kết nối đã bị xóa
zh_cn: 连接已移除
zh_tw: 連接已移除

source: Connection Stats
ar: إحصائيات الاتصال
bg: Статистика на връзката
cs: Statistiky připojení
da: Forbindelsesstatistik
de: Verbindungsstatistiken
el: Στατιστικά σύνδεσης
es_es: Estadísticas de conexión
fi: Yhteyden tilastot
fr: Statistiques de connexion
he: סטטיסטיקת חיבור
hi: कनेक्शन आँकड़े
hr: Statistika veze
hu: Kapcsolati statisztikák
it: Statistiche di connessione
ja: 接続統計
ko: 연결 통계
lt: Ryšio statistika
nl: Verbindingsstatistieken
no: Tilkoblingsstatistikk
pl: Statystyki połączenia
pt_br: Estatísticas da Conexão
ro: Statistici de conexiune
ru: Статистика соединения
sv_se: Anslutningsstatistik
th: สถิติการเชื่อมต่อ
tr: Bağlantı İstatistikleri
uk: Статистика з'єднання
vi: Thống kê kết nối
zh_cn: 连接统计
zh_tw: 連線統計

source: Connection Type
ar: نوع الاتصال
bg: Тип на връзката
cs: Typ připojení
da: Forbindelsestype
de: Verbindungstyp
el: Τύπος Σύνδεσης
es_es: Tipo de Conexión
fr: Type de Connexion
he: סוג חיבור
hi: संपर्क प्रकार
hr: Vrsta veze
hu: Kapcsolat típusa
it: Tipo di Connessione
ko: 연결 유형
lt: Ryšio tipas
no: Tilkoblingstype
pl: Typ połączenia
pt_br: Tipo de Conexão
ro: Tipul Conexiunii
ru: Тип соединения
sv_se: Anslutningstyp
th: ประเภทการเชื่อมต่อ
tr: Bağlantı Türü
uk: Тип з'єднання
vi: Loại Kết nối
zh_cn: 连接类型
zh_tw: 連接類型

source: Connection updated
ar: تم تحديث الاتصال
bg: Връзката е актуализирана
cs: Připojení aktualizováno
da: Forbindelse opdateret
de: Verbindung aktualisiert
el: Η σύνδεση ενημερώθηκε
es_es: Conexión actualizada
fr: Connexion mise à jour
he: חיבור עודכן
hi: संपर्क अपडेट किया गया
hr: Veza ažurirana
hu: Kapcsolat frissítve
it: Connessione aggiornata
ko: 연결 업데이트됨
lt: Ryšys atnaujintas
no: Tilkobling oppdatert
pl: Połączenie zaktualizowane
pt_br: Conexão atualizada
ro: Conexiune actualizată
ru: Соединение обновлено
sv_se: Anslutning uppdaterad
th: อัปเดตการเชื่อมต่อ
tr: Bağlantı güncellendi
uk: З'єднання оновлено
vi: Kết nối đã được cập nhật
zh_cn: 连接已更新
zh_tw: 連接已更新

source: Connection verified
ar: تم التحقق من الاتصال
bg: Връзката е потвърдена
cs: Připojení ověřeno
da: Forbindelse verificeret
de: Verbindung verifiziert
el: Η σύνδεση επιβεβαιώθηκε
es_es: Conexión verificada
fr: Connexion vérifiée
he: חיבור מאומת
hi: संपर्क सत्यापित किया गया
hr: Veza verificirana
hu: Kapcsolat ellenőrizve
it: Connessione verificata
ko: 연결 확인됨
lt: Ryšys patvirtintas
no: Tilkobling verifisert
pl: Połączenie zweryfikowane
pt_br: Conexão verificada
ro: Conexiune verificată
ru: Соединение подтверждено
sv_se: Anslutning verifierad
th: ยืนยันการเชื่อมต่อ
tr: Bağlantı doğrulandı
uk: З'єднання підтверджено
vi: Kết nối đã được xác minh
zh_cn: 连接已验证
zh_tw: 連接已驗證

source: Connection Volume
ar: حجم الاتصال
bg: Обем на връзката
cs: Hlasitost připojení
da: Forbindelsesvolumen
de: Verbindungslautstärke
el: Ένταση σύνδεσης
es_es: Volumen de conexión
fr: Volume de connexion
he: עוצמת חיבור
hi: कनेक्शन वॉल्यूम
hr: Jačina veze
hu: Kapcsolat Hangereje
it: Volume di connessione
ko: 연결 볼륨
lt: Ryšio garsumas
no: Tilkoblingsvolum
pl: Głośność połączenia
pt_br: Volume da Conexão
ro: Volum conexiune
ru: Громкость соединения
sv_se: Anslutningsvolym
th: ระดับเสียงการเชื่อมต่อ
tr: Bağlantı Ses Seviyesi
uk: Гучність з'єднання
vi: Âm lượng kết nối
zh_cn: 连接音量
zh_tw: 連接音量

source: Connection: {connectionId}
ar: الاتصال: {connectionId}
bg: Връзка: {connectionId}
cs: Připojení: {connectionId}
da: Forbindelse: {connectionId}
de: Verbindung: {connectionId}
el: Σύνδεση: {connectionId}
es_es: Conexión: {connectionId}
fi: Yhteys: {connectionId}
fr: Connexion : {connectionId}
he: חיבור: {connectionId}
hi: कनेक्शन: {connectionId}
hr: Veza: {connectionId}
hu: Kapcsolat: {connectionId}
it: Connessione: {connectionId}
ja: 接続: {connectionId}
ko: 연결: {connectionId}
lt: Ryšys: {connectionId}
nl: Verbinding: {connectionId}
no: Tilkobling: {connectionId}
pl: Połączenie: {connectionId}
pt_br: Conexão: {connectionId}
ro: Conexiune: {connectionId}
ru: Соединение: {connectionId}
sv_se: Anslutning: {connectionId}
th: การเชื่อมต่อ: {connectionId}
tr: Bağlantı: {connectionId}
uk: З'єднання: {connectionId}
vi: Kết nối: {connectionId}
zh_cn: 连接：{connectionId}
zh_tw: 連線：{connectionId}

source: connections
ar: الاتصالات
bg: връзки
cs: připojení
da: forbindelser
de: Verbindungen
el: συνδέσεις
es_es: conexiones
fr: connexions
he: חיבורים
hi: कनेक्शन
hr: veze
hu: kapcsolatok
it: connessioni
ko: 연결들
lt: ryšiai
no: tilkoblinger
pl: połączeń
pt_br: conexões
ro: conexiuni
ru: подключения
sv_se: anslutningar
th: การเชื่อมต่อ
tr: bağlantılar
uk: підключення
vi: các kết nối
zh_cn: 连接
zh_tw: 連接

source: Connections
ar: اتصالات
bg: Връзки
cs: Připojení
da: Forbindelser
de: Verbindungen
el: Συνδέσεις
es_es: Conexiones
fi: Yhteydet
fr: Connexions
he: חיבורים
hi: कनेक्शन
hr: Veze
hu: Kapcsolatok
it: Connessioni
ja: 接続
ko: 연결
lt: Ryšiai
nl: Verbindingen
no: Tilkoblinger
pl: Połączenia
pt_br: Conexões
ro: Conexiuni
ru: Подключения
sv_se: Anslutningar
th: การเชื่อมต่อ
tr: Bağlantılar
uk: З'єднання
vi: Các kết nối
zh_cn: 连接
zh_tw: 連線

source: Connections reordered
ar: تم إعادة ترتيب الاتصالات
bg: Връзките са пренаредени
cs: Připojení přeuspořádána
da: Forbindelser omorganiseret
de: Verbindungen neu angeordnet
el: Οι συνδέσεις αναδιοργανώθηκαν
es_es: Conexiones reordenadas
fr: Connexions réorganisées
he: חיבורים סודרו מחדש
hi: कनेक्शन पुनर्व्यवस्थित किए गए
hr: Veze su preuređene
hu: Kapcsolatok átrendezve
it: Connessioni riordinate
ko: 연결이 재정렬되었습니다
lt: Prisijungimai pertvarkyti
no: Tilkoblinger omorganisert
pl: Połączenia uporządkowane
pt_br: Conexões reorganizadas
ro: Conexiuni reordonate
ru: Соединения переупорядочены
sv_se: Anslutningar omordnade
th: จัดเรียงการเชื่อมต่อใหม่
tr: Bağlantılar yeniden sıralandı
uk: З'єднання перерозподілені
vi: Kết nối đã được sắp xếp lại
zh_cn: 连接已重新排序
zh_tw: 連接已重新排序

source: Consent Required
ar: الموافقة مطلوبة
bg: Изисква се съгласие
cs: Vyžaduje se souhlas
da: Samtykke påkrævet
de: Einwilligung erforderlich
el: Απαιτείται συγκατάθεση
es_es: Consentimiento requerido
fi: Suostumus vaaditaan
fr: Consentement requis
he: נדרש אישור
hi: स्वीकृति आवश्यक
hr: Potrebna suglasnost
hu: Hozzájárulás szükséges
it: Consenso richiesto
ja: 同意が必要です
ko: 동의 필요
lt: Reikalingas sutikimas
nl: Toestemming vereist
no: Samtykke kreves
pl: Wymagana zgoda
pt_br: Consentimento Necessário
ro: Permisiune necesară
ru: Требуется согласие
sv_se: Samtycke krävs
th: ต้องการความยินยอม
tr: Onay Gerekli
uk: Потрібна згода
vi: Cần có sự đồng ý
zh_cn: 需要同意
zh_tw: 需要同意

source: Construct an authorize URL with scopes and permissions.
ar: أنشئ رابط تفويض بالنطاقات والأذونات.
bg: Създайте URL за упълномощаване със сфери и разрешения.
cs: Vytvoř autorizační odkaz s rozsahy a oprávněními.
da: Konstruer en autorisations-URL med scopes og rettigheder.
de: Erstelle eine Autorisierungs-URL mit Bereichen und Berechtigungen.
el: Δημιουργήστε ένα URL εξουσιοδότησης με πεδία και δικαιώματα.
es_es: Construye una URL de autorización con ámbitos y permisos.
fi: Muodosta valtuutus-URL käyttöoikeuksilla ja luvilla.
fr: Construis une URL d'autorisation avec des portées et des permissions.
he: בנה כתובת URL לאישור עם טווחים והרשאות.
hi: स्कोप और अनुमतियों के साथ एक ऑथराइज़ URL बनाएं।
hr: Izradi URL za autorizaciju s opsezima i dozvolama.
hu: Hozz létre egy engedélyezési URL-t hatáskörökkel és engedélyekkel.
it: Costruisci un URL di autorizzazione con scope e permessi.
ja: スコープと権限を含む認可URLを構築します。
ko: 범위와 권한을 포함한 권한 부여 URL 생성
lt: Sukurkite autorizacijos URL su apimtimis ir leidimais.
nl: Bouw een autorisatie-URL met scopes en rechten.
no: Lag en autoriserings-URL med områder og tillatelser.
pl: Utwórz URL autoryzacji z zakresami i uprawnieniami.
pt_br: Construa uma URL de autorização com escopos e permissões.
ro: Construiește un URL de autorizare cu domenii și permisiuni.
ru: Сформируйте URL авторизации с областями и разрешениями.
sv_se: Skapa en auktoriserings-URL med omfattningar och behörigheter.
th: สร้าง URL อนุญาตด้วยขอบเขตและสิทธิ์
tr: Kapsamlar ve izinlerle bir yetkilendirme URL'si oluşturun.
uk: Створіть URL авторизації з областями та дозволами.
vi: Tạo URL ủy quyền với phạm vi và quyền.
zh_cn: 构建一个包含作用域和权限的授权URL。
zh_tw: 使用範圍與權限建立授權 URL。

source: contact
ar: اتصال
bg: контакт
cs: kontakt
da: kontakt
de: Kontakt
el: επικοινωνία
es_es: contacto
he: צור קשר
hi: संपर्क
hr: kontakt
hu: kapcsolat
it: contatto
ko: 연락처
lt: kontaktas
no: kontakt
pl: kontakt
pt_br: contato
ru: контакт
sv_se: kontakt
th: ติดต่อ
tr: iletişim
uk: контакт
vi: liên hệ
zh_cn: 联系
zh_tw: 聯絡

source: Content Creator
ar: صانع محتوى
bg: Създавач на съдържание
cs: Tvůrce obsahu
da: Indholdsskaber
de: Inhaltsersteller
el: Δημιουργός περιεχομένου
es_es: Creador de Contenido
fr: Créateur de contenu
he: יוצר תוכן
hi: सामग्री निर्माता
hr: Kreator sadržaja
hu: Tartalomkészítő
it: Creatore di contenuti
ko: 콘텐츠 제작자
lt: Turinio kūrėjas
no: Innholdsprodusent
pl: Twórca treści
pt_br: Criador de Conteúdo
ro: Creator de conținut
ru: Создатель контента
sv_se: Innehållsskapare
th: ผู้สร้างเนื้อหา
tr: İçerik Üreticisi
uk: Контент-креатор
vi: Người sáng tạo nội dung
zh_cn: 内容创作者
zh_tw: 內容創作者

source: Content filtering
ar: تصفية المحتوى
bg: Филтриране на съдържание
cs: Filtrování obsahu
da: Indholdsfiltrering
de: Inhaltsfilterung
el: Φιλτράρισμα περιεχομένου
es_es: Filtrado de contenido
fi: Sisällön suodatus
fr: Filtrage de contenu
he: סינון תוכן
hi: सामग्री फ़िल्टरिंग
hr: Filtriranje sadržaja
hu: Tartalomszűrés
it: Filtro contenuti
ja: コンテンツフィルタリング
ko: 콘텐츠 필터링
lt: Turinio filtravimas
no: Innholdsfiltrering
pl: Filtrowanie treści
pt_br: Filtragem de conteúdo
ro: Filtrare conținut
ru: Фильтрация контента
sv_se: Innehållsfiltrering
th: การกรองเนื้อหา
tr: İçerik filtreleme
uk: Фільтрація контенту
vi: Lọc nội dung
zh_cn: 内容过滤
zh_tw: 內容過濾

source: Content promoting hatred based on protected characteristics
ar: محتوى يعزز الكراهية بناءً على خصائص محمية
bg: Съдържание, пропагандиращо омраза въз основа на защитени характеристики
cs: Obsah podporující nenávist na základě chráněných charakteristik
da: Indhold, der fremmer had baseret på beskyttede karakteristika
de: Inhalte, die Hass aufgrund geschützter Merkmale fördern
el: Περιεχόμενο που προωθεί μίσος με βάση προστατευμένα χαρακτηριστικά
es_es: Contenido que promueve el odio basado en características protegidas
fi: Sisältö, joka edistää vihaa suojattujen ominaisuuksien perusteella
fr: Contenu encourageant la haine basée sur des caractéristiques protégées
he: תוכן המקדם שנאה על בסיס מאפיינים מוגנים
hi: संरक्षित विशेषताओं के आधार पर नफ़रत फैलाने वाली सामग्री
hr: Sadržaj koji potiče mržnju na temelju zaštićenih obilježja
hu: Védett jellemzők alapján gyűlöletet elősegítő tartalom
it: Contenuti che promuovono odio basato su caratteristiche protette
ja: 保護された特性に基づく憎悪を助長するコンテンツ
ko: 보호 특성 기반 증오를 조장하는 콘텐츠
lt: Turinys, skatinantis neapykantą pagal saugomas charakteristikas
nl: Content die haat bevordert op basis van beschermde kenmerken
no: Innhold som fremmer hat basert på beskyttede karakteristikker
pl: Treści promujące nienawiść na tle cech chronionych
pt_br: Conteúdo que promove ódio baseado em características protegidas
ro: Conținut care promovează ură bazată pe caracteristici protejate
ru: Контент, разжигающий ненависть на основе защищенных характеристик
sv_se: Innehåll som främjar hat baserat på skyddade egenskaper
th: เนื้อหาที่ส่งเสริมความเกลียดชังโดยอิงลักษณะเฉพาะที่ได้รับการคุ้มครอง
tr: Korunan özelliklere dayalı nefreti teşvik eden içerik
uk: Контент, що пропагує ненависть на основі захищених характеристик
vi: Nội dung kích động thù hằn dựa trên đặc điểm được bảo vệ
zh_cn: 基于受保护特征宣扬仇恨的内容
zh_tw: 宣揚基於受保護特徵的仇恨內容
