Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Emoji names must be at least 2 characters long and can only contain alphanumeric characters and underscores. Allowed file types: JPEG, PNG, WebP, GIF. We compress images to 128x128 pixels. Maximum size: {0} KB per emoji.
ar: يجب أن تكون أسماء الإيموجي مكونة من حرفين على الأقل، ويمكن أن تحتوي فقط على أحرف أبجدية رقمية وشرطات سفلية. أنواع الملفات المسموح بها: JPEG، PNG، WebP، GIF. نقوم بضغط الصور إلى 128×128 بكسل. الحد الأقصى للحجم: {0} كيلوبايت لكل إيموجي.
bg: Имената на емоджитата трябва да са поне 2 символа и могат да съдържат само букви, цифри и долни черти. Позволени файлови формати: JPEG, PNG, WebP, GIF. Компресираме изображенията до 128x128 пиксела. Максимален размер: {0} KB на емоджи.
cs: Názvy emoji musí mít alespoň 2 znaky a mohou obsahovat jen alfanumerické znaky a podtržítka. Povolené typy souborů: JPEG, PNG, WebP, GIF. Obrázky zmenšujeme na 128×128 pixelů. Maximální velikost: {0} KB na jedno emoji.
da: Emojinavne skal være mindst 2 tegn og må kun indeholde alfanumeriske tegn og understregninger. Tilladte filtyper: JPEG, PNG, WebP, GIF. Vi komprimerer billeder til 128x128 pixels. Maks størrelse: {0} KB pr. emoji.
de: Emoji-Namen müssen mindestens 2 Zeichen lang sein und dürfen nur alphanumerische Zeichen sowie Unterstriche enthalten. Zulässige Dateitypen: JPEG, PNG, WebP, GIF. Wir komprimieren Bilder auf 128×128 Pixel. Höchstgröße: {0} KB pro Emoji.
el: Τα ονόματα emoji πρέπει να έχουν τουλάχιστον 2 χαρακτήρες και να περιέχουν μόνο αλφαριθμητικούς χαρακτήρες και κάτω παύλες. Επιτρεπτοί τύποι αρχείων: JPEG, PNG, WebP, GIF. Συμπιέζουμε τις εικόνες στα 128x128 pixels. Μέγιστο μέγεθος: {0} KB ανά emoji.
es_es: Los nombres de emoji deben tener al menos 2 caracteres y solo pueden contener caracteres alfanuméricos y guiones bajos. Tipos de archivo permitidos: JPEG, PNG, WebP, GIF. Comprimimos las imágenes a 128x128 píxeles. Tamaño máximo: {0} KB por emoji.
fi: Emojien nimien on oltava vähintään 2 merkkiä pitkiä ja niissä saa olla vain kirjaimia, numeroita ja alaviivoja. Sallitut tiedostotyypit: JPEG, PNG, WebP, GIF. Pakkaamme kuvat 128x128 pikseliin. Maksimikoko: {0} KB emojiä kohti.
fr: Les noms d'emoji doivent comporter au moins 2 caractères et ne peuvent contenir que des lettres, chiffres et underscores. Types de fichiers autorisés : JPEG, PNG, WebP, GIF. Nous compressons les images à 128x128 pixels. Taille maximale : {0} Ko par emoji.
he: שמות האימוג'י חייבים להיות באורך של לפחות 2 תווים ויכולים להכיל רק תווים אלפאנומריים וקו תחתון. סוגי הקבצים המותרים: JPEG, PNG, WebP, GIF. אנו מכווצים את התמונות לגודל של 128x128 פיקסלים. גודל מרבי: {0} KB לאימוג'י.
hi: इमोजी नाम कम से कम 2 अक्षर के होने चाहिए और केवल अल्फ़ान्यूमेरिक अक्षर व अंडरस्कोर रख सकते हैं। अनुमत फ़ाइल प्रकार: JPEG, PNG, WebP, GIF। हम छवियों को 128x128 पिक्सेल में संपीड़ित करते हैं। अधिकतम आकार: प्रति इमोजी {0} KB।
hr: Nazivi emotikona moraju imati najmanje 2 znaka i mogu sadržavati samo alfanumeričke znakove i donje crte. Dopuštene vrste datoteka: JPEG, PNG, WebP, GIF. Slike komprimiramo na 128x128 piksela. Maksimalna veličina: {0} KB po emotikonu.
hu: Az emoji neveinek legalább 2 karakter hosszúnak kell lenniük, és csak alfanumerikus karaktereket és alulvonást tartalmazhatnak. Engedélyezett fájltípusok: JPEG, PNG, WebP, GIF. A képeket 128x128 pixelre tömörítjük. Maximális méret: {0} KB emojinként.
it: I nomi delle emoji devono avere almeno 2 caratteri e possono contenere solo caratteri alfanumerici e underscore. Tipi di file consentiti: JPEG, PNG, WebP, GIF. Comprimiamo le immagini a 128x128 pixel. Dimensione massima: {0} KB per emoji.
ja: 絵文字名は2文字以上で、英数字とアンダースコアのみ使用できます。使用可能なファイル形式: JPEG、PNG、WebP、GIF。画像は128x128ピクセルに圧縮されます。最大サイズ: 絵文字あたり{0}KB。
ko: 이모지 이름은 최소 2자 이상이어야 하며 영숫자와 밑줄만 사용할 수 있습니다. 허용 파일 형식: JPEG, PNG, WebP, GIF. 이미지를 128x128 픽셀로 압축합니다. 이모지당 최대 크기: {0} KB입니다.
lt: Jaustukų pavadinimai turi būti bent 2 simbolių ilgio ir gali būti sudaryti tik iš raidžių, skaičių ir apatinių brūkšnių. Leidžiami failų tipai: JPEG, PNG, WebP, GIF. Mes suspaudžiame paveikslėlius iki 128x128 pikselių. Maksimalus dydis: {0} KB vienam jaustukui.
nl: Emoji-namen moeten minimaal 2 tekens lang zijn en mogen alleen alfanumerieke tekens en underscores bevatten. Toegestane bestandstypen: JPEG, PNG, WebP, GIF. We comprimeren afbeeldingen tot 128x128 pixels. Maximale grootte: {0} KB per emoji.
no: Emojinavn må være minst 2 tegn og kan kun inneholde bokstaver, tall og understreker. Tillatte filtyper: JPEG, PNG, WebP, GIF. Vi komprimerer bildene til 128x128 piksler. Maks størrelse: {0} KB per emoji.
pl: Nazwy emoji muszą mieć co najmniej 2 znaki i mogą zawierać tylko znaki alfanumeryczne oraz podkreślenia. Dozwolone typy plików: JPEG, PNG, WebP, GIF. Kompresujemy obrazy do 128×128 pikseli. Maksymalny rozmiar: {0} KB na emoji.
pt_br: Os nomes dos emojis devem ter pelo menos 2 caracteres e só podem conter caracteres alfanuméricos e sublinhados. Tipos de arquivo permitidos: JPEG, PNG, WebP, GIF. Comprimimos as imagens para 128x128 pixels. Tamanho máximo: {0} KB por emoji.
ro: Numele emoji trebuie să aibă cel puțin 2 caractere și pot conține doar caractere alfanumerice și liniuță jos. Tipuri de fișiere acceptate: JPEG, PNG, WebP, GIF. Comprmim imaginile la 128x128 pixeli. Dimensiunea maximă: {0} KB per emoji.
ru: Имена эмодзи должны быть минимум из 2 символов и могут содержать только буквы, цифры и подчёркивания. Допустимые форматы: JPEG, PNG, WebP, GIF. Мы сжимаем изображения до 128×128 пикселей. Максимальный размер: {0} КБ на эмодзи.
sv_se: Emojinamn måste vara minst 2 tecken långa och får bara innehålla alfanumeriska tecken och understreck. Tillåtna filtyper: JPEG, PNG, WebP, GIF. Vi komprimerar bilder till 128x128 pixlar. Maximal storlek: {0} KB per emoji.
th: ชื่ออีโมจิต้องมีความยาวอย่างน้อย 2 ตัวอักษรและอนุญาตให้ใช้เพียงตัวอักษรหรือตัวเลขและขีดล่างเท่านั้น ประเภทไฟล์ที่รองรับ: JPEG, PNG, WebP, GIF เราบีบอัดภาพเป็น 128x128 พิกเซล ขนาดสูงสุด: {0} KB ต่ออีโมจิ
tr: Emoji adları en az 2 karakter uzunluğunda olmalı ve yalnızca alfasayısal karakterler ve alt çizgi içerebilir. İzin verilen dosya türleri: JPEG, PNG, WebP, GIF. Görselleri 128x128 piksel olarak sıkıştırıyoruz. Maksimum boyut: emoji başına {0} KB.
uk: Назви емодзі мають містити щонайменше 2 символи та можуть містити лише буквено-цифрові символи й нижнє підкреслення. Дозволені формати: JPEG, PNG, WebP, GIF. Ми стискаємо зображення до 128x128 пікселів. Максимальний розмір: {0} КБ на емодзі.
vi: Tên biểu tượng phải có ít nhất 2 ký tự và chỉ chứa chữ số, chữ cái và dấu gạch dưới. Các loại tệp được phép: JPEG, PNG, WebP, GIF. Chúng tôi nén ảnh về kích thước 128x128 pixel. Kích thước tối đa: {0} KB cho mỗi biểu tượng.
zh_cn: 表情符号名称长度至少为2个字符，只能包含字母数字字符和下划线。允许的文件类型：JPEG、PNG、WebP、GIF。我们将图像压缩至128x128像素。最大大小：每个表情符号{0} KB。
zh_tw: 表情符號名稱最少需 2 個字元，只能使用英數字與底線。允許的檔案類型：JPEG、PNG、WebP、GIF。我們會壓縮圖像至 128x128 像素。每個表情符號最大 {0} KB。

source: Emoji pack
ar: حزمة الإيموجي
bg: Пакет емоджита
cs: Balíček emoji
da: Emojipakke
de: Emoji-Paket
el: Πακέτο emoji
es_es: Paquete de emojis
fi: Emojipaketti
fr: Pack d'emoji
he: חבילת אימוג'י
hi: इमोजी पैक
hr: Paket emotikona
hu: Emoji csomag
it: Pacchetto emoji
ja: 絵文字パック
ko: 이모지 팩
lt: Jaustukų paketas
nl: Emoji-pakket
no: Emojipakke
pl: Pakiet emoji
pt_br: Pacote de emojis
ro: Pachet emoji
ru: Набор эмодзи
sv_se: Emojipaket
th: ชุดอีโมจิ
tr: Emoji paketi
uk: Пакет емодзі
vi: Gói biểu tượng cảm xúc
zh_cn: 表情符号包
zh_tw: 表情符號套件

source: Emoji pack creation limit reached
ar: تم الوصول إلى حد إنشاء حزم الإيموجي
bg: Достигнат е лимитът за създаване на пакети емоджита
cs: Byl dosažen limit vytvořených balíčků emoji
da: Grænsen for oprettelse af emojipakker er nået
de: Limit für Emoji-Pakete erreicht
el: Επιτεύχθηκε το όριο δημιουργίας πακέτων emoji
es_es: Límite de creación de paquetes de emojis alcanzado
fi: Emojipaketin luontiraja saavutettu
fr: Limite de création de packs d'emoji atteinte
he: הגעת למקסימום יצירת חבילות אימוג'י
hi: इमोजी पैक बनाने की सीमा पूरी हो चुकी है
hr: Dosegnuto je ograničenje za stvaranje paketa emotikona
hu: Elérte az emoji csomag létrehozási korlátját
it: Raggiunto il limite di creazione dei pacchetti emoji
ja: 絵文字パック作成の上限に達しました
ko: 이모지 팩 생성 한도에 도달했습니다
lt: Pasiektas jaustukų paketų kūrimo limitas
nl: Limiet voor aanmaken emoji-pakketten bereikt
no: Grense for opprettelse av emojipakker nådd
pl: Osiągnięto limit tworzenia pakietów emoji
pt_br: Limite de criação de pacote de emojis atingido
ro: Limita de creare a pachetelor emoji a fost atinsă
ru: Достигнут лимит на создание наборов эмодзи
sv_se: Gräns för skapande av emojipaket uppnådd
th: ถึงขีดจำกัดการสร้างชุดอีโมจิแล้ว
tr: Emoji paketi oluşturma sınırına ulaşıldı
uk: Досягнено ліміт створення пакетів емодзі
vi: Đã đạt giới hạn tạo gói biểu tượng
zh_cn: 已达到表情符号包创建上限
zh_tw: 已達成表情符號套件建立上限

source: Emoji Pack Invite
ar: دعوة حزمة الإيموجي
bg: Покана за пакет емоджита
cs: Pozvánka k balíčku emoji
da: Invitation til emojipakke
de: Einladung zum Emoji-Paket
el: Πρόσκληση πακέτου emoji
es_es: Invitación a paquete de emojis
fi: Kutsu emojipakettiin
fr: Invitation au pack d'emoji
he: הזמנה לחבילת אימוג'י
hi: इमोजी पैक निमंत्रण
hr: Pozivnica za paket emotikona
hu: Emoji csomag meghívó
it: Invito al pacchetto emoji
ja: 絵文字パック招待
ko: 이모지 팩 초대
lt: Jaustukų paketo pakvietimas
nl: Emoji-pakketuitnodiging
no: Invitasjon til emojipakke
pl: Zaproszenie do pakietu emoji
pt_br: Convite de Pacote de Emojis
ro: Invitație pachet emoji
ru: Приглашение в набор эмодзи
sv_se: Inbjudan till emojipaket
th: คำเชิญชุดอีโมจิ
tr: Emoji Paketi Daveti
uk: Запрошення до пакета емодзі
vi: Lời mời gói biểu tượng
zh_cn: 表情符号包邀请
zh_tw: 表情符號套件邀請

source: Emoji pack limit reached
ar: تم الوصول إلى حد حزم الإيموجي
bg: Достигнат е лимитът за пакети емоджита
cs: Limit balíčků emoji byl dosažen
da: Grænsen for emojipakker er nået
de: Emoji-Paketlimit erreicht
el: Επιτεύχθηκε το όριο πακέτων emoji
es_es: Límite de paquetes de emojis alcanzado
fi: Emojipakettien raja saavutettu
fr: Limite de packs d'emoji atteinte
he: הגעת למגבלת חבילות האימוג'י
hi: इमोजी पैक की सीमा पूरी हो चुकी है
hr: Dosegnuto je ograničenje za paket emotikona
hu: Elérte az emoji csomag korlátját
it: Limite pacchetti emoji raggiunto
ja: 絵文字パックの上限に達しました
ko: 이모지 팩 한도에 도달했습니다
lt: Pasiektas jaustukų paketų limitas
nl: Limiet voor emoji-pakketten bereikt
no: Grense for emojipakker nådd
pl: Osiągnięto limit pakietów emoji
pt_br: Limite de pacote de emojis atingido
ro: Limita pachetelor emoji a fost atinsă
ru: Достигнут предел наборов эмодзи
sv_se: Gräns för emojipaket uppnådd
th: ถึงขีดจำกัดชุดอีโมจิแล้ว
tr: Emoji paketi sınırına ulaşıldı
uk: Досягнено ліміт пакетів емодзі
vi: Đã đạt giới hạn gói biểu tượng
zh_cn: 已达到表情符号包上限
zh_tw: 已達成表情符號套件數量上限

source: emoji picker
ar: اختيار الرموز التعبيرية
bg: избор на емоджи
cs: výběr emoji
da: emoji vælger
de: Emoji-Auswahl
el: επιλογέας emoji
es_es: selector de emoji
fr: sélecteur d'emoji
he: בוחר אימוג'י
hi: इमोजी पिकर
hr: odabir emojija
hu: emoji választó
it: selettore emoji
ko: 이모지 선택기
lt: emoji pasirinkėjas
no: emoji velger
pl: wybór emoji
pt_br: seletor de emoji
ro: selector de emoji
ru: выбор эмодзи
sv_se: emoji-väljare
th: ตัวเลือกอีโมจิ
tr: emoji seçici
uk: вибір емодзі
vi: bảng chọn emoji
zh_cn: 表情符号选择器
zh_tw: 表情符號選擇器

source: Emoji Slots
ar: فتحات الإيموجي
bg: Слотове за емоджита
cs: Sloty pro emoji
da: Emoji-pladser
el: Θέσεις emoji
es_es: Espacios para emojis
fi: Emojipaikat
fr: Emplacements d'emoji
he: חריצי אימוג'י
hi: इमोजी स्लॉट
hr: Mjesta za emotikone
hu: Emoji helyek
it: Slot emoji
ja: 絵文字スロット
ko: 이모지 슬롯
lt: Jaustukų vietos
nl: Emoji-sleuven
no: Emoji-plasser
pl: Sloty emoji
pt_br: Espaços para emojis
ro: Sloturi emoji
ru: Слоты эмодзи
sv_se: Emojiplatser
th: ช่องอีโมจิ
tr: Emoji Yuvaları
uk: Слоти емодзі
vi: Ổ biểu tượng
zh_cn: 表情符号槽位
zh_tw: 表情符號位置

source: Emoji Updated
ar: تم تحديث الإيموجي
bg: Емоджито е обновено
cs: Emoji aktualizováno
da: Emoji opdateret
de: Emoji aktualisiert
el: Το emoji ενημερώθηκε
es_es: Emoji actualizado
fi: Emoji päivitetty
fr: Emoji mis à jour
he: אימוג'י עודכן
hi: इमोजी अपडेट हो गया
hr: Emotikon je ažuriran
hu: Emoji frissítve
it: Emoji aggiornata
ja: 絵文字を更新しました
ko: 이모지 업데이트됨
lt: Jaustukas atnaujintas
nl: Emoji bijgewerkt
no: Emoji oppdatert
pl: Emoji zaktualizowane
pt_br: Emoji atualizado
ro: Emoji actualizat
ru: Эмодзи обновлены
sv_se: Emoji uppdaterad
th: อัปเดตอีโมจิแล้ว
tr: Emoji Güncellendi
uk: Емодзі оновлено
vi: Đã cập nhật biểu tượng
zh_cn: 表情符号已更新
zh_tw: 已更新表情符號

source: Emojis
ar: إيموجي
bg: Емоджита
cs: Emoji
fi: Emojit
he: אימוג'ים
hi: इमोजी
hr: Emotikoni
hu: Emojik
it: Emoji
ja: 絵文字
ko: 이모지
lt: Jaustukai
no: Emojier
pl: Emoji
ru: Эмодзи
th: อีโมจิ
tr: Emojiler
uk: Емодзі
vi: Biểu tượng cảm xúc
zh_cn: 表情符号
zh_tw: 表情符號

source: Empty favorites
ar: المفضلات فارغة
bg: Празни любими
cs: Prázdné oblíbené
da: Tomme favoritter
de: Leere Favoriten
el: Κενές αγαπημένες
es_es: Favoritos vacíos
fr: Favoris vides
he: מועדפים ריקים
hi: खाली पसंदीदा
hr: Prazni favoriti
hu: Üres kedvencek
it: Preferiti vuoti
ko: 즐겨찾기 비어 있음
lt: Tušti mėgstamiausi
no: Tomme favoritter
pl: Puste ulubione
pt_br: Favoritos vazios
ro: Favoritele sunt goale
ru: Пустые избранные
sv_se: Tomma favoriter
th: รายการโปรดว่างเปล่า
tr: Boş favoriler
uk: Порожні улюблені
vi: Yêu thích trống
zh_cn: 空收藏夹
zh_tw: 空的最愛

source: empty state
ar: حالة فارغة
bg: празно състояние
cs: prázdný stav
da: tom tilstand
de: leerer Zustand
el: κενή κατάσταση
es_es: estado vacío
fr: état vide
he: מצב ריק
hi: खाली स्थिति
hr: prazno stanje
hu: üres állapot
it: stato vuoto
ko: 빈 상태
lt: tuščia būsena
no: tom tilstand
pl: pusty stan
pt_br: estado vazio
ro: stare goală
ru: пустое состояние
sv_se: tomt tillstånd
th: สถานะว่าง
tr: boş durum
uk: порожній стан
vi: trạng thái trống
zh_cn: 空状态
zh_tw: 空狀態

source: Enable
ar: تمكين
bg: Активирай
cs: Povolit
da: Aktivér
de: Aktivieren
el: Ενεργοποίηση
es_es: Activar
fi: Ota käyttöön
fr: Activer
he: הפעל
hi: सक्षम करें
hr: Omogući
hu: Engedélyezés
it: Abilita
ja: 有効にする
ko: 활성화
lt: Įjungti
nl: Inschakelen
no: Aktiver
pl: Włącz
pt_br: Ativar
ro: Activează
ru: Включить
sv_se: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Увімкнути
vi: Bật
zh_cn: 启用
zh_tw: 啟用

source: Enable /tts Speech Playback
ar: تفعيل تشغيل الكلام /tts
bg: Активиране на /tts възпроизвеждане на реч
cs: Povolit přehrávání /tts řeči
da: Aktiver /tts Taleafspilning
de: Sprachwiedergabe mit /tts aktivieren
el: Ενεργοποίηση αναπαραγωγής ομιλίας /tts
es_es: Habilitar reproducción de voz /tts
fr: Activer la lecture vocale /tts
he: אפשר השמעת דיבור /tts
hi: टीटीएस स्पीच प्लेबैक सक्षम करें
hr: Omogući /tts reprodukciju govora
hu: TTS beszédlejátszás engedélyezése
it: Abilita la Riproduzione del Discorso /tts
ko: 음성 재생 /tts 활성화
lt: Įjungti /tts kalbos atkūrimą
no: Aktiver /tts taleavspilling
pl: Włącz odtwarzanie mowy /tts
pt_br: Ativar Reprodução de Fala /tts
ro: Activează redarea /tts
ru: Включить воспроизведение речи /tts
sv_se: Aktivera /tts taluppspelning
th: เปิดใช้งานการเล่นเสียง /tts
tr: TTS Ses Oynatmayı Etkinleştir
uk: Увімкнути відтворення /tts мови
vi: Bật phát lại giọng nói /tts
zh_cn: 启用/tts语音播放
zh_tw: 啟用 /tts 語音播放

source: Enable 2FA on your account to change this setting
ar: قم بتمكين 2FA على حسابك لتغيير هذا الإعداد
bg: Активирайте 2FA на акаунта си, за да промените тази настройка
cs: Povolte 2FA na svém účtu, abyste mohli změnit toto nastavení
da: Aktivér 2FA på din konto for at ændre denne indstilling
de: Aktiviere 2FA für dein Konto, um diese Einstellung zu ändern.
el: Ενεργοποιήστε την 2FA στον λογαριασμό σας για να αλλάξετε αυτή τη ρύθμιση
es_es: Activa la 2FA en tu cuenta para cambiar esta configuración
fr: Activez la 2FA sur votre compte pour changer ce paramètre
he: אפשר 2FA בחשבון שלך כדי לשנות את ההגדרה הזו
hi: इस सेटिंग को बदलने के लिए अपने खाते पर 2FA सक्षम करें
hr: Omogućite 2FA na svom računu da biste promijenili ovu postavku
hu: Engedélyezd a 2FA-t a fiókodban ennek a beállításnak a megváltoztatásához
it: Abilita la 2FA sul tuo account per modificare questa impostazione
ko: 이 설정을 변경하려면 계정에서 2FA를 활성화하세요.
lt: Įjunkite 2FA savo paskyroje, kad pakeistumėte šią nustatymą
no: Aktiver 2FA på kontoen din for å endre denne innstillingen
pl: Włącz 2FA na swoim koncie, aby zmienić to ustawienie
pt_br: Ative a 2FA na sua conta para alterar esta configuração
ro: Activează 2FA pe contul tău pentru a schimba această setare
ru: Включите 2FA в вашем аккаунте, чтобы изменить эту настройку
sv_se: Aktivera 2FA på ditt konto för att ändra den här inställningen
th: เปิดใช้งาน 2FA บนบัญชีของคุณเพื่อเปลี่ยนการตั้งค่านี้
tr: Bu ayarı değiştirmek için hesabınızda 2FA'yı etkinleştirin.
uk: Увімкніть 2FA на своєму акаунті, щоб змінити це налаштування
vi: Bật 2FA trên tài khoản của bạn để thay đổi cài đặt này
zh_cn: 在您的帐户上启用 2FA 以更改此设置
zh_tw: 啟用 2FA 以更改此設置

source: Enable advanced features for debugging and development. Note that copying snowflake IDs for entities is always available to all users without needing developer mode.
ar: قم بتمكين الميزات المتقدمة للتصحيح والتطوير. لاحظ أن نسخ معرفات Snowflake للكيانات متاح دائمًا لجميع المستخدمين دون الحاجة إلى وضع المطور.
bg: Активирай разширените функции за отстраняване на грешки и разработка. Забележка: копирането на снежинки за обекти винаги е достъпно за всички потребители без режим на разработчик.
cs: Povolte pokročilé funkce pro ladění a vývoj. Kopírování ID (snowflake) entit je dostupné všem uživatelům bez vývojářského režimu.
da: Aktivér avancerede funktioner til fejlfinding og udvikling. Bemærk, at kopiering af snowflake-id'er altid er tilgængelig for alle uden udviklertilstand.
de: Aktiviere erweiterte Funktionen für Debugging und Entwicklung. Beachte, dass das Kopieren von Snowflake-IDs für Entitäten für alle Nutzer verfügbar ist, ohne Entwicklermodus.
el: Ενεργοποιήστε προηγμένες δυνατότητες για αποσφαλμάτωση και ανάπτυξη. Σημειώστε ότι η αντιγραφή των αναγνωριστικών snowflake για οντότητες είναι πάντοτε διαθέσιμη σε όλους τους χρήστες χωρίς λειτουργία προγραμματιστή.
es_es: Activa funciones avanzadas para depuración y desarrollo. Ten en cuenta que copiar IDs de snowflake para entidades está siempre disponible para todos los usuarios sin necesidad del modo desarrollador.
fi: Ota käyttöön edistyneet ominaisuudet virheenkorjaukseen ja kehitykseen. Huomaa, että entiteettien lumihiutale-ID:iden kopiointi on aina kaikkien käyttäjien käytettävissä ilman kehittäjätilaa.
fr: Active des fonctionnalités avancées pour le débogage et le développement. Copier les identifiants snowflake des entités reste toujours possible pour tous les utilisateurs sans besoin du mode développeur.
he: הפעל תכונות מתקדמות לניפוי שגיאות ופיתוח. שים לב שהעתקת מזהי snowflake ליישויות זמינה תמיד לכל המשתמשים ללא צורך במצב מפתח.
hi: डिबगिंग और विकास के लिए उन्नत सुविधाएँ सक्षम करें। ध्यान दें कि डेवलपर मोड की ज़रूरत नहीं है—एंटिटी के स्नोफ्लेक आईडी कॉपी करना सभी उपयोगकर्ताओं के लिए हमेशा उपलब्ध रहता है।
hr: Omogućite napredne značajke za otklanjanje pogrešaka i razvoj. Imajte na umu da je kopiranje snowflake ID-ova za entitete uvijek dostupno svim korisnicima bez potrebe za načinom rada za razvojne programere.
hu: Fejlett funkciók engedélyezése hibakereséshez és fejlesztéshez. Megjegyzés: az entitások hópelyhezős azonosítójának másolása minden felhasználó számára mindig elérhető, fejlesztői mód nélkül is.
it: Abilita funzioni avanzate per debug e sviluppo. Nota che copiare gli ID snowflake delle entità è sempre disponibile per tutti gli utenti senza bisogno della modalità sviluppatore.
ja: デバッグと開発のための高度な機能を有効にします。エンティティのスノーフレークIDのコピーは、開発者モードを必要とせずにすべてのユーザーが常に利用できます。
ko: 디버깅 및 개발을 위한 고급 기능을 활성화합니다. 개체의 스노우플레이크 ID 복사는 개발자 모드 없이도 모든 사용자에게 항상 가능합니다.
lt: Įjunkite pažangias funkcijas derinimui ir plėtrai. Atkreipkite dėmesį, kad entitetų „snowflake“ ID kopijavimas visada yra prieinamas visiems vartotojams nereikalingant kūrėjo režimo.
nl: Schakel geavanceerde functies in voor debugging en ontwikkeling. Let op: het kopiëren van snowflake-ID's voor entiteiten is altijd beschikbaar voor alle gebruikers zonder ontwikkelaarsmodus.
no: Aktiver avanserte funksjoner for feilsøking og utvikling. Kopiering av snøfnugg-ID-er for enheter er alltid tilgjengelig for alle brukere uten utviklermodus.
pl: Włącz zaawansowane funkcje do debugowania i rozwoju. Kopiowanie identyfikatorów snowflake dla obiektów jest zawsze dostępne dla wszystkich użytkowników bez trybu deweloperskiego.
pt_br: Ative recursos avançados para depuração e desenvolvimento. Observe que copiar IDs de snowflake para entidades está sempre disponível para todos os usuários sem precisar do modo desenvolvedor.
ro: Activează funcțiile avansate pentru depanare și dezvoltare. Reține că copierea ID-urilor snowflake pentru entități este disponibilă tuturor utilizatorilor fără modul dezvoltator.
ru: Включи расширенные функции для отладки и разработки. Учти, что копировать идентификаторы объектов (snowflake) всегда можно без режима разработчика.
sv_se: Aktivera avancerade funktioner för felsökning och utveckling. Observera att kopiering av snowflake-ID:n för entiteter alltid är tillgängligt för alla användare utan att utvecklarläge behövs.
th: เปิดใช้งานฟีเจอร์ขั้นสูงสำหรับดีบักและพัฒนา โปรดทราบว่าการคัดลอก ID แบบ snowflake ของเอนทิตีสามารถทำได้ทุกคนโดยไม่ต้องเปิดโหมดนักพัฒนา
tr: Hata ayıklama ve geliştirme için gelişmiş özellikleri etkinleştirin. Not: Varlıklar için snowflake ID'lerini kopyalama, geliştirici moduna gerek kalmadan tüm kullanıcılara her zaman açıktır.
uk: Увімкни розширені функції для налагодження та розробки. Зауваж, що копіювання ідентифікаторів-сніжинок для об'єктів завжди доступне всім користувачам без режиму розробника.
vi: Bật tính năng nâng cao để gỡ lỗi và phát triển. Lưu ý rằng sao chép ID tuyết cho các thực thể luôn có sẵn với mọi người dùng mà không cần chế độ nhà phát triển.
zh_cn: 启用用于调试和开发的高级功能。请注意，复制实体的雪花ID始终对所有用户可用，无需开发者模式。
zh_tw: 啟用進階功能以進行除錯與開發。請注意，所有使用者都能複製實體的雪花 ID，不需要開發者模式。

source: Enable All
ar: تمكين الكل
bg: Активирай всички
cs: Povolit vše
da: Aktivér alt
de: Alle aktivieren
el: Ενεργοποίηση όλων
es_es: Activar todo
fi: Ota kaikki käyttöön
fr: Tout activer
he: הפעל הכול
hi: सभी सक्षम करें
hr: Omogući sve
hu: Összes engedélyezése
it: Abilita tutto
ja: すべて有効にする
ko: 모두 활성화
lt: Įjungti viską
nl: Alles inschakelen
no: Aktiver alle
pl: Włącz wszystko
pt_br: Ativar Todos
ro: Activează tot
ru: Включить всё
sv_se: Aktivera alla
th: เปิดทั้งหมด
tr: Tümünü Etkinleştir
uk: Увімкнути все
vi: Bật tất cả
zh_cn: 全部启用
zh_tw: 全部啟用

source: Enable Audio
ar: تمكين الصوت
bg: Включи аудио
cs: Povolit zvuk
da: Aktivér lyd
de: Audio aktivieren
el: Ενεργοποίηση ήχου
es_es: Activar audio
fi: Ota ääni käyttöön
fr: Activer l'audio
he: הפעל שמע
hi: ऑडियो सक्षम करें
hr: Omogući audio
hu: Hang engedélyezése
it: Abilita audio
ja: オーディオを有効にする
ko: 오디오 활성화
lt: Įjungti garsą
nl: Audio inschakelen
no: Aktiver lyd
pl: Włącz dźwięk
pt_br: Ativar Áudio
ro: Activează audio
ru: Включить звук
sv_se: Aktivera ljud
th: เปิดเสียง
tr: Sesi Etkinleştir
uk: Увімкнути аудіо
vi: Bật âm thanh
zh_cn: 启用音频
zh_tw: 啟用音訊

source: Enable Beta Feature
ar: تمكين ميزة التجريب
bg: Активирай бета функция
cs: Povolit beta funkci
da: Aktivér beta-funktion
de: Beta-Funktion aktivieren
el: Ενεργοποίηση λειτουργίας beta
es_es: Activar función beta
fi: Ota beetatoiminto käyttöön
fr: Activer la fonction bêta
he: הפעל תכונת בטא
hi: बीटा फीचर सक्षम करें
hr: Omogući beta značajku
hu: Béta funkció engedélyezése
it: Attiva funzione beta
ja: ベータ機能を有効にする
ko: 베타 기능 활성화
lt: Įjungti beta funkciją
nl: Beta-functie inschakelen
no: Aktiver betafunksjon
pl: Włącz funkcję beta
pt_br: Ativar Recurso Beta
ro: Activează funcția beta
ru: Включить бета-функцию
sv_se: Aktivera betafunktion
th: เปิดฟีเจอร์เบต้า
tr: Beta Özelliğini Etkinleştir
uk: Увімкнути бета-функцію
vi: Bật tính năng Beta
zh_cn: 启用Beta功能
zh_tw: 啟用測試功能
