Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Edit Note
ar: تعديل الملاحظة
bg: Редактиране на бележка
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es_es: Editar nota
fi: Muokkaa muistiota
fr: Modifier la note
he: ערוך הערה
hi: नोट संपादित करें
hr: Uredi bilješku
hu: Jegyzet szerkesztése
it: Modifica nota
ja: ノートを編集
ko: 노트 편집
lt: Redaguoti pastabą
nl: Notitie bewerken
no: Rediger notat
pl: Edytuj notatkę
pt_br: Editar Nota
ro: Editează nota
ru: Редактировать заметку
sv_se: Redigera anteckning
th: แก้ไขโน้ต
tr: Notu Düzenle
uk: Редагувати нотатку
vi: Chỉnh sửa ghi chú
zh_cn: 编辑备注
zh_tw: 編輯筆記

source: Edit or delete emoji and stickers created by other members.
ar: تحرير أو حذف الرموز التعبيرية والملصقات التي أنشأها أعضاء آخرون.
bg: Редактирайте или изтрийте емоджи и стикери, създадени от други членове.
cs: Upravte nebo smažte emoji a nálepky vytvořené jinými členy.
da: Rediger eller slet emoji og klistermærker oprettet af andre medlemmer.
de: Bearbeite oder lösche Emojis und Sticker, die von anderen Mitgliedern erstellt wurden.
el: Επεξεργαστείτε ή διαγράψτε τα emoji και τα αυτοκόλλητα που έχουν δημιουργηθεί από άλλα μέλη.
es_es: Edita o elimina emojis y stickers creados por otros miembros.
fr: Modifier ou supprimer les émojis et autocollants créés par d'autres membres.
he: ערוך או מחק אמוג'י ודבקויות שנוצרו על ידי חברים אחרים.
hi: अन्य सदस्यों द्वारा बनाए गए इमोजी और स्टिकर्स को संपादित या हटाएं।
hr: Uredi ili izbriši emotikone i naljepnice koje su stvorili drugi članovi.
hu: Szerkeszd vagy töröld a más tagok által létrehozott emoji-kat és matricákat.
it: Modifica o elimina emoji e adesivi creati da altri membri.
ko: 다른 회원이 만든 이모지와 스티커를 편집하거나 삭제하세요.
lt: Redaguokite arba ištrinkite emocijas ir lipdukus, kuriuos sukūrė kiti nariai.
no: Rediger eller slett emoji og klistermerker laget av andre medlemmer.
pl: Edytuj lub usuń emoji i naklejki stworzone przez innych członków.
pt_br: Edite ou exclua emojis e adesivos criados por outros membros.
ro: Editează sau șterge emoji și stickere create de alți membri.
ru: Редактируйте или удаляйте эмодзи и стикеры, созданные другими участниками.
sv_se: Redigera eller ta bort emoji och klistermärken skapade av andra medlemmar.
th: แก้ไขหรือลบอีโมจิและสติกเกอร์ที่สร้างโดยสมาชิกคนอื่น
tr: Diğer üyeler tarafından oluşturulan emoji ve çıkartmaları düzenleyin veya silin.
uk: Редагуйте або видаляйте емодзі та наліпки, створені іншими учасниками.
vi: Chỉnh sửa hoặc xóa biểu tượng cảm xúc và nhãn dán được tạo bởi các thành viên khác.
zh_cn: 编辑或删除其他成员创建的表情符号和贴纸。
zh_tw: 編輯或刪除其他成員創建的表情符號和貼紙。

source: Edit overwrites for roles and members in this channel.
ar: تعديل التجاوزات للأدوار والأعضاء في هذه القناة.
bg: Редактирайте презаписванията за роли и членове в този канал.
cs: Uprav přepsání pro role a členy v tomto kanálu.
da: Rediger overskrivninger for roller og medlemmer i denne kanal.
de: Überschreibungen für Rollen und Mitglieder in diesem Kanal bearbeiten.
el: Επεξεργασία υπερκαλύψεων για ρόλους και μέλη σε αυτό το κανάλι.
es_es: Editar sobrescrituras para roles y miembros en este canal.
fi: Muokkaa tämän kanavan rooli- ja jäsenylikirjoituksia.
fr: Modifier les permissions spécifiques pour les rôles et membres dans ce canal.
he: ערוך הרשאות נפרדות לתפקידים וחברים בערוץ הזה.
hi: इस चैनल में भूमिकाओं और सदस्यों के लिए ओवरराइट संपादित करें।
hr: Uredi nadjačavanja za uloge i članove u ovom kanalu.
hu: Szerepek és tagok felülírásainak szerkesztése ezen a csatornán.
it: Modifica i permessi sovrascritti per ruoli e membri in questo canale.
ja: このチャンネル内のロールとメンバーの上書きを編集します。
ko: 이 채널의 역할과 멤버에 대한 덮어쓰기를 편집하세요.
lt: Redaguoti rolių ir narių perrašymus šiame kanale.
nl: Overschrijvingen voor rollen en leden in dit kanaal bewerken.
no: Rediger overskrivinger for roller og medlemmer i denne kanalen.
pl: Edytuj nadpisania dla ról i członków na tym kanale.
pt_br: Edite substituições de permissões para cargos e membros neste canal.
ro: Editează suprascrierile pentru roluri și membri în acest canal.
ru: Измени переопределения для ролей и участников в этом канале.
sv_se: Redigera överskrivningar för roller och medlemmar i denna kanal.
th: แก้ไขการเขียนทับสำหรับบทบาทและสมาชิกในแชนแนลนี้
tr: Bu kanaldaki roller ve üyeler için geçersiz kılmaları düzenle.
uk: Редагуй перезаписи прав доступу для ролей і учасників у цьому каналі.
vi: Chỉnh sửa ghi đè cho vai trò và thành viên trong kênh này.
zh_cn: 编辑此频道中角色和成员的覆盖权限。
zh_tw: 編輯此頻道中角色與成員的覆寫權限。

source: Edit Profile
ar: تعديل الملف الشخصي
bg: Редактиране на профил
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es_es: Editar perfil
fi: Muokkaa profiilia
fr: Modifier le profil
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
lt: Redaguoti profilį
nl: Profiel bewerken
no: Rediger profil
pl: Edytuj profil
pt_br: Editar Perfil
ro: Editează profilul
ru: Редактировать профиль
sv_se: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zh_cn: 编辑个人资料
zh_tw: 編輯個人檔案

source: Edit saved media
ar: تعديل الوسائط المحفوظة
bg: Редактиране на запазена медия
cs: Upravit uložená média
da: Rediger gemt medie
de: Gespeicherte Medien bearbeiten
el: Επεξεργασία αποθηκευμένων μέσων
es_es: Editar medios guardados
fi: Muokkaa tallennettua mediaa
fr: Modifier les médias enregistrés
he: ערוך מדיה שמורה
hi: सहेजे गए मीडिया संपादित करें
hr: Uredi spremljene medije
hu: Mentett média szerkesztése
it: Modifica media salvati
ja: 保存済みメディアを編集
ko: 저장된 미디어 편집
lt: Redaguoti išsaugotą mediją
nl: Opgeslagen media bewerken
no: Rediger lagret media
pl: Edytuj zapisane multimedia
pt_br: Editar mídia salva
ro: Editează media salvată
ru: Редактировать сохранённые медиа
sv_se: Redigera sparade media
th: แก้ไขสื่อที่บันทึกไว้
tr: Kaydedilmiş medyayı düzenle
uk: Редагувати збережене медіа
vi: Chỉnh sửa phương tiện đã lưu
zh_cn: 编辑已保存的媒体
zh_tw: 編輯已儲存媒體

source: Edit Saved Media
ar: تعديل الوسائط المحفوظة
bg: Редактиране на запазени медии
cs: Upravit uložená média
da: Rediger gemt medie
de: Gespeicherte Medien bearbeiten
el: Επεξεργασία αποθηκευμένων μέσων
es_es: Editar medios guardados
fi: Muokkaa tallennettua mediaa
fr: Modifier les médias enregistrés
he: ערוך מדיה שמורה
hi: सहेजा गया मीडिया संपादित करें
hr: Uredi spremljene medije
hu: Mentett média szerkesztése
it: Modifica media salvati
ja: 保存済みメディアを編集
ko: 저장된 미디어 편집
lt: Redaguoti išsaugotą mediją
nl: Opgeslagen Media bewerken
no: Rediger lagret media
pl: Edytuj zapisane multimedia
pt_br: Editar Mídia Salva
ro: Editează media salvată
ru: Редактировать сохранённые медиа
sv_se: Redigera sparade media
th: แก้ไขสื่อที่บันทึกไว้
tr: Kaydedilmiş Medyayı Düzenle
uk: Редагувати збережене медіа
vi: Chỉnh sửa phương tiện đã lưu
zh_cn: 编辑已保存的媒体
zh_tw: 編輯已儲存媒體

source: Edit saved media form
ar: نموذج تعديل الوسائط المحفوظة
bg: Формуляр за редактиране на запазена медия
cs: Formulář pro úpravu uložených médií
da: Rediger formular for gemt medie
de: Formular für gespeicherte Medien bearbeiten
el: Φόρμα επεξεργασίας αποθηκευμένων μέσων
es_es: Formulario de edición de medios guardados
fi: Muokkaa tallennetun median lomaketta
fr: Formulaire de modification des médias enregistrés
he: טופס עריכת מדיה שמורה
hi: सहेजे गए मीडिया फॉर्म संपादित करें
hr: Obrazac za uređivanje spremljenih medija
hu: Mentett média űrlap szerkesztése
it: Modulo modifica media salvati
ja: 保存済みメディアフォームを編集
ko: 저장된 미디어 양식 편집
lt: Redaguoti išsaugotos medijos formą
nl: Opgeslagen mediaformulier bewerken
no: Rediger skjema for lagret media
pl: Formularz edycji zapisanych multimediów
pt_br: Formulário de edição de mídia salva
ro: Formular editare media salvată
ru: Форма редактирования сохранённых медиа
sv_se: Redigera sparade mediaformulär
th: แบบฟอร์มแก้ไขสื่อที่บันทึกไว้
tr: Kaydedilmiş medya formunu düzenle
uk: Форма редагування збереженого медіа
vi: Biểu mẫu chỉnh sửa phương tiện đã lưu
zh_cn: 编辑已保存的媒体表单
zh_tw: 編輯已儲存媒體表單

source: Edit Shortcut
ar: تعديل الاختصار
bg: Редактиране на пряк път
cs: Upravit zkratku
da: Rediger genvej
de: Schnellzugriff bearbeiten
el: Επεξεργασία συντόμευσης
es_es: Editar atajo
fi: Muokkaa pikakomentoa
fr: Modifier le raccourci
he: ערוך קיצור דרך
hi: शॉर्टकट संपादित करें
hr: Uredi prečac
hu: Parancsikon szerkesztése
it: Modifica scorciatoia
ja: ショートカットを編集
ko: 단축키 편집
lt: Redaguoti trumpinį
nl: Snelkoppeling bewerken
no: Rediger snarvei
pl: Edytuj skrót
pt_br: Editar Atalho
ro: Editează scurtătura
ru: Редактировать ярлык
sv_se: Redigera genväg
th: แก้ไขคีย์ลัด
tr: Kısayolu Düzenle
uk: Редагувати ярлик
vi: Chỉnh sửa phím tắt
zh_cn: 编辑快捷方式
zh_tw: 編輯捷徑

source: Edit Sticker
ar: تعديل الملصق
bg: Редактиране на стикер
cs: Upravit nálepku
da: Rediger klistermærke
de: Aufkleber bearbeiten
el: Επεξεργασία αυτοκόλλητου
es_es: Editar pegatina
fi: Muokkaa tarraa
fr: Modifier l'autocollant
he: ערוך מדבקה
hi: स्टिकर संपादित करें
hr: Uredi naljepnicu
hu: Matrica szerkesztése
it: Modifica sticker
ja: ステッカーを編集
ko: 스티커 편집
lt: Redaguoti lipduką
nl: Sticker bewerken
no: Rediger klistremerke
pl: Edytuj naklejkę
pt_br: Editar Adesivo
ro: Editează stickerul
ru: Редактировать стикер
sv_se: Redigera klistermärke
th: แก้ไขสติกเกอร์
tr: Çıkartmayı Düzenle
uk: Редагувати стікер
vi: Chỉnh sửa nhãn dán
zh_cn: 编辑贴纸
zh_tw: 編輯貼圖

source: Edit Sticker Pack
ar: تعديل حزمة الملصقات
bg: Редактиране на пакет стикери
cs: Upravit balíček nálepek
da: Rediger klistermærkepakke
de: Aufkleberpaket bearbeiten
el: Επεξεργασία πακέτου αυτοκόλλητων
es_es: Editar paquete de pegatinas
fi: Muokkaa tarrapakettia
fr: Modifier le pack d'autocollants
he: ערוך חבילת מדבקות
hi: स्टिकर पैक संपादित करें
hr: Uredi paket naljepnica
hu: Matrica csomag szerkesztése
it: Modifica pack sticker
ja: ステッカーパックを編集
ko: 스티커 팩 편집
lt: Redaguoti lipdukų rinkinį
nl: Sticker-pack bewerken
no: Rediger klistremerkepakke
pl: Edytuj pakiet naklejek
pt_br: Editar Pacote de Adesivos
ro: Editează pachetul de stickere
ru: Редактировать пакет стикеров
sv_se: Redigera klistermärkespaket
th: แก้ไขแพ็กสติกเกอร์
tr: Çıkartma Paketini Düzenle
uk: Редагувати набір стікерів
vi: Chỉnh sửa gói nhãn dán
zh_cn: 编辑贴纸包
zh_tw: 編輯貼圖包

source: Edit your profile appearance and see a live preview
ar: عدّل مظهر ملفك الشخصي وشاهد معاينة مباشرة
bg: Редактирайте външния вид на профила си и вижте жив преглед
cs: Uprav vzhled profilu a sleduj živý náhled
da: Rediger dit profildesign og se en live-forhåndsvisning
de: Bearbeite dein Profil-Erscheinungsbild und sieh eine Live-Vorschau
el: Επεξεργάσου την εμφάνιση του προφίλ σου και δες ζωντανή προεπισκόπηση
es_es: Edita la apariencia de tu perfil y ve una vista previa en directo
fi: Muokkaa profiilisi ulkoasua ja näe reaaliaikainen esikatselu
fr: Modifie l'apparence de ton profil et vois un aperçu en direct
he: ערוך את הופעת הפרופיל שלך וצפה בתצוגה מקדימה חיה
hi: अपनी प्रोफ़ाइल उपस्थिति संपादित करें और लाइव पूर्वावलोकन देखें
hr: Uredi izgled svog profila i vidi pregled uživo
hu: Szerkeszd a profilod megjelenését, és lásd élő előnézetben
it: Modifica l'aspetto del tuo profilo e visualizza l'anteprima live
ja: プロフィールの外観を編集してライブプレビューを表示
ko: 프로필 외형을 편집하고 실시간 미리보기를 확인하세요.
lt: Redaguokite savo profilio išvaizdą ir pamatykite tiesioginę peržiūrą
nl: Bewerk je profieluiterlijk en bekijk een live voorbeeld
no: Rediger profilutseendet og se en live forhåndsvisning
pl: Edytuj wygląd profilu i zobacz podgląd na żywo
pt_br: Edite a aparência do seu perfil e veja uma prévia ao vivo
ro: Editează aspectul profilului și vezi o previzualizare live
ru: Настрой внешний вид профиля и смотри живой предпросмотр
sv_se: Redigera din profils utseende och se en förhandsvisning i realtid
th: แก้ไขรูปลักษณ์โปรไฟล์และดูตัวอย่างสด
tr: Profil görünümünü düzenle ve canlı önizlemeyi gör
uk: Редагуй зовнішній вигляд профілю й одразу дивись попередній перегляд
vi: Chỉnh sửa giao diện hồ sơ và xem trước trực tiếp
zh_cn: 编辑个人资料外观并查看实时预览
zh_tw: 編輯個人檔案外觀並查看即時預覽

source: Edit your profile bio
ar: تحرير نبذة ملفك الشخصي
bg: Редактирайте биографията на профила си
cs: Upravit popis profilu
da: Rediger din profilbio
de: Deine Profilbeschreibung bearbeiten
el: Επεξεργασία βιογραφικού προφίλ
es_es: Editar la biografía de tu perfil
fi: Muokkaa profiilisi esittelyä
fr: Modifier ta biographie de profil
he: ערוך את הביוגרפיה של הפרופיל שלך
hi: अपनी प्रोफाइल बायो संपादित करें
hr: Uredi svoj profilni opis
hu: Profilbiód szerkesztése
it: Modifica la biografia del tuo profilo
ja: プロフィールの自己紹介を編集
ko: 프로필 소개 편집
lt: Redaguoti savo profilio biografiją
nl: Je profielbio bewerken
no: Rediger profilbioen din
pl: Edytuj biografię swojego profilu
pt_br: Editar a biografia do seu perfil
ro: Editează-ți biografia de profil
ru: Редактировать био профиля
sv_se: Redigera din profilbio
th: แก้ไขประวัติโปรไฟล์ของคุณ
tr: Profil biyografini düzenle
uk: Редагувати біо свого профілю
vi: Chỉnh sửa tiểu sử hồ sơ của bạn
zh_cn: 编辑你的个人资料简介
zh_tw: 編輯您的個人簡介

source: Editable Text:
ar: نص قابل للتعديل:
bg: Редактируем текст:
cs: Upravitelný text:
da: Redigerbar tekst:
de: Bearbeitbarer Text:
el: Επεξεργάσιμο κείμενο:
es_es: Texto editable:
fi: Muokattava teksti:
fr: Texte modifiable :
he: טקסט ניתן לעריכה:
hi: संपादन योग्य पाठ:
hr: Tekst za uređivanje:
hu: Szerkeszthető szöveg:
it: Testo modificabile:
ja: 編集可能なテキスト:
ko: 편집 가능한 텍스트:
lt: Redaguojamas tekstas:
nl: Bewerkbare tekst:
no: Redigerbar tekst:
pl: Tekst do edycji:
pt_br: Texto Editável:
ro: Text editabil:
ru: Редактируемый текст:
sv_se: Redigerbar text:
th: ข้อความแก้ไขได้:
tr: Düzenlenebilir Metin:
uk: Текст, який можна редагувати:
vi: Văn bản có thể chỉnh sửa:
zh_cn: 可编辑文本：
zh_tw: 可編輯文字：

source: Editing message
ar: جاري تعديل الرسالة
bg: Редактиране на съобщение
cs: Úprava zprávy
da: Redigerer besked
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es_es: Editando mensaje
fi: Muokataan viestiä
fr: Modification du message
he: עורך הודעה
hi: संदेश संपादित किया जा रहा है
hr: Uređivanje poruke
hu: Üzenet szerkesztése
it: Modifica messaggio
ja: メッセージを編集中
ko: 메시지 편집 중
lt: Redaguojama žinutė
nl: Bericht bewerken
no: Redigerer melding
pl: Edycja wiadomości
pt_br: Editando mensagem
ro: Editare mesaj
ru: Редактирование сообщения
sv_se: Redigerar meddelande
th: กำลังแก้ไขข้อความ
tr: Mesaj düzenleniyor
uk: Редагування повідомлення
vi: Đang chỉnh sửa tin nhắn
zh_cn: 正在编辑消息
zh_tw: 正在編輯訊息

source: Editing scheduled message
ar: جاري تعديل الرسالة المجدولة
bg: Редактиране на планирано съобщение
cs: Úprava naplánované zprávy
da: Redigerer planlagt besked
de: Geplante Nachricht bearbeiten
el: Επεξεργασία προγραμματισμένου μηνύματος
es_es: Editando mensaje programado
fi: Muokataan ajoitettua viestiä
fr: Modification du message programmé
he: עורך הודעה מתוזמנת
hi: अनुसूचित संदेश संपादित किया जा रहा है
hr: Uređivanje zakazane poruke
hu: Ütemezett üzenet szerkesztése
it: Modifica messaggio programmato
ja: 予約済みメッセージを編集中
ko: 예약된 메시지 편집 중
lt: Redaguojama suplanuota žinutė
nl: Gepland bericht bewerken
no: Redigerer planlagt melding
pl: Edycja zaplanowanej wiadomości
pt_br: Editando mensagem agendada
ro: Editare mesaj programat
ru: Редактирование запланированного сообщения
sv_se: Redigerar schemalagt meddelande
th: กำลังแก้ไขข้อความที่ตั้งเวลาไว้
tr: Zamanlanmış mesaj düzenleniyor
uk: Редагування запланованого повідомлення
vi: Đang chỉnh sửa tin nhắn đã lên lịch
zh_cn: 正在编辑定时消息
zh_tw: 正在編輯排程訊息

source: Education
ar: تعليم
bg: Образование
cs: Vzdělání
da: Uddannelse
de: Bildung
el: Εκπαίδευση
es_es: Educación
fr: Éducation
he: חינוך
hi: शिक्षा
hr: Obrazovanje
hu: Oktatás
it: Istruzione
ko: 교육
lt: Išsilavinimas
no: Utdanning
pl: Edukacja
pt_br: Educação
ro: Educație
ru: Образование
sv_se: Utbildning
th: การศึกษา
tr: Eğitim
uk: Освіта
vi: Giáo dục
zh_cn: 教育
zh_tw: 教育

source: email
ar: البريد الإلكتروني
bg: имейл
el: ηλεκτρονικό ταχυδρομείο
es_es: correo electrónico
he: דוא"ל
hi: ईमेल
hr: e-pošta
ko: 이메일
lt: el. paštas
no: e-post
ru: электронная почта
sv_se: e-post
th: อีเมล
tr: e-posta
uk: електронна пошта
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Email
ar: البريد الإلكتروني
bg: Имейл
es_es: Correo electrónico
fi: Sähköposti
he: אימייל
hi: ईमेल
hr: E-pošta
ja: メール
ko: 이메일
lt: El. paštas
no: E-post
sv_se: E-post
th: อีเมล
tr: E-posta
uk: Електронна пошта
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Email Address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
es_es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
he: כתובת אימייל
hi: ईमेल पता
hr: Adresa e-pošte
hu: E-mail cím
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
lt: El. pašto adresas
nl: E-mailadres
no: E-postadresse
pl: Adres e-mail
pt_br: Endereço de E-mail
ro: Adresă de email
ru: Адрес электронной почты
sv_se: E-postadress
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Адреса електронної пошти
vi: Địa chỉ email
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

source: Email changed
ar: تم تغيير البريد الإلكتروني
bg: Имейлът е променен
cs: E-mail změněn
da: E-mail ændret
de: E-Mail geändert
el: Το email άλλαξε
es_es: Correo electrónico cambiado
fi: Sähköposti vaihdettu
fr: E-mail modifié
he: האימייל שונה
hi: ईमेल बदला गया
hr: E-pošta promijenjena
hu: E-mail cím megváltozott
it: Email cambiata
ja: メールアドレスが変更されました
ko: 이메일 변경됨
lt: El. paštas pakeistas
nl: E-mail gewijzigd
no: E-post endret
pl: E-mail zmieniony
pt_br: E-mail alterado
ro: Email modificat
ru: Email изменён
sv_se: E-post ändrad
th: อีเมลถูกเปลี่ยน
tr: E-posta değiştirildi
uk: Пошта змінена
vi: Email đã thay đổi
zh_cn: 电子邮件已更改
zh_tw: 電子郵件已更改

source: Email or Phone
ar: البريد الإلكتروني أو الهاتف
bg: Имейл или телефон
cs: E-mail nebo telefon
da: E-mail eller telefon
de: E-Mail oder Telefon
el: Email ή τηλέφωνο
es_es: Correo electrónico o teléfono
fi: Sähköposti tai puhelin
fr: E-mail ou téléphone
he: אימייל או טלפון
hi: ईमेल या फोन
hr: E-pošta ili telefon
hu: E-mail vagy telefon
it: Email o telefono
ja: メールまたは電話
ko: 이메일 또는 전화번호
lt: El. paštas arba telefonas
nl: E-mail of telefoon
no: E-post eller telefon
pl: E-mail lub telefon
pt_br: E-mail ou Telefone
ro: Email sau telefon
ru: Email или телефон
sv_se: E-post eller telefon
th: อีเมลหรือโทรศัพท์
tr: E-posta veya Telefon
uk: Електронна пошта або телефон
vi: Email hoặc Số điện thoại
zh_cn: 电子邮件或手机
zh_tw: 電子郵件或手機

source: Email or Phone Re-Verification Required
ar: إعادة التحقق من البريد الإلكتروني أو الهاتف مطلوبة
bg: Необходима повторна верификация на имейл или телефон
cs: Vyžaduje se opětovná verifikace e-mailu nebo telefonu
da: Email eller telefon genbekræftelse påkrævet
de: E-Mail oder Telefon Re-Überprüfung erforderlich
el: Απαιτείται επαλήθευση email ή τηλεφώνου
es_es: Se requiere re-verificación de correo electrónico o teléfono
fi: Sähköpostin tai puhelimen uudelleentarkistus vaaditaan
fr: Vérification par e-mail ou téléphone requise
he: נדרשת אימות מחדש של דוא"ל או טלפון
hi: ईमेल या फोन पुनः सत्यापन आवश्यक है
hr: Potrebna ponovna verifikacija e-pošte ili telefona
hu: Email vagy telefonszám újraellenőrzése szükséges
it: Riconferma Email o Telefono Richiesta
ja: メールまたは電話の再確認が必要です
ko: 이메일 또는 전화 재확인이 필요합니다
lt: Reikalingas el. pašto arba telefono patvirtinimas
nl: E-mail of telefoon herverificatie vereist
no: E-post eller telefon re-verifisering kreves
pl: Wymagana ponowna weryfikacja emaila lub numeru telefonu
pt_br: Reverificação de Email ou Telefone Necessária
ro: Re-verificarea emailului sau a telefonului este necesară
ru: Требуется повторная верификация электронной почты или телефона
sv_se: E-post eller telefonverifiering krävs
th: ต้องยืนยันอีเมลหรือหมายเลขโทรศัพท์อีกครั้ง
tr: E-posta veya Telefon Yeniden Doğrulaması Gerekli
uk: Необхідна повторна перевірка електронної пошти або телефону
vi: Cần xác minh lại Email hoặc Số điện thoại
zh_cn: 需要重新验证电子邮件或手机
zh_tw: 需要重新驗證電子郵件或電話

source: Email Re-Verification Required
ar: إعادة التحقق من البريد الإلكتروني مطلوبة
bg: Необходима повторна верификация на имейл
cs: Vyžaduje se opětovná verifikace e-mailu
da: Email genbekræftelse påkrævet
de: E-Mail Re-Überprüfung erforderlich
el: Απαιτείται επαλήθευση email
es_es: Se requiere re-verificación de correo electrónico
fi: Sähköpostin uudelleentarkistus vaaditaan
fr: Vérification par e-mail requise
he: נדרשת אימות מחדש של דוא"ל
hi: ईमेल पुनः सत्यापन आवश्यक है
hr: Potrebna ponovna verifikacija e-pošte
hu: Email újraellenőrzése szükséges
it: Riconferma Email Richiesta
ja: メールの再確認が必要です
ko: 이메일 재확인이 필요합니다
lt: Reikalingas el. pašto patvirtinimas
nl: E-mail herverificatie vereist
no: E-post re-verifisering kreves
pl: Wymagana ponowna weryfikacja emaila
pt_br: Reverificação de Email Necessária
ro: Re-verificarea emailului este necesară
ru: Требуется повторная верификация электронной почты
sv_se: E-postverifiering krävs
th: ต้องยืนยันอีเมลอีกครั้ง
tr: E-posta Yeniden Doğrulaması Gerekli
uk: Необхідна повторна перевірка електронної пошти
vi: Cần xác minh lại Email
zh_cn: 需要重新验证电子邮件
zh_tw: 需要重新驗證電子郵件

source: Email Settings
ar: إعدادات البريد الإلكتروني
bg: Настройки на имейла
cs: Nastavení e-mailu
da: E-mailindstillinger
de: E-Mail-Einstellungen
el: Ρυθμίσεις email
es_es: Ajustes de correo electrónico
fi: Sähköpostiasetukset
fr: Paramètres e-mail
he: הגדרות אימייל
hi: ईमेल सेटिंग्स
hr: Postavke e-pošte
hu: E-mail beállítások
it: Impostazioni email
ja: メール設定
ko: 이메일 설정
lt: El. pašto nustatymai
nl: E-mailinstellingen
no: E-postinnstillinger
pl: Ustawienia e-mail
pt_br: Configurações de E-mail
ro: Setări email
ru: Настройки email
sv_se: E-postinställningar
th: การตั้งค่าอีเมล
tr: E-posta Ayarları
uk: Налаштування пошти
vi: Cài đặt email
zh_cn: 电子邮件设置
zh_tw: 電子郵件設定

source: Email unavailable
ar: البريد الإلكتروني غير متاح
bg: Имейлът не е наличен
cs: E-mail není k dispozici
da: E-mail ikke tilgængelig
de: E-Mail nicht verfügbar
el: Το email δεν είναι διαθέσιμο
es_es: Correo electrónico no disponible
fi: Sähköpostia ei ole saatavilla
fr: E-mail indisponible
he: אימייל לא זמין
hi: ईमेल उपलब्ध नहीं
hr: E-pošta nedostupna
hu: E-mail nem elérhető
it: Email non disponibile
ja: メールが利用できません
ko: 이메일 사용 불가
lt: El. paštas neprieinamas
nl: E-mail niet beschikbaar
no: E-post utilgjengelig
pl: E-mail niedostępny
pt_br: E-mail indisponível
ro: Email indisponibil
ru: Email недоступен
sv_se: E-post otillgänglig
th: อีเมลไม่พร้อมใช้งาน
tr: E-posta kullanılamıyor
uk: Пошта недоступна
vi: Email không khả dụng
zh_cn: 电子邮件不可用
zh_tw: 電子郵件不可用

source: Email Update Required
ar: تحديث البريد الإلكتروني مطلوب
bg: Необходимо е обновление на имейла
cs: Je vyžadována aktualizace e-mailu
da: Opdatering af e-mail krævet
de: E-Mail-Update erforderlich
el: Απαιτείται ενημέρωση email
es_es: Actualización de correo electrónico requerida
fr: Mise à jour de l'email requise
he: עדכון אימייל נדרש
hi: ईमेल अपडेट आवश्यक है
hr: Potrebna je ažuriranje e-pošte
hu: Email frissítése szükséges
it: Aggiornamento Email Richiesto
ko: 이메일 업데이트 필요
lt: Reikalingas el. pašto atnaujinimas
no: E-postoppdatering kreves
pl: Wymagana aktualizacja adresu e-mail
pt_br: Atualização de Email Necessária
ro: Actualizare email necesară
ru: Требуется обновление электронной почты
sv_se: E-postuppdatering krävs
th: ต้องการอัปเดตอีเมล
tr: E-posta Güncellemesi Gerekiyor
uk: Необхідне оновлення електронної пошти
vi: Cần cập nhật email
zh_cn: 需要更新电子邮件
zh_tw: 需要更新電子郵件
