Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {actor} pruned members inactive for {0} days.
ar: {actor} قام بتقليم الأعضاء غير النشطين لمدة {0} يومًا.
bg: {actor} премахна членове неактивни в продължение на {0} дни.
cs: {actor} vymazal členy neaktivní {0} dní.
da: {actor} fjernede medlemmer, der har været inaktive i {0} dage.
de: {actor} hat Mitglieder entfernt, die seit {0} Tagen inaktiv sind.
el: {actor} απομάκρυνε μέλη ανενεργά για {0} ημέρες.
es_es: {actor} expulsó a los miembros inactivos durante {0} días.
fi: {actor} poisti jäsenet, jotka olivat olleet passiivisia {0} päivää.
fr: {actor} a purgé les membres inactifs depuis {0} jours.
he: {actor} ניקה חברים שלא היו פעילים במשך {0} ימים.
hi: {actor} ने पिछले {0} दिनों से निष्क्रिय सदस्यों को हटाया।
hr: {actor} je očistio članove neaktivne {0} dana.
hu: {actor} megtisztította a {0} napja inaktív tagokat.
it: {actor} ha ripulito i membri inattivi da {0} giorni.
ja: {actor}が{0}日間非アクティブなメンバーを整理しました。
ko: {actor}님이 {0}일 동안 비활성인 멤버를 정리했습니다.
lt: {actor} išvalė narius, neaktyvius {0} dienas.
nl: {actor} heeft leden verwijderd die {0} dagen inactief waren.
no: {actor} fjernet medlemmer uten aktivitet i {0} dager.
pl: {actor} usunął członków nieaktywnych przez {0} dni.
pt_br: {actor} limpou membros inativos por {0} dias.
ro: {actor} a eliminat membrii inactivi de {0} zile.
ru: {actor} удалил участников, неактивных {0} дней.
sv_se: {actor} rensade bort medlemmar inaktiva i {0} dagar.
th: {actor} ล้างสมาชิกที่ไม่ใช้งานเป็นเวลา {0} วัน
tr: {actor}, {0} gündür etkin olmayan üyeleri temizledi.
uk: {actor} видалив учасників, неактивних протягом {0} днів.
vi: {actor} đã loại bỏ thành viên không hoạt động trong {0} ngày.
zh_cn: {actor}清理了不活跃{0}天的成员。
zh_tw: {actor} 清理了 {0} 天未活躍的成員。

source: {actor} removed channel permissions for {targetEntity}{0}.
ar: {actor} أزال صلاحيات القناة لـ {targetEntity}{0}.
bg: {actor} премахна разрешения за канала за {targetEntity}{0}.
cs: {actor} odebral oprávnění kanálu pro {targetEntity}{0}.
da: {actor} fjernede kanalrettigheder for {targetEntity}{0}.
de: {actor} hat Kanalberechtigungen für {targetEntity}{0} entfernt.
el: {actor} αφαίρεσε δικαιώματα καναλιού για {targetEntity}{0}.
es_es: {actor} eliminó permisos de canal para {targetEntity}{0}.
fi: {actor} poisti kanavan oikeudet kohteelta {targetEntity}{0}.
fr: {actor} a retiré les autorisations de salon pour {targetEntity}{0}.
he: {actor} הסיר הרשאות ערוץ עבור {targetEntity}{0}.
hi: {actor} ने {targetEntity} के लिए चैनल अनुमतियाँ हटा दीं{0}।
hr: {actor} je uklonio dozvole kanala za {targetEntity}{0}.
hu: {actor} eltávolította a csatorna jogosultságokat a következőtől: {targetEntity}{0}.
it: {actor} ha rimosso i permessi del canale per {targetEntity}{0}.
ja: {actor}が{targetEntity}のチャンネル権限を削除しました{0}。
ko: {actor}님이 {targetEntity}{0}의 채널 권한을 제거했습니다.
lt: {actor} pašalino kanalo leidimus {targetEntity}{0}.
nl: {actor} heeft kanaalrechten verwijderd voor {targetEntity}{0}.
no: {actor} fjernet kanalrettigheter for {targetEntity}{0}.
pl: {actor} usunął uprawnienia kanału dla {targetEntity}{0}.
pt_br: {actor} removeu permissões de canal para {targetEntity}{0}.
ro: {actor} a eliminat permisiunile de canal pentru {targetEntity}{0}.
ru: {actor} убрал разрешения для канала {targetEntity}{0}.
sv_se: {actor} tog bort kanalbehörigheter för {targetEntity}{0}.
th: {actor} ลบสิทธิ์ช่องของ {targetEntity}{0}
tr: {actor}, {targetEntity} için kanal izinlerini kaldırdı{0}.
uk: {actor} скасував права доступу до каналу для {targetEntity}{0}.
vi: {actor} đã gỡ quyền kênh cho {targetEntity}{0}.
zh_cn: {actor}移除了{targetEntity}的频道权限{0}。
zh_tw: {actor} 移除了 {targetEntity}{0} 的頻道權限。

source: {actor} unbanned {targetMember}.
ar: {actor} رفع الحظر عن {targetMember}.
bg: {actor} премахна забраната за {targetMember}.
cs: {actor} zrušil ban {targetMember}.
da: {actor} ophævede udelukkelsen af {targetMember}.
de: {actor} hat {targetMember} entsperrt.
el: {actor} άρση απαγόρευσης για τον {targetMember}.
es_es: {actor} desbaneó a {targetMember}.
fi: {actor} poisti eston {targetMember}.
fr: {actor} a levé l'interdiction de {targetMember}.
he: {actor} הסיר את החסימה מ-{targetMember}.
hi: {actor} ने {targetMember} का प्रतिबंध हटाया।
hr: {actor} je uklonio zabranu {targetMember}.
hu: {actor} feloldotta a kitiltást a következőtől: {targetMember}.
it: {actor} ha sbannato {targetMember}.
ja: {actor}が{targetMember}のBANを解除しました。
ko: {actor}님이 {targetMember}님의 차단을 해제했습니다.
lt: {actor} atblokavo {targetMember}.
nl: {actor} heeft {targetMember} opgeheven verbannen.
no: {actor} opphevet utestengelsen for {targetMember}.
pl: {actor} cofnął bana dla {targetMember}.
pt_br: {actor} desbaniu {targetMember}.
ro: {actor} l-a reautorizat pe {targetMember}.
ru: {actor} разбанил {targetMember}.
sv_se: {actor} upphävde bannlysningen av {targetMember}.
th: {actor} ยกเลิกการแบน {targetMember}
tr: {actor}, {targetMember} kullanıcısının yasağını kaldırdı.
uk: {actor} розблокував {targetMember}.
vi: {actor} đã bỏ cấm {targetMember}.
zh_cn: {actor}解封了{targetMember}。
zh_tw: {actor} 解除了對 {targetMember} 的封鎖。

source: {actor} unpinned a message{0}.
ar: {actor} أزال تثبيت رسالة{0}.
bg: {actor} откачи съобщение{0}.
cs: {actor} odebral připnutí zprávy{0}.
da: {actor} fjernede fastgørelsen af en besked{0}.
de: {actor} hat eine Nachricht entpinnt{0}.
el: {actor} ξεκαρφίτσωσε ένα μήνυμα{0}.
es_es: {actor} desfijó un mensaje{0}.
fi: {actor} poisti viestin kiinnityksen{0}.
fr: {actor} a désépinglé un message{0}.
he: {actor} הסיר הצמדה מהודעה{0}.
hi: {actor} ने एक संदेश का पिन हटाया{0}।
hr: {actor} je odčvrstio poruku{0}.
hu: {actor} eltávolította az üzenet rögzítését{0}.
it: {actor} ha rimosso la fissatura di un messaggio{0}.
ja: {actor}がメッセージのピン留めを解除しました{0}。
ko: {actor}님이 메시지 고정을 해제했습니다{0}.
lt: {actor} atsegė žinutę{0}.
nl: {actor} heeft een bericht{0} losgemaakt.
no: {actor} fjernet festing av en melding{0}.
pl: {actor} odpiął wiadomość{0}.
pt_br: {actor} desfixou uma mensagem{0}.
ro: {actor} a eliminat fixarea mesajului{0}.
ru: {actor} открепил сообщение{0}.
sv_se: {actor} lossade ett meddelande{0}.
th: {actor} ยกเลิกการติดข้อความ{0}
tr: {actor}, bir mesajın sabitlemesini kaldırdı{0}.
uk: {actor} відкріпив повідомлення{0}.
vi: {actor} đã bỏ ghim một tin nhắn{0}.
zh_cn: {actor}取消置顶了一条消息{0}。
zh_tw: {actor} 取消釘選了一則訊息{0}。

source: {actor} updated {targetMember}.
ar: {actor} قام بتحديث {targetMember}.
bg: {actor} актуализира {targetMember}.
cs: {actor} aktualizoval {targetMember}.
da: {actor} opdaterede {targetMember}.
de: {actor} hat {targetMember} aktualisiert.
el: {actor} ενημέρωσε τον {targetMember}.
es_es: {actor} actualizó a {targetMember}.
fi: {actor} päivitti {targetMember}.
fr: {actor} a mis à jour {targetMember}.
he: {actor} עדכן את {targetMember}.
hi: {actor} ने {targetMember} को अपडेट किया।
hr: {actor} je ažurirao {targetMember}.
hu: {actor} frissítette a következőt: {targetMember}.
it: {actor} ha aggiornato {targetMember}.
ja: {actor}が{targetMember}を更新しました。
ko: {actor}님이 {targetMember}님을 업데이트했습니다.
lt: {actor} atnaujino {targetMember}.
nl: {actor} heeft {targetMember} bijgewerkt.
no: {actor} oppdaterte {targetMember}.
pl: {actor} zaktualizował {targetMember}.
pt_br: {actor} atualizou {targetMember}.
ro: {actor} a actualizat {targetMember}.
ru: {actor} обновил {targetMember}.
sv_se: {actor} uppdaterade {targetMember}.
th: {actor} อัปเดต {targetMember}
tr: {actor}, {targetMember} kullanıcısını güncelledi.
uk: {actor} оновив {targetMember}.
vi: {actor} đã cập nhật {targetMember}.
zh_cn: {actor}更新了{targetMember}。
zh_tw: {actor} 更新了 {targetMember}。

source: {actor} updated channel permissions for {targetEntity}{0}.
ar: {actor} قام بتحديث صلاحيات القناة لـ {targetEntity}{0}.
bg: {actor} актуализира разрешенията за канала за {targetEntity}{0}.
cs: {actor} aktualizoval oprávnění kanálu pro {targetEntity}{0}.
da: {actor} opdaterede kanalrettigheder for {targetEntity}{0}.
de: {actor} hat Kanalberechtigungen für {targetEntity}{0} aktualisiert.
el: {actor} ενημέρωσε τα δικαιώματα καναλιού για {targetEntity}{0}.
es_es: {actor} actualizó permisos de canal para {targetEntity}{0}.
fi: {actor} päivitti kanavan oikeudet kohteelle {targetEntity}{0}.
fr: {actor} a mis à jour les autorisations de salon pour {targetEntity}{0}.
he: {actor} עדכן הרשאות ערוץ עבור {targetEntity}{0}.
hi: {actor} ने {targetEntity} के लिए चैनल अनुमतियाँ अपडेट कीं{0}।
hr: {actor} je ažurirao dozvole kanala za {targetEntity}{0}.
hu: {actor} frissítette a csatorna jogosultságokat a következőhöz: {targetEntity}{0}.
it: {actor} ha aggiornato i permessi del canale per {targetEntity}{0}.
ja: {actor}が{targetEntity}のチャンネル権限を更新しました{0}。
ko: {actor}님이 {targetEntity}{0}의 채널 권한을 업데이트했습니다.
lt: {actor} atnaujino kanalo leidimus {targetEntity}{0}.
nl: {actor} heeft kanaalrechten bijgewerkt voor {targetEntity}{0}.
no: {actor} oppdaterte kanalrettigheter for {targetEntity}{0}.
pl: {actor} zaktualizował uprawnienia kanału dla {targetEntity}{0}.
pt_br: {actor} atualizou permissões de canal para {targetEntity}{0}.
ro: {actor} a actualizat permisiunile de canal pentru {targetEntity}{0}.
ru: {actor} обновил разрешения для канала {targetEntity}{0}.
sv_se: {actor} uppdaterade kanalbehörigheter för {targetEntity}{0}.
th: {actor} อัปเดตสิทธิ์ช่องของ {targetEntity}{0}
tr: {actor}, {targetEntity} için kanal izinlerini güncelledi{0}.
uk: {actor} оновив права доступу до каналу для {targetEntity}{0}.
vi: {actor} đã cập nhật quyền kênh cho {targetEntity}{0}.
zh_cn: {actor}更新了{targetEntity}的频道权限{0}。
zh_tw: {actor} 更新了 {targetEntity}{0} 的頻道權限。

source: {actor} updated roles for {targetMember}.
ar: {actor} قام بتحديث الأدوار لـ {targetMember}.
bg: {actor} актуализира ролите за {targetMember}.
cs: {actor} aktualizoval role pro {targetMember}.
da: {actor} opdaterede rollerne for {targetMember}.
de: {actor} hat Rollen für {targetMember} aktualisiert.
el: {actor} ενημέρωσε τους ρόλους για τον {targetMember}.
es_es: {actor} actualizó los roles de {targetMember}.
fi: {actor} päivitti roolit käyttäjälle {targetMember}.
fr: {actor} a mis à jour les rôles de {targetMember}.
he: {actor} עדכן תפקידים עבור {targetMember}.
hi: {actor} ने {targetMember} के लिए भूमिकाएँ अपडेट कीं।
hr: {actor} je ažurirao uloge za {targetMember}.
hu: {actor} frissítette a szerepköröket a következőhöz: {targetMember}.
it: {actor} ha aggiornato i ruoli di {targetMember}.
ja: {actor}が{targetMember}のロールを更新しました。
ko: {actor}님이 {targetMember}님의 역할을 업데이트했습니다.
lt: {actor} atnaujino roles {targetMember}.
nl: {actor} heeft rollen bijgewerkt voor {targetMember}.
no: {actor} oppdaterte rollene til {targetMember}.
pl: {actor} zaktualizował role dla {targetMember}.
pt_br: {actor} atualizou cargos para {targetMember}.
ro: {actor} a actualizat rolurile pentru {targetMember}.
ru: {actor} обновил роли {targetMember}.
sv_se: {actor} uppdaterade roller för {targetMember}.
th: {actor} อัปเดตบทบาทให้ {targetMember}
tr: {actor}, {targetMember} kullanıcısının rollerini güncelledi.
uk: {actor} оновив ролі {targetMember}.
vi: {actor} đã cập nhật vai trò cho {targetMember}.
zh_cn: {actor}更新了{targetMember}的角色。
zh_tw: {actor} 更新了 {targetMember} 的身分組。

source: {actor} updated the channel {namedTarget}.
ar: {actor} قام بتحديث القناة {namedTarget}.
bg: {actor} актуализира канала {namedTarget}.
cs: {actor} aktualizoval kanál {namedTarget}.
da: {actor} opdaterede kanalen {namedTarget}.
de: {actor} hat den Kanal {namedTarget} aktualisiert.
el: {actor} ενημέρωσε το κανάλι {namedTarget}.
es_es: {actor} actualizó el canal {namedTarget}.
fi: {actor} päivitti kanavan {namedTarget}.
fr: {actor} a mis à jour le salon {namedTarget}.
he: {actor} עדכן את הערוץ {namedTarget}.
hi: {actor} ने चैनल {namedTarget} अपडेट किया।
hr: {actor} je ažurirao kanal {namedTarget}.
hu: {actor} frissítette a csatornát: {namedTarget}.
it: {actor} ha aggiornato il canale {namedTarget}.
ja: {actor}がチャンネル{namedTarget}を更新しました。
ko: {actor}님이 채널 {namedTarget}을 업데이트했습니다.
lt: {actor} atnaujino kanalą {namedTarget}.
nl: {actor} heeft het kanaal {namedTarget} bijgewerkt.
no: {actor} oppdaterte kanalen {namedTarget}.
pl: {actor} zaktualizował kanał {namedTarget}.
pt_br: {actor} atualizou o canal {namedTarget}.
ro: {actor} a actualizat canalul {namedTarget}.
ru: {actor} обновил канал {namedTarget}.
sv_se: {actor} uppdaterade kanalen {namedTarget}.
th: {actor} อัปเดตช่อง {namedTarget}
tr: {actor}, {namedTarget} kanalını güncelledi.
uk: {actor} оновив канал {namedTarget}.
vi: {actor} đã cập nhật kênh {namedTarget}.
zh_cn: {actor}更新了频道{namedTarget}。
zh_tw: {actor} 更新了頻道 {namedTarget}。

source: {actor} updated the community settings.
ar: {actor} قام بتحديث إعدادات المجتمع.
bg: {actor} актуализира настройките на общността.
cs: {actor} aktualizoval nastavení komunity.
da: {actor} opdaterede fællesskabsindstillingerne.
de: {actor} hat die Community-Einstellungen aktualisiert.
el: {actor} ενημέρωσε τις ρυθμίσεις της κοινότητας.
es_es: {actor} actualizó la configuración de la comunidad.
fi: {actor} päivitti yhteisön asetukset.
fr: {actor} a mis à jour les paramètres de la communauté.
he: {actor} עדכן את הגדרות הקהילה.
hi: {actor} ने समुदाय सेटिंग्स अपडेट कीं।
hr: {actor} je ažurirao postavke zajednice.
hu: {actor} frissítette a közösségi beállításokat.
it: {actor} ha aggiornato le impostazioni della community.
ja: {actor}がコミュニティ設定を更新しました。
ko: {actor}님이 커뮤니티 설정을 업데이트했습니다.
lt: {actor} atnaujino bendruomenės nustatymus.
nl: {actor} heeft de communityinstellingen bijgewerkt.
no: {actor} oppdaterte fellesskapsinnstillingene.
pl: {actor} zaktualizował ustawienia społeczności.
pt_br: {actor} atualizou as configurações da comunidade.
ro: {actor} a actualizat setările comunității.
ru: {actor} обновил настройки сообщества.
sv_se: {actor} uppdaterade gemenskapsinställningarna.
th: {actor} อัปเดตการตั้งค่าชุมชน
tr: {actor}, topluluk ayarlarını güncelledi.
uk: {actor} оновив налаштування спільноти.
vi: {actor} đã cập nhật cài đặt cộng đồng.
zh_cn: {actor}更新了社区设置。
zh_tw: {actor} 更新了社群設定。

source: {actor} updated the emoji {namedTarget}.
ar: {actor} قام بتحديث الإيموجي {namedTarget}.
bg: {actor} актуализира емоджито {namedTarget}.
cs: {actor} aktualizoval emoji {namedTarget}.
da: {actor} opdaterede emojien {namedTarget}.
de: {actor} hat das Emoji {namedTarget} aktualisiert.
el: {actor} ενημέρωσε το emoji {namedTarget}.
es_es: {actor} actualizó el emoji {namedTarget}.
fi: {actor} päivitti emojin {namedTarget}.
fr: {actor} a mis à jour l'emoji {namedTarget}.
he: {actor} עדכן את האימוג'י {namedTarget}.
hi: {actor} ने इमोजी {namedTarget} अपडेट किया।
hr: {actor} je ažurirao emoji {namedTarget}.
hu: {actor} frissítette az emojit: {namedTarget}.
it: {actor} ha aggiornato l'emoji {namedTarget}.
ja: {actor}が絵文字{namedTarget}を更新しました。
ko: {actor}님이 이모지 {namedTarget}을 업데이트했습니다.
lt: {actor} atnaujino emodži {namedTarget}.
nl: {actor} heeft de emoji {namedTarget} bijgewerkt.
no: {actor} oppdaterte emojien {namedTarget}.
pl: {actor} zaktualizował emotikonę {namedTarget}.
pt_br: {actor} atualizou o emoji {namedTarget}.
ro: {actor} a actualizat emojiul {namedTarget}.
ru: {actor} обновил эмодзи {namedTarget}.
sv_se: {actor} uppdaterade emojin {namedTarget}.
th: {actor} อัปเดตอีโมจิ {namedTarget}
tr: {actor}, {namedTarget} emojisini güncelledi.
uk: {actor} оновив емодзі {namedTarget}.
vi: {actor} đã cập nhật biểu tượng {namedTarget}.
zh_cn: {actor}更新了表情{namedTarget}。
zh_tw: {actor} 更新了表情 {namedTarget}。

source: {actor} updated the invite {namedTarget}{0}.
ar: {actor} قام بتحديث الدعوة {namedTarget}{0}.
bg: {actor} актуализира поканата {namedTarget}{0}.
cs: {actor} aktualizoval pozvánku {namedTarget}{0}.
da: {actor} opdaterede invitationen {namedTarget}{0}.
de: {actor} hat die Einladung {namedTarget}{0} aktualisiert.
el: {actor} ενημέρωσε την πρόσκληση {namedTarget}{0}.
es_es: {actor} actualizó la invitación {namedTarget}{0}.
fi: {actor} päivitti kutsun {namedTarget}{0}.
fr: {actor} a mis à jour l'invitation {namedTarget}{0}.
he: {actor} עדכן את ההזמנה {namedTarget}{0}.
hi: {actor} ने निमंत्रण {namedTarget}{0} अपडेट किया।
hr: {actor} je ažurirao pozivnicu {namedTarget}{0}.
hu: {actor} frissítette a meghívót: {namedTarget}{0}.
it: {actor} ha aggiornato l'invito {namedTarget}{0}.
ja: {actor}が招待{namedTarget}を更新しました{0}。
ko: {actor}님이 초대 링크 {namedTarget}{0}을 업데이트했습니다.
lt: {actor} atnaujino kvietimą {namedTarget}{0}.
nl: {actor} heeft de uitnodiging {namedTarget}{0} bijgewerkt.
no: {actor} oppdaterte invitasjonen {namedTarget}{0}.
pl: {actor} zaktualizował zaproszenie {namedTarget}{0}.
pt_br: {actor} atualizou o convite {namedTarget}{0}.
ro: {actor} a actualizat invitația {namedTarget}{0}.
ru: {actor} обновил приглашение {namedTarget}{0}.
sv_se: {actor} uppdaterade inbjudan {namedTarget}{0}.
th: {actor} อัปเดตคำเชิญ {namedTarget}{0}
tr: {actor}, {namedTarget} davetini güncelledi{0}.
uk: {actor} оновив запрошення {namedTarget}{0}.
vi: {actor} đã cập nhật lời mời {namedTarget}{0}.
zh_cn: {actor}更新了邀请{namedTarget}{0}。
zh_tw: {actor} 更新了邀請連結 {namedTarget}{0}。

source: {actor} updated the role {namedTarget}.
ar: {actor} قام بتحديث الدور {namedTarget}.
bg: {actor} актуализира ролята {namedTarget}.
cs: {actor} aktualizoval roli {namedTarget}.
da: {actor} opdaterede rollen {namedTarget}.
de: {actor} hat die Rolle {namedTarget} aktualisiert.
el: {actor} ενημέρωσε τον ρόλο {namedTarget}.
es_es: {actor} actualizó el rol {namedTarget}.
fi: {actor} päivitti roolin {namedTarget}.
fr: {actor} a mis à jour le rôle {namedTarget}.
he: {actor} עדכן את התפקיד {namedTarget}.
hi: {actor} ने भूमिका {namedTarget} अपडेट की।
hr: {actor} je ažurirao ulogu {namedTarget}.
hu: {actor} frissítette a szerepkört: {namedTarget}.
it: {actor} ha aggiornato il ruolo {namedTarget}.
ja: {actor}がロール{namedTarget}を更新しました。
ko: {actor}님이 역할 {namedTarget}을 업데이트했습니다.
lt: {actor} atnaujino rolę {namedTarget}.
nl: {actor} heeft de rol {namedTarget} bijgewerkt.
no: {actor} oppdaterte rollen {namedTarget}.
pl: {actor} zaktualizował rolę {namedTarget}.
pt_br: {actor} atualizou o cargo {namedTarget}.
ro: {actor} a actualizat rolul {namedTarget}.
ru: {actor} обновил роль {namedTarget}.
sv_se: {actor} uppdaterade rollen {namedTarget}.
th: {actor} อัปเดตบทบาท {namedTarget}
tr: {actor}, {namedTarget} rolünü güncelledi.
uk: {actor} оновив роль {namedTarget}.
vi: {actor} đã cập nhật vai trò {namedTarget}.
zh_cn: {actor}更新了角色{namedTarget}。
zh_tw: {actor} 更新了身分組 {namedTarget}。

source: {actor} updated the sticker {namedTarget}.
ar: {actor} قام بتحديث الملصق {namedTarget}.
bg: {actor} актуализира стикера {namedTarget}.
cs: {actor} aktualizoval samolepku {namedTarget}.
da: {actor} opdaterede klistermærket {namedTarget}.
de: {actor} hat den Sticker {namedTarget} aktualisiert.
el: {actor} ενημέρωσε το αυτοκόλλητο {namedTarget}.
es_es: {actor} actualizó la pegatina {namedTarget}.
fi: {actor} päivitti tarran {namedTarget}.
fr: {actor} a mis à jour l'autocollant {namedTarget}.
he: {actor} עדכן את המדבקה {namedTarget}.
hi: {actor} ने स्टिकर {namedTarget} अपडेट किया।
hr: {actor} je ažurirao naljepnicu {namedTarget}.
hu: {actor} frissítette a matricát: {namedTarget}.
it: {actor} ha aggiornato l'adesivo {namedTarget}.
ja: {actor}がステッカー{namedTarget}を更新しました。
ko: {actor}님이 스티커 {namedTarget}을 업데이트했습니다.
lt: {actor} atnaujino lipduką {namedTarget}.
nl: {actor} heeft de sticker {namedTarget} bijgewerkt.
no: {actor} oppdaterte klistremerket {namedTarget}.
pl: {actor} zaktualizował naklejkę {namedTarget}.
pt_br: {actor} atualizou o adesivo {namedTarget}.
ro: {actor} a actualizat stickerul {namedTarget}.
ru: {actor} обновил стикер {namedTarget}.
sv_se: {actor} uppdaterade klistermärket {namedTarget}.
th: {actor} อัปเดตสติกเกอร์ {namedTarget}
tr: {actor}, {namedTarget} çıkartmasını güncelledi.
uk: {actor} оновив стікер {namedTarget}.
vi: {actor} đã cập nhật nhãn dán {namedTarget}.
zh_cn: {actor}更新了贴纸{namedTarget}。
zh_tw: {actor} 更新了貼圖 {namedTarget}。

source: {actor} updated the webhook {namedTarget}.
ar: {actor} قام بتحديث الويب هوك {namedTarget}.
bg: {actor} актуализира уебхук {namedTarget}.
cs: {actor} aktualizoval webhook {namedTarget}.
da: {actor} opdaterede webhooken {namedTarget}.
de: {actor} hat den Webhook {namedTarget} aktualisiert.
el: {actor} ενημέρωσε το webhook {namedTarget}.
es_es: {actor} actualizó el webhook {namedTarget}.
fi: {actor} päivitti webhookin {namedTarget}.
fr: {actor} a mis à jour le webhook {namedTarget}.
he: {actor} עדכן את ה-webhook {namedTarget}.
hi: {actor} ने वेबहुक {namedTarget} अपडेट किया।
hr: {actor} je ažurirao webhook {namedTarget}.
hu: {actor} frissítette a webhookot: {namedTarget}.
it: {actor} ha aggiornato il webhook {namedTarget}.
ja: {actor}がウェブフック{namedTarget}を更新しました。
ko: {actor}님이 웹훅 {namedTarget}을 업데이트했습니다.
lt: {actor} atnaujino webhook'ą {namedTarget}.
nl: {actor} heeft de webhook {namedTarget} bijgewerkt.
no: {actor} oppdaterte webhooken {namedTarget}.
pl: {actor} zaktualizował webhook {namedTarget}.
pt_br: {actor} atualizou o webhook {namedTarget}.
ro: {actor} a actualizat webhook-ul {namedTarget}.
ru: {actor} обновил вебхук {namedTarget}.
sv_se: {actor} uppdaterade webhooken {namedTarget}.
th: {actor} อัปเดตเว็บฮุค {namedTarget}
tr: {actor}, {namedTarget} webhook'unu güncelledi.
uk: {actor} оновив вебхук {namedTarget}.
vi: {actor} đã cập nhật webhook {namedTarget}.
zh_cn: {actor}更新了Webhook{namedTarget}。
zh_tw: {actor} 更新了 Webhook {namedTarget}。

source: {authorName} said: {formatted}
ar: {authorName} قال: {formatted}
bg: {authorName} каза: {formatted}
cs: {authorName} řekl: {formatted}
da: {authorName} sagde: {formatted}
de: {authorName} sagte: {formatted}
el: {authorName} είπε: {formatted}
es_es: {authorName} dijo: {formatted}
fr: {authorName} a dit : {formatted}
he: {authorName} אמר: {formatted}
hi: {authorName} ने कहा: {formatted}
hr: {authorName} je rekao: {formatted}
hu: {authorName} mondta: {formatted}
it: {authorName} ha detto: {formatted}
ko: {authorName}가 말했습니다: {formatted}
lt: {authorName} pasakė: {formatted}
no: {authorName} sa: {formatted}
pl: {authorName} powiedział: {formatted}
pt_br: {authorName} disse: {formatted}
ro: {authorName} a spus: {formatted}
ru: {authorName} сказал: {formatted}
sv_se: {authorName} sa: {formatted}
th: {authorName} กล่าวว่า: {formatted}
tr: {authorName} dedi ki: {formatted}
uk: {authorName} сказав: {formatted}
vi: {authorName} đã nói: {formatted}
zh_cn: {authorName} 说: {formatted}
zh_tw: {authorName} 說: {formatted}
