Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Get Plutonium to customize your tag or keep it when changing your username
ar: احصل على Plutonium لتخصيص علامتك أو الاحتفاظ بها عند تغيير اسم المستخدم الخاص بك
bg: Вземете Plutonium, за да персонализирате тага си или да го запазите при смяна на потребителското си име
cs: Získejte Plutonium, abyste si mohli upravit štítek nebo si ho ponechat při změně uživatelského jména
da: Få Plutonium for at tilpasse dit tag eller beholde det, når du skifter brugernavn
de: Hol dir Plutonium, um deinen Tag anzupassen oder beim Ändern deines Benutzernamens beizubehalten
el: Αποκτήστε Plutonium για να προσαρμόσετε την ετικέτα σας ή να τη διατηρήσετε όταν αλλάζετε όνομα χρήστη
es_es: Obtén Plutonium para personalizar tu etiqueta o mantenerla al cambiar tu nombre de usuario
fi: Hanki Plutonium muokataksesi tunnustasi tai säilyttääksesi sen käyttäjänimeä vaihtaessasi
fr: Prends Plutonium pour personnaliser ta balise ou la conserver quand tu changes de nom d'utilisateur
he: קבל Plutonium כדי להתאים אישית את התג שלך או לשמור עליו כשאתה משנה שם משתמש
hi: टैग कस्टमाइज़ करने या यूज़रनेम बदलते समय उसे बनाए रखने के लिए प्लूटोनियम पाएं
hr: Nabavi Plutonium da prilagodiš svoj tag ili ga zadržiš pri promjeni korisničkog imena
hu: Szerezd meg a Plutoniumot, hogy személyre szabhassad a címkédet, vagy megtartsd, amikor megváltoztatod a felhasználóneved
it: Acquista Plutonium per personalizzare il tuo tag o mantenerlo quando cambi username
ja: タグをカスタマイズするか、ユーザー名変更時に保持するにはPlutoniumを入手
ko: 태그를 꾸미거나 사용자 이름을 바꿀 때 유지하려면 Plutonium을 받으세요
lt: Gaukite Plutonium, kad tinkintumėte savo žymę arba išlaikytumėte ją keisdami vartotojo vardą
nl: Krijg Plutonium om je tag aan te passen of te behouden bij het wijzigen van je gebruikersnaam
no: Skaff Plutonium for å tilpasse taggen din eller beholde den når du endrer brukernavn
pl: Zdobądź Plutonium, aby spersonalizować tag lub zachować go przy zmianie nazwy użytkownika
pt_br: Obtenha Plutonium para personalizar sua tag ou mantê-la ao mudar seu nome de usuário
ro: Ia Plutonium ca să-ți personalizezi eticheta sau s-o păstrezi când îți schimbi numele de utilizator
ru: Купи Plutonium, чтобы настроить тег или сохранить его при смене имени пользователя
sv_se: Skaffa Plutonium för att anpassa din tagg eller behålla den när du byter användarnamn
th: รับ Plutonium เพื่อปรับแต่งแท็กหรือรักษาไว้เมื่อเปลี่ยนชื่อผู้ใช้
tr: Etiketinizi özelleştirmek veya kullanıcı adınızı değiştirirken onu korumak için Plutonium edinin
uk: Отримайте Plutonium, щоб налаштувати тег або зберегти його при зміні імені користувача
vi: Mua Plutonium để tùy chỉnh thẻ hoặc giữ nguyên khi đổi tên người dùng
zh_cn: 获取 Plutonium 以自定义您的标签，或在更改用户名时保留它
zh_tw: 取得 Plutonium 以自訂標籤或在更改使用者名稱時保留它

source: Get prompted when new audio devices are connected
ar: احصل على مطالبة عند توصيل أجهزة صوتية جديدة
bg: Получавайте подкана, когато са свързани нови аудио устройства
cs: Zobrazit výzvu při připojení nových zvukových zařízení
da: Få en besked, når nye lyd-enheder tilsluttes
de: Bei neuen Audiogeräten aufgefordert werden
el: Λάβετε ειδοποίηση όταν συνδέονται νέες συσκευές ήχου
es_es: Recibir un aviso cuando se conecten nuevos dispositivos de audio
fi: Saat kehotuksen, kun uusi äänilaite kytketään
fr: Être invité à choisir quand de nouveaux appareils audio sont connectés
he: תתבקש כשהתקנים קוליים חדשים מתחברים
hi: जब नए ऑडियो डिवाइस जुड़ें तो पूछताछ पाएं
hr: Budi upitan kada se spoje novi audio uređaji
hu: Kapj felkérést, amikor új hangeszközök csatlakoznak
it: Ricevi una richiesta quando si collegano nuovi dispositivi audio
ja: 新しいオーディオデバイスが接続されたときにプロンプトを表示
ko: 새 오디오 장치 연결 시 알림 받기
lt: Gaukite užklausą, kai prijungiami nauji garso įrenginiai
nl: Word gevraagd wanneer nieuwe audioapparaten zijn aangesloten
no: Få varsel når nye lydenheter kobles til
pl: Pytaj mnie po podłączeniu nowych urządzeń audio
pt_br: Ser solicitado quando novos dispositivos de áudio são conectados
ro: Primești o solicitare când sunt conectate noi dispozitive audio
ru: Показывать запрос при подключении новых аудиоустройств
sv_se: Få en fråga när nya ljudenheter ansluts
th: แสดงแจ้งเตือนเมื่อเชื่อมต่ออุปกรณ์เสียงใหม่
tr: Yeni ses cihazları bağlandığında uyarı alın
uk: Отримувати запит при підключенні нових аудіопристроїв
vi: Nhận nhắc khi thiết bị âm thanh mới được kết nối
zh_cn: 连接新音频设备时获取提示
zh_tw: 連接新音訊裝置時提示你

source: Get the Fluxer desktop app for system-wide push-to-talk and a few other goodies.
ar: احصل على تطبيق Fluxer لسطح المكتب لاستخدام push-to-talk على مستوى النظام وبعض الميزات الأخرى.
bg: Изтеглете Fluxer за десктоп, за да получите системно push-to-talk и още няколко бонуса.
cs: Získejte Fluxer desktopovou aplikaci pro systémové push-to-talk a pár dalších bonusů.
da: Hent Fluxer skrivebordsappen for systemdækkende push-to-talk og nogle andre fede ting.
de: Hol dir die Fluxer-Desktop-App für systemweites Push-to-Talk und einige weitere Extras.
el: Πάρτε την εφαρμογή Fluxer για υπολογιστή για push-to-talk σε όλο το σύστημα και μερικά ακόμη καλούδια.
es_es: Obtén la aplicación de escritorio de Fluxer para pulsar para hablar en todo el sistema y algunos otros extras.
fi: Hanki Fluxerin työpöytäohjelma järjestelmätason paina-puhu ja muut edut varten.
fr: Télécharge l'app de bureau Fluxer pour avoir le push-to-talk système et d'autres bonus.
he: קבל את אפליקציית הדסקטופ של Fluxer כדי להשתמש בפוש-טו-טוק בכל המערכת ועוד כמה תכונות נחמדות.
hi: सिस्टम-व्यापी पुश-टू-टॉक और कुछ अन्य फायदे हेतु Fluxer डेस्कटॉप ऐप पाएं।
hr: Preuzmi Fluxer desktop aplikaciju za push-to-talk na razini sustava i nekoliko drugih dobrih stvari.
hu: Szerezd meg a Fluxer asztali alkalmazást rendszerszintű push-to-talk-hoz és néhány egyéb extra funkcióhoz.
it: Scarica l'app desktop Fluxer per push-to-talk di sistema e altri extra.
ja: システム全体のプッシュ・トゥ・トークなど、いくつかの特典のためにFluxerデスクトップアプリを入手しましょう。
ko: 시스템 전체 푸시 투 토크와 기타 기능을 위해 Fluxer 데스크톱 앱을 받아보세요.
lt: Gaukite Fluxer darbalaukio programą visos sistemos paspausti-kalbėti funkcijai ir keliems kitiems dalykams.
nl: Download de Fluxer desktop-app voor systeembrede push-to-talk en enkele andere extra's.
no: Skaff Fluxer-skrivebordsappen for systemomfattende push-to-talk og noen ekstra godbiter.
pl: Pobierz aplikację Fluxer na pulpit, aby korzystać z globalnego push-to-talk i kilku dodatkowych funkcji.
pt_br: Obtenha o aplicativo de desktop do Fluxer para push-to-talk em todo o sistema e algumas outras vantagens.
ro: Ia aplicația desktop Fluxer pentru push-to-talk la nivel de sistem și câteva alte bonusuri.
ru: Скачай Fluxer для компьютера — там системный push-to-talk и ещё кое-что полезное.
sv_se: Hämta Fluxer skrivbordsappen för systemomfattande push-to-talk och några andra godbitar.
th: ติดตั้งแอป Fluxer บนเดสก์ท็อปเพื่อใช้งาน push-to-talk ทั่วระบบและคุณสมบัติพิเศษอื่นๆ
tr: Sistem genelinde push-to-talk ve birkaç başka güzellik için Fluxer masaüstü uygulamasını edinin.
uk: Завантажте Fluxer для десктопа, щоб користуватися системним push-to-talk та іншими фішками.
vi: Tải ứng dụng Fluxer máy tính để dùng tính năng nhấn để nói toàn hệ thống và vài tiện ích khác.
zh_cn: 获取 Fluxer 桌面应用，享受系统范围内的按键通话及其他一些好功能。
zh_tw: 下載 Fluxer 桌面應用程式以使用系統範圍的按鍵通話與其他功能。

source: gif
ar: صورة متحركة
hi: जीआईएफ
ru: гифка
uk: гіфка
zh_cn: 动图
zh_tw: 動圖

source: GIF Behavior
ar: سلوك GIF
bg: Поведение на GIF
cs: Chování GIFu
da: GIF-adfærd
de: GIF-Verhalten
el: Συμπεριφορά GIF
es_es: Comportamiento de GIF
fr: Comportement GIF
he: התנהגות GIF
hi: GIF व्यवहार
hr: GIF ponašanje
hu: GIF Viselkedés
it: Comportamento GIF
ko: GIF 동작
lt: GIF elgesys
no: GIF-atferd
pl: Zachowanie GIF-a
pt_br: Comportamento do GIF
ro: Comportamentul GIF
ru: Поведение GIF
sv_se: GIF-beteende
th: พฤติกรรม GIF
tr: GIF Davranışı
uk: Поведение GIF
vi: Hành vi GIF
zh_cn: GIF 行为
zh_tw: GIF 行為

source: GIF Options
ar: خيارات GIF
bg: Опции за GIF
cs: Možnosti GIF
da: GIF-indstillinger
de: GIF-Optionen
el: Επιλογές GIF
es_es: Opciones de GIF
fr: Options GIF
he: אפשרויות GIF
hi: GIF विकल्प
hr: Opcije GIF-a
hu: GIF beállítások
it: Opzioni GIF
ko: GIF 옵션
lt: GIF parinktys
no: GIF-alternativer
pl: Opcje GIF
pt_br: Opções de GIF
ro: Opțiuni GIF
ru: Опции GIF
sv_se: GIF-alternativ
th: ตัวเลือก GIF
tr: GIF Seçenekleri
uk: Опції GIF
vi: Tùy chọn GIF
zh_cn: GIF 选项
zh_tw: GIF 選項

source: GIF preview
ar: معاينة GIF
bg: Преглед на GIF
cs: Náhled GIFu
da: GIF-forhåndsvisning
de: GIF-Vorschau
el: Προεπισκόπηση GIF
es_es: Vista previa de GIF
fi: GIF-esikatselu
fr: Aperçu GIF
he: תצוגה מקדימה של GIF
hi: GIF पूर्वावलोकन
hr: Pregled GIF-a
hu: GIF előnézet
it: Anteprima GIF
ja: GIFプレビュー
ko: GIF 미리보기
lt: GIF peržiūra
nl: GIF-voorbeeld
no: GIF-forhåndsvisning
pl: Podgląd GIF-a
pt_br: Prévia de GIF
ro: Previzualizare GIF
ru: Предпросмотр GIF
sv_se: GIF-förhandsvisning
th: ตัวอย่าง GIF
tr: GIF önizlemesi
uk: Попередній перегляд GIF
vi: Xem trước GIF
zh_cn: GIF 预览
zh_tw: GIF 預覽

source: GIFs
ar: صور GIF
bg: GIF-ове
cs: GIFy
da: GIF'er
el: GIF
fi: GIFit
he: GIFים
hi: GIF
hr: GIF-ovi
hu: GIF-ek
it: GIF
ja: GIF
ko: GIF
lt: GIF'ai
no: GIF-er
pl: GIF-y
ro: GIF-uri
ru: GIF
sv_se: GIF:ar
tr: GIF'ler
uk: GIFи
vi: Các GIF

source: Gift
ar: هدية
bg: Подарък
cs: Dárek
da: Gave
de: Geschenk
el: Δώρο
es_es: Regalo
fi: Lahja
fr: Cadeau
he: מתנה
hi: उपहार
hr: Poklon
hu: Ajándék
it: Regalo
ja: ギフト
ko: 선물
lt: Dovana
nl: Cadeau
no: Gave
pl: Prezent
pt_br: Presente
ro: Cadou
ru: Подарок
sv_se: Gåva
th: ของขวัญ
tr: Hediye
uk: Подарунок
vi: Quà
zh_cn: 礼物
zh_tw: 禮物

source: Gift – Active (Has Purchase History)
ar: هدية – نشطة (لها سجل شراء)
bg: Подарък – Активен (има история на покупки)
cs: Dárek – aktivní (má historii nákupů)
da: Gave – Aktiv (har købsoversigt)
de: Geschenk – Aktiv (Kaufhistorie vorhanden)
el: Δώρο – Ενεργό (με ιστορικό αγορών)
es_es: Regalo – Activo (tiene historial de compras)
fi: Lahja – aktiivinen (ostohistoria olemassa)
fr: Cadeau – Actif (Historique d'achat présent)
he: מתנה – פעילה (עם היסטוריית רכישות)
hi: उपहार – सक्रिय (खरीद इतिहास है)
hr: Poklon – Aktivan (ima povijest kupnje)
hu: Ajándék – Aktív (Van vásárlási előzmény)
it: Regalo – Attivo (con storico acquisti)
ja: ギフト – 有効（購入履歴あり）
ko: 선물 – 활성 (구매 기록 있음)
lt: Dovana – Aktyvi (yra pirkimų istorija)
nl: Cadeau – Actief (Heeft aankoopgeschiedenis)
no: Gave – Aktiv (Har kjøpshistorikk)
pl: Prezent – aktywny (z historią zakupów)
pt_br: Presente – Ativo (Tem Histórico de Compra)
ro: Cadou – Activ (Are istoric de cumpărături)
ru: Подарок – активен (есть история покупок)
sv_se: Gåva – Aktiv (Har köphistorik)
th: ของขวัญ – ใช้งานอยู่ (มีประวัติการซื้อ)
tr: Hediye – Aktif (Satın Alma Geçmişi Var)
uk: Подарунок – активний (є історія покупок)
vi: Quà – Đang hoạt động (Có lịch sử mua)
zh_cn: 礼物 – 活跃（有购买记录）
zh_tw: 禮物 – 有效（有購買紀錄）

source: Gift – Active (No Purchase History)
ar: هدية – نشطة (لا يوجد سجل شراء)
bg: Подарък – Активен (без история на покупки)
cs: Dárek – aktivní (bez historie nákupů)
da: Gave – Aktiv (ingen købsoversigt)
de: Geschenk – Aktiv (Keine Kaufhistorie)
el: Δώρο – Ενεργό (χωρίς ιστορικό αγορών)
es_es: Regalo – Activo (sin historial de compras)
fi: Lahja – aktiivinen (ei ostohistoriaa)
fr: Cadeau – Actif (Sans historique d'achat)
he: מתנה – פעילה (ללא היסטוריית רכישות)
hi: उपहार – सक्रिय (खरीद इतिहास नहीं)
hr: Poklon – Aktivan (nema povijest kupnje)
hu: Ajándék – Aktív (Nincs vásárlási előzmény)
it: Regalo – Attivo (senza storico acquisti)
ja: ギフト – 有効（購入履歴なし）
ko: 선물 – 활성 (구매 기록 없음)
lt: Dovana – Aktyvi (nėra pirkimų istorijos)
nl: Cadeau – Actief (Geen aankoopgeschiedenis)
no: Gave – Aktiv (Ingen kjøpshistorikk)
pl: Prezent – aktywny (bez historii zakupów)
pt_br: Presente – Ativo (Sem Histórico de Compra)
ro: Cadou – Activ (Fără istoric de cumpărături)
ru: Подарок – активен (без истории покупок)
sv_se: Gåva – Aktiv (Ingen köphistorik)
th: ของขวัญ – ใช้งานอยู่ (ไม่มีประวัติการซื้อ)
tr: Hediye – Aktif (Satın Alma Geçmişi Yok)
uk: Подарунок – активний (без історії покупок)
vi: Quà – Đang hoạt động (Không có lịch sử mua)
zh_cn: 礼物 – 活跃（无购买记录）
zh_tw: 禮物 – 有效（無購買紀錄）

source: Gift – Expired (Within 30 Days)
ar: هدية – منتهية الصلاحية (خلال 30 يومًا)
bg: Подарък – Изтекъл (в рамките на 30 дни)
cs: Dárek – vypršelo (do 30 dnů)
da: Gave – Udløbet (inden for 30 dage)
de: Geschenk – Abgelaufen (innerhalb von 30 Tagen)
el: Δώρο – Έληξε (εντός 30 ημερών)
es_es: Regalo – Caducado (en los últimos 30 días)
fi: Lahja – vanhentunut (30 päivän sisällä)
fr: Cadeau – Expiré (dans les 30 jours)
he: מתנה – פגה (בתוך 30 יום)
hi: उपहार – समाप्त (30 दिनों के अंदर)
hr: Poklon – Istekao (unutar 30 dana)
hu: Ajándék – Lejárt (30 napon belül)
it: Regalo – Scaduto (entro 30 giorni)
ja: ギフト – 期限切れ（30日以内）
ko: 선물 – 만료됨 (30일 이내)
lt: Dovana – Pasibaigusi (per 30 dienų)
nl: Cadeau – Verlopen (Binnen 30 dagen)
no: Gave – Utløpt (innen 30 dager)
pl: Prezent – wygasł (w ciągu 30 dni)
pt_br: Presente – Expirado (Dentro de 30 Dias)
ro: Cadou – Expirat (în 30 de zile)
ru: Подарок – истёк (меньше 30 дней)
sv_se: Gåva – Utgången (Inom 30 dagar)
th: ของขวัญ – หมดอายุ (ภายใน 30 วัน)
tr: Hediye – Süresi Doldu (30 Gün İçinde)
uk: Подарунок – термін завершився (протягом 30 днів)
vi: Quà – Hết hạn (Trong vòng 30 ngày)
zh_cn: 礼物 – 已过期（30 天内）
zh_tw: 禮物 – 已過期（30 天內）

source: Gift – Expiring Soon
ar: هدية – تنتهي صلاحيتها قريبًا
bg: Подарък – Скоро изтича
cs: Dárek – brzy vyprší
da: Gave – Udløber snart
de: Geschenk – Läuft bald ab
el: Δώρο – Λήγει σύντομα
es_es: Regalo – Caduca pronto
fi: Lahja – vanhenee pian
fr: Cadeau – Expire bientôt
he: מתנה – תפוג בקרוב
hi: उपहार – जल्द ही समाप्त होने वाला
hr: Poklon – Uskoro istječe
hu: Ajándék – Hamarosan lejár
it: Regalo – Scade presto
ja: ギフト – まもなく期限切れ
ko: 선물 – 곧 만료
lt: Dovana – Greitai baigsis
nl: Cadeau – Verloopt binnenkort
no: Gave – Utløper snart
pl: Prezent – wkrótce wygasa
pt_br: Presente – Expirando em Breve
ro: Cadou – Expiră curând
ru: Подарок – скоро истечёт
sv_se: Gåva – Utgår snart
th: ของขวัญ – กำลังจะหมดอายุ
tr: Hediye – Yakında Süresi Doluyor
uk: Подарунок – скоро закінчиться
vi: Quà – Sắp hết hạn
zh_cn: 礼物 – 即将过期
zh_tw: 禮物 – 即將到期

source: Gift – Grace Period (Still Have Access)
ar: هدية – فترة سماح (لا يزال لديك وصول)
bg: Подарък – Грейс период (все още имате достъп)
cs: Dárek – přechodné období (stále máte přístup)
da: Gave – Forskudsperiode (har stadig adgang)
de: Geschenk – Schonfrist (Zugriff noch vorhanden)
el: Δώρο – Περίοδος χάριτος (έχετε ακόμα πρόσβαση)
es_es: Regalo – Periodo de gracia (todavía tienes acceso)
fi: Lahja – armonaika (käyttöoikeus edelleen)
fr: Cadeau – Période de grâce (accès encore disponible)
he: מתנה – תקופת חסד (עדיין יש לך גישה)
hi: उपहार – ग्रेस अवधि (अभी भी पहुँच है)
hr: Poklon – Razdoblje odgode (još uvijek imate pristup)
hu: Ajándék – Türelmi időszak (Még van hozzáférésed)
it: Regalo – Periodo di grazia (accesso ancora attivo)
ja: ギフト – 猶予期間（まだアクセス可能）
ko: 선물 – 유예 기간 (여전히 이용 가능)
lt: Dovana – Atidėjimo laikotarpis (vis dar turite prieigą)
nl: Cadeau – Respijtperiode (toegang behouden)
no: Gave – Fristperiode (har fortsatt tilgang)
pl: Prezent – okres karencji (wciąż dostępny)
pt_br: Presente – Período de Carência (Ainda Tem Acesso)
ro: Cadou – Perioadă de grație (Ai în continuare acces)
ru: Подарок – льготный период (доступ ещё есть)
sv_se: Gåva – Överlåtelseperiod (Har fortfarande åtkomst)
th: ของขวัญ – ระยะเวลาพัก (ยังเข้าถึงได้)
tr: Hediye – Geçiş Süresi (Hâlâ Erişiminiz Var)
uk: Подарунок – пільговий період (доступ ще є)
vi: Quà – Thời gian ân hạn (Vẫn còn quyền truy cập)
zh_cn: 礼物 – 宽限期（仍可访问）
zh_tw: 禮物 – 寬限期（仍可使用）

source: Gift already redeemed
ar: تم استبدال الهدية بالفعل
bg: Подаръкът вече е използван
cs: Dárek již byl uplatněn
da: Gaven er allerede indløst
de: Geschenk bereits eingelöst
el: Το δώρο έχει ήδη εξαργυρωθεί
es_es: Regalo ya canjeado
fi: Lahja on jo lunastettu
fr: Cadeau déjà utilisé
he: המתנה כבר נפדתה
hi: उपहार पहले ही रिडीम हो चुका है
hr: Poklon je već iskorišten
hu: Az ajándék már beváltásra került
it: Regalo già riscattato
ja: ギフトは既に引き換え済みです
ko: 선물 이미 사용됨
lt: Dovana jau panaudota
nl: Cadeau al ingewisseld
no: Gave allerede innløst
pl: Prezent już odebrany
pt_br: Presente já resgatado
ro: Cadoul a fost deja răscumpărat
ru: Подарок уже активирован
sv_se: Gåvan redan inlöst
th: ของขวัญถูกแลกแล้ว
tr: Hediye zaten kullanıldı
uk: Подарунок уже використано
vi: Quà đã được đổi
zh_cn: 礼物已被兑换
zh_tw: 禮物已兌換

source: Gift Already Redeemed
ar: تم استبدال الهدية بالفعل
bg: Подаръкът вече е използван
cs: Dárek již byl uplatněn
da: Gaven er allerede indløst
de: Geschenk bereits eingelöst
el: Το δώρο έχει ήδη εξαργυρωθεί
es_es: Regalo ya canjeado
fi: Lahja on jo lunastettu
fr: Cadeau déjà utilisé
he: המתנה כבר נפדתה
hi: उपहार पहले ही रिडीम हो चुका है
hr: Poklon je već iskorišten
hu: Az ajándék már beváltásra került
it: Regalo già riscattato
ja: ギフトは既に引き換え済み
ko: 선물 이미 사용됨
lt: Dovana jau panaudota
nl: Cadeau al ingewisseld
no: Gaven er allerede innløst
pl: Prezent już odebrano
pt_br: Presente Já Resgatado
ro: Cadoul a fost deja răscumpărat
ru: Подарок уже активирован
sv_se: Gåvan redan inlöst
th: ของขวัญถูกแลกแล้ว
tr: Hediye Zaten Kullanıldı
uk: Подарунок уже використано
vi: Quà đã được đổi
zh_cn: 礼物已被兑换
zh_tw: 禮物已兌換

source: Gift Claimed
ar: تم المطالبة بالهدية
bg: Подаръкът е заявен
cs: Dárek přijat
da: Gave godkendt
de: Geschenk beansprucht
el: Το δώρο διεκδικήθηκε
es_es: Regalo reclamado
fi: Lahja lunastettu
fr: Cadeau réclamé
he: המתנה נדרשה
hi: उपहार दावा किया गया
hr: Poklon zatražen
hu: Ajándék beváltva
it: Regalo richiesto
ja: ギフトを引き換え済み
ko: 선물 수령됨
lt: Dovana pareikalauta
nl: Cadeau geclaimd
no: Gave hentet
pl: Prezent odebrany
pt_br: Presente Reivindicado
ro: Cadoul a fost revendicat
ru: Подарок получен
sv_se: Gåva hämtad
th: ของขวัญได้รับแล้ว
tr: Hediye Talep Edildi
uk: Подарунок отримано
vi: Quà đã nhận
zh_cn: 礼物已领取
zh_tw: 禮物已領取

source: Gift code cannot be empty
ar: لا يمكن أن يكون رمز الهدية فارغًا
bg: Кодът за подарък не може да бъде празен
cs: Kód dárku nesmí být prázdný
da: Gavekode må ikke være tom
de: Geschenkcode darf nicht leer sein
el: Ο κωδικός δώρου δεν μπορεί να είναι κενός
es_es: El código de regalo no puede estar vacío
fi: Lahjakoodi ei voi olla tyhjä
fr: Le code cadeau ne peut pas être vide
he: קוד המתנה לא יכול להיות ריק
hi: उपहार कोड खाली नहीं हो सकता
hr: Kod poklona ne može biti prazan
hu: Az ajándékkód nem lehet üres
it: Il codice regalo non può essere vuoto
ja: ギフトコードは空にできません
ko: 선물 코드를 비워둘 수 없습니다
lt: Dovanos kodas negali būti tuščias
nl: Cadeaucode mag niet leeg zijn
no: Gavekode kan ikke være tom
pl: Kod prezentu nie może być pusty
pt_br: O código do presente não pode estar vazio
ro: Codul cadou nu poate fi gol
ru: Код подарка не может быть пустым
sv_se: Gåvokod kan inte vara tom
th: รหัสของขวัญต้องไม่ว่างเปล่า
tr: Hediye kodu boş olamaz
uk: Код подарунка не може бути порожнім
vi: Mã quà không được để trống
zh_cn: 礼物代码不能为空
zh_tw: 禮物代碼不得為空

source: Gift code is required
ar: رمز الهدية مطلوب
bg: Изисква се код за подарък
cs: Kód dárku je povinný
da: Gavekode er påkrævet
de: Geschenkcode ist erforderlich
el: Απαιτείται κωδικός δώρου
es_es: El código de regalo es obligatorio
fi: Lahjakoodi vaaditaan
fr: Le code cadeau est requis
he: יש להכניס קוד מתנה
hi: उपहार कोड आवश्यक है
hr: Kod poklona je obavezan
hu: Ajándékkód megadása kötelező
it: Il codice regalo è obbligatorio
ja: ギフトコードは必須です
ko: 선물 코드는 필수입니다
lt: Reikalingas dovanos kodas
nl: Cadeaucode is vereist
no: Gavekode er påkrevd
pl: Kod prezentu jest wymagany
pt_br: O código do presente é obrigatório
ro: Codul cadou este obligatoriu
ru: Требуется код подарка
sv_se: Gåvokod krävs
th: ต้องระบุรหัสของขวัญ
tr: Hediye kodu gereklidir
uk: Потрібен код подарунка
vi: Cần nhập mã quà
zh_cn: 需要礼物代码
zh_tw: 需要禮物代碼

source: Gift code is too long
ar: رمز الهدية طويل جدًا
bg: Кодът за подарък е твърде дълъг
cs: Kód dárku je příliš dlouhý
da: Gavekode er for lang
de: Geschenkcode ist zu lang
el: Ο κωδικός δώρου είναι πολύ μεγάλος
es_es: El código de regalo es demasiado largo
fi: Lahjakoodi on liian pitkä
fr: Le code cadeau est trop long
he: קוד המתנה ארוך מדי
hi: उपहार कोड बहुत लंबा है
hr: Kod poklona je predug
hu: Az ajándékkód túl hosszú
it: Il codice regalo è troppo lungo
ja: ギフトコードが長すぎます
ko: 선물 코드가 너무 깁니다
lt: Dovanos kodas per ilgas
nl: Cadeaucode is te lang
no: Gavekode er for lang
pl: Kod prezentu jest za długi
pt_br: O código do presente é muito longo
ro: Codul cadou este prea lung
ru: Код подарка слишком длинный
sv_se: Gåvokoden är för lång
th: รหัสของขวัญยาวเกินไป
tr: Hediye kodu çok uzun
uk: Код подарунка занадто довгий
vi: Mã quà quá dài
zh_cn: 礼物代码过长
zh_tw: 禮物代碼太長

source: gift codes
ar: رموز الهدايا
bg: кодове за подаръци
cs: dárkové kódy
da: gavekoder
de: Geschenkcodes
el: κωδικοί δώρων
es_es: códigos de regalo
fr: codes cadeaux
he: קודי מתנה
hi: गिफ्ट कोड
hr: kodovi za poklone
hu: ajándék kódok
it: codici regalo
ko: 선물 코드
lt: dovanų kodai
no: gavekoder
pl: kody prezentowe
pt_br: códigos de presente
ro: coduri cadou
ru: подарочные коды
sv_se: presentkoder
th: รหัสของขวัญ
tr: hediye kodları
uk: код подарунка
vi: mã quà tặng
zh_cn: 礼品码
zh_tw: 禮品代碼

source: Gift Duration
ar: مدة الهدية
bg: Продължителност на подаръка
cs: Doba trvání dárku
da: Gaveduration
de: Geschenkdauer
el: Διάρκεια δώρου
es_es: Duración del regalo
fi: Lahjan kesto
fr: Durée du cadeau
he: משך המתנה
hi: उपहार की अवधि
hr: Trajanje poklona
hu: Ajándék időtartama
it: Durata del regalo
ja: ギフト期間
ko: 선물 기간
lt: Dovanos trukmė
nl: Cadeauduur
no: Gavevarighet
pl: Czas trwania prezentu
pt_br: Duração do Presente
ro: Durata cadoului
ru: Срок действия подарка
sv_se: Gåvas varaktighet
th: ระยะเวลาของขวัญ
tr: Hediye Süresi
uk: Тривалість подарунка
vi: Thời hạn quà
zh_cn: 礼物有效期
zh_tw: 禮物期限

source: Gift Inventory
ar: مخزون الهدايا
bg: Инвентар на подаръци
cs: Zásoba dárků
da: Gavebeholdning
de: Geschenkbestand
el: Απόθεμα δώρων
es_es: Inventario de regalos
fi: Lahjavarasto
fr: Stock de cadeaux
he: מלאי מתנות
hi: उपहार इन्वेंटरी
hr: Inventar poklona
hu: Ajándékkészlet
it: Inventario regali
ja: ギフト在庫
ko: 선물 목록
lt: Dovanų inventorius
nl: Cadeauvoorraad
no: Gavebeholdning
pl: Stan magazynowy prezentów
pt_br: Inventário de Presentes
ro: Inventarul cadourilor
ru: Инвентарь подарков
sv_se: Gåvolager
th: คลังของขวัญ
tr: Hediye Envanteri
uk: Інвентар подарунків
vi: Kho quà
zh_cn: 礼物库存
zh_tw: 禮物庫存

source: Gift Inventory Nagbar
ar: شريط تذكير مخزون الهدايا
bg: Нагбар за инвентара на подаръци
cs: Upomínka zásoby dárků
da: Gavebeholdning advarselslinje
de: Geschenkbestand-Hinweisleiste
el: Γραμμή ειδοποίησης αποθέματος δώρων
es_es: Barra de recordatorio de inventario de regalos
fi: Lahjavaraston ilmoituspalkki
fr: Barre d'alerte du stock de cadeaux
he: סרגל התראה למלאי מתנות
hi: उपहार इन्वेंटरी नॅगबार
hr: Traka za inventar poklona
hu: Ajándékkészlet figyelmeztető sáv
it: Nagbar inventario regali
ja: ギフト在庫ナグバー
ko: 선물 목록 알림 바
lt: Dovanų inventoriaus priminimas
nl: Cadeauvoorraad Nagbar
no: Gavebeholdning-varsling
pl: Pasek przypomnienia o prezentach
pt_br: Barra de Inventário de Presentes
ro: Bară de solicitări inventar cadouri
ru: Напоминание об инвентаре подарков
sv_se: Gåvolagerpåminnelse
th: แถบเตือนคลังของขวัญ
tr: Hediye Envanteri Hatırlatıcı Çubuğu
uk: Нагбар інвентарю подарунків
vi: Thanh thông báo kho quà
zh_cn: 礼物库存提示栏
zh_tw: 禮物庫存提醒列

source: Gift not found
ar: لم يتم العثور على الهدية
bg: Подаръкът не е намерен
cs: Dárek nebyl nalezen
da: Gave ikke fundet
de: Geschenk nicht gefunden
el: Δεν βρέθηκε το δώρο
es_es: Regalo no encontrado
fi: Lahjaa ei löytynyt
fr: Cadeau introuvable
he: המתנה לא נמצאה
hi: उपहार नहीं मिला
hr: Poklon nije pronađen
hu: Ajándék nem található
it: Regalo non trovato
ja: ギフトが見つかりません
ko: 선물을 찾을 수 없습니다
lt: Dovana nerasta
nl: Cadeau niet gevonden
no: Gaven ikke funnet
pl: Nie znaleziono prezentu
pt_br: Presente não encontrado
ro: Cadoul nu a fost găsit
ru: Подарок не найден
sv_se: Gåva hittades inte
th: ไม่พบของขวัญ
tr: Hediye bulunamadı
uk: Подарунок не знайдено
vi: Không tìm thấy quà
zh_cn: 未找到礼物
zh_tw: 找不到禮物
