Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You cannot save a role with a blank name. Please provide a valid name before saving.
ar: لا يمكنك حفظ دور باسم فارغ. يرجى تقديم اسم صالح قبل الحفظ.
bg: Не можете да запазите роля без име. Моля, въведете валидно име преди запис.
cs: Roli nemůžeš uložit bez názvu. Před uložením zadej platný název.
da: Du kan ikke gemme en rolle uden navn. Angiv et gyldigt navn, før du gemmer.
de: Du kannst keine Rolle mit leerem Namen speichern. Bitte gib vor dem Speichern einen gültigen Namen ein.
el: Δεν μπορείς να αποθηκεύσεις έναν ρόλο με κενό όνομα. Δώσε έγκυρο όνομα πριν αποθηκεύσεις.
es_es: No puedes guardar un rol con un nombre en blanco. Por favor, proporciona un nombre válido antes de guardar.
fi: Et voi tallentaa roolia ilman nimeä. Anna kelvollinen nimi ennen tallentamista.
fr: Tu ne peux pas enregistrer un rôle sans nom. Donne un nom valide avant d'enregistrer.
he: אין באפשרותך לשמור תפקיד עם שם ריק. ספק שם תקין לפני השמירה.
hi: आप खाली नाम के साथ रोल नहीं सहेज सकते। कृपया सहेजने से पहले एक मान्य नाम दें।
hr: Ne možeš spremiti ulogu s praznim imenom. Unesi valjano ime prije spremanja.
hu: Nem menthetsz üres névvel ellátott szerepet. Kérlek, adj meg egy érvényes nevet mentés előtt.
it: Non puoi salvare un ruolo senza nome. Inserisci un nome valido prima di salvare.
ja: 名前が空白のロールは保存できません。保存前に有効な名前を指定してください。
ko: 이름 없이 역할을 저장할 수 없습니다. 저장하기 전에 유효한 이름을 입력해 주세요.
lt: Negalite išsaugoti vaidmens su tuščiu pavadinimu. Pateikite galiojantį pavadinimą prieš išsaugodami.
nl: Je kunt geen rol met een lege naam opslaan. Geef een geldige naam op voordat je opslaat.
no: Du kan ikke lagre en rolle uten navn. Oppgi et gyldig navn før du lagrer.
pl: Nie możesz zapisać roli bez nazwy. Podaj poprawną nazwę zanim zapiszesz.
pt_br: Você não pode salvar um cargo com um nome em branco. Forneça um nome válido antes de salvar.
ro: Nu poți salva un rol fără nume. Te rugăm oferă un nume valid înainte de salvare.
ru: Ты не можешь сохранить роль без имени. Укажи действительное имя перед сохранением.
sv_se: Du kan inte spara en roll med ett tomt namn. Ange ett giltigt namn innan du sparar.
th: คุณไม่สามารถบันทึกบทบาทที่ไม่มีชื่อได้ กรุณาระบุชื่อที่ถูกต้องก่อนบันทึก
tr: Boş isimli bir rolü kaydedemezsin. Lütfen kaydetmeden önce geçerli bir isim belirt.
uk: Ти не можеш зберегти роль з порожньою назвою. Вкажи дійсну назву перед збереженням.
vi: Bạn không thể lưu vai trò mà tên để trống. Vui lòng nhập tên hợp lệ trước khi lưu.
zh_cn: 你无法保存一个名称为空的角色。请在保存前提供一个有效的名称。
zh_tw: 您無法將身分組命名為空白，請在儲存前提供有效名稱。

source: You cannot send messages in this community.
ar: لا يمكنك إرسال رسائل في هذا المجتمع.
bg: Не можете да изпращате съобщения в тази общност.
cs: V této komunitě nemůžeš posílat zprávy.
da: Du kan ikke sende beskeder i dette fællesskab.
de: Du kannst in dieser Community keine Nachrichten senden.
el: Δεν μπορείς να στείλεις μηνύματα σε αυτή την κοινότητα.
es_es: No puedes enviar mensajes en esta comunidad.
fi: Et voi lähettää viestejä tässä yhteisössä.
fr: Tu ne peux pas envoyer de messages dans cette communauté.
he: אין באפשרותך לשלוח הודעות בקהילה הזו.
hi: आप इस समुदाय में संदेश नहीं भेज सकते।
hr: Ne možeš slati poruke u ovoj zajednici.
hu: Nem küldhetsz üzeneteket ebben a közösségben.
it: Non puoi inviare messaggi in questa community.
ja: このコミュニティではメッセージを送信できません。
ko: 이 커뮤니티에서 메시지를 보낼 수 없습니다.
lt: Negalite siųsti žinučių šioje bendruomenėje.
nl: Je kunt geen berichten sturen in deze community.
no: Du kan ikke sende meldinger i dette fellesskapet.
pl: Nie możesz wysyłać wiadomości w tej społeczności.
pt_br: Você não pode enviar mensagens nesta comunidade.
ro: Nu poți trimite mesaje în această comunitate.
ru: Ты не можешь отправлять сообщения в этом сообществе.
sv_se: Du kan inte skicka meddelanden i det här communityt.
th: คุณไม่สามารถส่งข้อความในชุมชนนี้ได้
tr: Bu toplulukta mesaj gönderemezsin.
uk: Ти не можеш надсилати повідомлення в цій спільноті.
vi: Bạn không thể gửi tin nhắn trong cộng đồng này.
zh_cn: 你无法在此社区中发送消息。
zh_tw: 您無法在此社群發送訊息。

source: You cannot undeafen yourself because you have been deafened by a moderator.
ar: لا يمكنك إلغاء صممك لأن المشرف قد أصمك.
bg: Не можете да включите звука си, защото модераторът ви е изглушил.
cs: Nemůžeš si zrušit ztlumení, protože tě ztlumil moderátor.
da: Du kan ikke fjerne din lydløsning, fordi en moderator har slået den til.
de: Du kannst dich nicht wieder hörbar machen, weil dich ein Moderator stummgeschaltet hat.
el: Δεν μπορείς να επαναφέρεις την ακοή σου γιατί έχεις τεθεί σε σίγαση από έναν διαχειριστή.
es_es: No puedes reactivar tu audio porque un moderador te ha ensordecido.
fi: Et voi poistaa mykistystäsi, koska moderaattori on mykistänyt sinut.
fr: Tu ne peux pas réactiver ton son car un modérateur t'a rendu sourd.
he: אין באפשרותך להסיר את ההשתקה משום שמנהל השמיע אותך.
hi: आप खुद को अनडिफन नहीं कर सकते क्योंकि किसी मॉडरेटर ने आपको डिफन किया है।
hr: Ne možeš se odglušiti jer te moderator zaglušio.
hu: Nem kapcsolhatod ki a süketséget magadon, mert egy moderátor süketített meg.
it: Non puoi riattivare l'audio in entrata perché sei stato disattivato da un moderatore.
ja: モデレーターによって聴覚を無効にされているため、自身で聴覚を有効にすることはできません。
ko: 관리자에게 청각 차단되어 청각 차단을 해제할 수 없습니다.
lt: Negalite atkurti savo girdimumo, nes moderatorius jus užkirsdavo.
nl: Je kunt jezelf niet ontdoof maken omdat je door een moderator gedoofd bent.
no: Du kan ikke slå på lyden igjen fordi du har blitt dempet av en moderator.
pl: Nie możesz wyłączyć głuchego, bo został on nałożony przez moderatora.
pt_br: Você não pode se reaudibilizar porque foi ensurdecido por um moderador.
ro: Nu te poți dezumfla pentru că ai fost dezumflat de un moderator.
ru: Ты не можешь восстановить звук, потому что модератор тебя оглушил.
sv_se: Du kan inte återaktivera hörseln på dig själv eftersom du har dövats av en moderator.
th: คุณไม่สามารถเปิดเสียงขาเข้าได้เพราะถูกปิดโดยผู้ดูแล
tr: Bir moderatör tarafından susturulduğun için kendini duyurulamazsın.
uk: Ти не можеш увімкнути звук, бо модератор вимкнув його тобі.
vi: Bạn không thể bật lại âm thanh đầu vào vì bạn đã bị người điều hành tắt tiếng.
zh_cn: 你无法取消自己的静音，因为你已被管理员设为静音。
zh_tw: 您無法自行取消靜音，因為您已被版主靜音。

source: You cannot unmute yourself because you have been muted by a moderator.
ar: لا يمكنك إلغاء كتم صوتك لأن المشرف قد كتم صوتك.
bg: Не можете да включите микрофона си, защото модераторът ви е заглушил.
cs: Nemůžeš si zapnout mikrofon, protože tě ztlumil moderátor.
da: Du kan ikke slå din mikrofon til, fordi en moderator har slået den fra.
de: Du kannst dich nicht selbst stumm schalten, weil dich ein Moderator stummgeschaltet hat.
el: Δεν μπορείς να αποσιγάσεις τον εαυτό σου γιατί έχεις μπει σε σίγαση από διαχειριστή.
es_es: No puedes desactivar el silencio porque un moderador te ha silenciado.
fi: Et voi poistaa hiljentämistäsi, koska moderaattori on hiljentänyt sinut.
fr: Tu ne peux pas réactiver ton micro car un modérateur t'a rendu muet.
he: אין באפשרותך להסיר את ההשתקה משום שמנהל השתיק אותך.
hi: आप खुद को अनम्यूट नहीं कर सकते क्योंकि किसी मॉडरेटर ने आपको म्यूट किया है।
hr: Ne možeš se odutiti jer te moderator utišao.
hu: Nem kapcsolhatod ki a némítást magadon, mert egy moderátor némított meg.
it: Non puoi riattivare il microfono perché sei stato silenziato da un moderatore.
ja: モデレーターによってミュートされているため、自身でミュートを解除することはできません。
ko: 관리자에게 음소거되어 음소거를 해제할 수 없습니다.
lt: Negalite atjungti savo nutildymo, nes moderatorius jus nutildė.
nl: Je kunt jezelf niet ontmuten omdat je door een moderator gemute bent.
no: Du kan ikke fjerne lyddemping fordi du har blitt dempet av en moderator.
pl: Nie możesz wyłączyć wyciszenia, bo zostało nałożone przez moderatora.
pt_br: Você não pode se desmutar porque foi silenciado por um moderador.
ro: Nu te poți dezumuta pentru că ai fost mutat de un moderator.
ru: Ты не можешь включить микрофон, потому что модератор тебя заглушил.
sv_se: Du kan inte avtysta dig själv eftersom du har tystats av en moderator.
th: คุณไม่สามารถเปิดเสียงไมโครโฟนได้เพราะถูกปิดโดยผู้ดูแล
tr: Bir moderatör tarafından susturulduğun için kendini sessizden çıkaramazsın.
uk: Ти не можеш увімкнути мікрофон, бо модератор заглушив тебе.
vi: Bạn không thể bật lại tiếng vì bạn đã bị người điều hành tắt tiếng.
zh_cn: 你无法取消自己的禁言，因为你已被管理员禁言。
zh_tw: 您無法自行解除靜音，因為您已被版主靜音。

source: You do not have access to the channel where this message was sent.
ar: ليس لديك وصول إلى القناة التي أُرسلت فيها هذه الرسالة.
bg: Нямате достъп до канала, в който е изпратено това съобщение.
cs: Nemáš přístup do kanálu, kde byla tato zpráva odeslána.
da: Du har ikke adgang til den kanal, hvor denne besked blev sendt.
de: Du hast keinen Zugriff auf den Kanal, in dem diese Nachricht gesendet wurde.
el: Δεν έχεις πρόσβαση στο κανάλι όπου στάλθηκε αυτό το μήνυμα.
es_es: No tienes acceso al canal donde se envió este mensaje.
fi: Sinulla ei ole pääsyä kanavaan, johon tämä viesti lähetettiin.
fr: Tu n'as pas accès au canal où ce message a été envoyé.
he: אין לך גישה לערוץ שבו נשלחה ההודעה הזו.
hi: आपके पास उस चैनल तक पहुंच नहीं है जहां यह संदेश भेजा गया था।
hr: Nemaš pristup kanalu u kojem je ova poruka poslana.
hu: Nincs hozzáférésed ahhoz a csatornához, ahol ezt az üzenetet küldték.
it: Non hai accesso al canale in cui è stato inviato questo messaggio.
ja: このメッセージが送信されたチャンネルにアクセスする権限がありません。
ko: 이 메시지가 보내진 채널에 접근 권한이 없습니다.
lt: Neturite prieigos prie kanalo, kuriame buvo išsiųsta ši žinutė.
nl: Je hebt geen toegang tot het kanaal waar dit bericht is verzonden.
no: Du har ikke tilgang til kanalen der denne meldingen ble sendt.
pl: Nie masz dostępu do kanału, na którym wysłano tę wiadomość.
pt_br: Você não tem acesso ao canal onde esta mensagem foi enviada.
ro: Nu ai acces la canalul în care a fost trimis acest mesaj.
ru: У тебя нет доступа к каналу, где отправлено это сообщение.
sv_se: Du har inte åtkomst till kanalen där det här meddelandet skickades.
th: คุณไม่มีสิทธิ์เข้าถึงแชนแนลที่ส่งข้อความนี้
tr: Bu mesajın gönderildiği kanala erişimin yok.
uk: У тебе немає доступу до каналу, де було надіслано це повідомлення.
vi: Bạn không có quyền truy cập vào kênh nơi tin nhắn này được gửi.
zh_cn: 你无权访问发送此消息的频道。
zh_tw: 您沒有存取此訊息所送出的頻道。

source: You do not have permission to send messages in this channel.
ar: ليس لديك إذن لإرسال رسائل في هذه القناة.
bg: Нямате разрешение да изпращате съобщения в този канал.
cs: V tomto kanálu nemáš oprávnění posílat zprávy.
da: Du har ikke tilladelse til at sende beskeder i denne kanal.
de: Du hast keine Berechtigung, in diesem Kanal Nachrichten zu senden.
el: Δεν έχεις άδεια να στέλνεις μηνύματα σε αυτό το κανάλι.
es_es: No tienes permiso para enviar mensajes en este canal.
fi: Sinulla ei ole oikeutta lähettää viestejä tässä kanavassa.
fr: Tu n'as pas la permission d'envoyer des messages dans ce canal.
he: אין לך הרשאה לשלוח הודעות בערוץ הזה.
hi: आपके पास इस चैनल में संदेश भेजने की अनुमति नहीं है।
hr: Nemaš dopuštenje za slanje poruka u ovom kanalu.
hu: Nincs jogosultságod üzenetek küldésére ebben a csatornában.
it: Non hai il permesso di inviare messaggi in questo canale.
ja: このチャンネルでメッセージを送信する権限がありません。
ko: 이 채널에서 메시지를 보낼 권한이 없습니다.
lt: Neturite leidimo siųsti žinučių šiame kanale.
nl: Je hebt geen toestemming om berichten te sturen in dit kanaal.
no: Du har ikke tillatelse til å sende meldinger i denne kanalen.
pl: Nie masz uprawnień do wysyłania wiadomości na tym kanale.
pt_br: Você não tem permissão para enviar mensagens neste canal.
ro: Nu ai permisiunea de a trimite mesaje în acest canal.
ru: У тебя нет разрешения отправлять сообщения в этом канале.
sv_se: Du har inte behörighet att skicka meddelanden i den här kanalen.
th: คุณไม่มีสิทธิ์ส่งข้อความในแชนแนลนี้
tr: Bu kanalda mesaj gönderme iznin yok.
uk: Ти не маєш дозволу надсилати повідомлення в цьому каналі.
vi: Bạn không có quyền gửi tin nhắn trong kênh này.
zh_cn: 你无权在此频道中发送消息。
zh_tw: 您沒有權限在此頻道發送訊息。

source: You do not have permission to upload files in this channel.
ar: ليس لديك إذن لتحميل الملفات في هذه القناة.
bg: Нямате разрешение да качвате файлове в този канал.
cs: Nemáte oprávnění nahrávat soubory v tomto kanálu.
da: Du har ikke tilladelse til at uploade filer i denne kanal.
de: Du hast keine Berechtigung, Dateien in diesem Kanal hochzuladen.
el: Δεν έχετε άδεια να ανεβάσετε αρχεία σε αυτό το κανάλι.
es_es: No tienes permiso para subir archivos en este canal.
fr: Vous n'avez pas la permission de télécharger des fichiers dans ce canal.
he: אין לך הרשאה להעלות קבצים בערוץ הזה.
hi: आपको इस चैनल में फ़ाइलें अपलोड करने की अनुमति नहीं है।
hr: Nemate dopuštenje za učitavanje datoteka u ovom kanalu.
hu: Nincs jogosultságod fájlok feltöltésére ebbe a csatornába.
it: Non hai il permesso di caricare file in questo canale.
ko: 이 채널에 파일을 업로드할 권한이 없습니다.
lt: Neturite leidimo įkelti failų šiame kanale.
no: Du har ikke tillatelse til å laste opp filer i denne kanalen.
pl: Nie masz uprawnień do przesyłania plików w tym kanale.
pt_br: Você não tem permissão para enviar arquivos neste canal.
ro: Nu ai permisiunea de a încărca fișiere în acest canal.
ru: У вас нет разрешения на загрузку файлов в этом канале.
sv_se: Du har inte behörighet att ladda upp filer i den här kanalen.
th: คุณไม่มีสิทธิ์ในการอัปโหลดไฟล์ในช่องนี้.
tr: Bu kanalda dosya yüklemek için izniniz yok.
uk: У вас немає дозволу на завантаження файлів у цьому каналі.
vi: Bạn không có quyền tải lên tệp trong kênh này.
zh_cn: 您没有权限在此频道上传文件。
zh_tw: 您沒有權限在此頻道上傳檔案。

source: You don't have access to any channels in this community.
ar: ليس لديك وصول إلى أي قنوات في هذا المجتمع.
bg: Нямате достъп до никакви канали в тази общност.
cs: Do žádného kanálu v této komunitě nemáš přístup.
da: Du har ikke adgang til nogen kanaler i dette fællesskab.
de: Du hast keinen Zugriff auf Kanäle in dieser Community.
el: Δεν έχεις πρόσβαση σε κανένα κανάλι αυτής της κοινότητας.
es_es: No tienes acceso a ningún canal en esta comunidad.
fi: Sinulla ei ole pääsyä mihinkään kanavaan tässä yhteisössä.
fr: Tu n'as accès à aucun canal dans cette communauté.
he: אין לך גישה לאף ערוץ בקהילה הזו.
hi: आपके पास इस समुदाय में किसी भी चैनल तक पहुंच नहीं है।
hr: Nemaš pristup nijednom kanalu u ovoj zajednici.
hu: Nincs hozzáférésed egyetlen csatornához sem ebben a közösségben.
it: Non hai accesso a nessun canale in questa community.
ja: このコミュニティ内のどのチャンネルにもアクセスする権限がありません。
ko: 이 커뮤니티에서 접근할 수 있는 채널이 없습니다.
lt: Neturite prieigos prie jokių kanalų šioje bendruomenėje.
nl: Je hebt geen toegang tot kanalen in deze community.
no: Du har ikke tilgang til noen kanaler i dette fellesskapet.
pl: Nie masz dostępu do żadnych kanałów w tej społeczności.
pt_br: Você não tem acesso a nenhum canal nesta comunidade.
ro: Nu ai acces la niciun canal din această comunitate.
ru: У тебя нет доступа ни к одному каналу в этом сообществе.
sv_se: Du har inte åtkomst till några kanaler i det här communityt.
th: คุณไม่มีสิทธิ์เข้าถึงแชนแนลใด ๆ ในชุมชนนี้
tr: Bu toplulukta hiçbir kanala erişimin yok.
uk: У тебе немає доступу до жодного каналу в цій спільноті.
vi: Bạn không có quyền truy cập vào bất kỳ kênh nào trong cộng đồng này.
zh_cn: 你无法访问此社区中的任何频道。
zh_tw: 您在此社群沒有任何頻道的存取權。

source: You don't have any custom theme overrides to share yet.
ar: ليس لديك أي تخصيصات مخصصة للموضوع لمشاركتها بعد.
bg: Все още нямате персонализирани преопределяния на тема за споделяне.
cs: Zatím nemáš žádné vlastní úpravy tématu k sdílení.
da: Du har endnu ingen brugerdefinerede temaændringer at dele.
de: Du hast noch keine benutzerdefinierten Theme-Overrides zum Teilen.
el: Δεν έχεις ακόμα προσαρμοσμένες αλλαγές θέματος για να μοιραστείς.
es_es: Aún no tienes ninguna anulación de tema personalizado para compartir.
fi: Sinulla ei vielä ole jaettavia mukautettuja teemamuutoksia.
fr: Tu n'as pas encore d'overrides de thème personnalisés à partager.
he: אין לך עדיין התאמות אישיות לנושאים לשתף.
hi: आपके पास अभी साझा करने के लिए कोई कस्टम थीम ओवरराइड नहीं है।
hr: Još nemaš prilagođenih nadjačavanja teme za dijeljenje.
hu: Még nincs egyedi témafelülbírálásod megosztásra.
it: Non hai ancora sovrascritture di tema personalizzate da condividere.
ja: 共有するカスタムテーマの上書き設定はまだありません。
ko: 공유할 커스텀 테마 오버라이드가 아직 없습니다.
lt: Dar neturite jokių tinkintų temos perrašymų, kuriais galėtumėte pasidalinti.
nl: Je hebt nog geen aangepaste thema-overschrijvingen om te delen.
no: Du har ikke noen tilpassede temaoverstyringer å dele ennå.
pl: Nie masz jeszcze żadnych niestandardowych nadpisów motywu do udostępnienia.
pt_br: Você ainda não tem nenhuma substituição de tema personalizado para compartilhar.
ro: Încă nu ai suprascrieri de temă personalizate de împărtășit.
ru: У тебя пока нет пользовательских настроек темы для обмена.
sv_se: Du har inga anpassade temaöverstyrningar att dela än.
th: คุณยังไม่มีการปรับแต่งธีมที่จะแชร์
tr: Henüz paylaşacak özel tema geçersiz kılmaların yok.
uk: У тебе ще немає своїх змін тем, якими можна поділитися.
vi: Bạn chưa có ghi đè chủ đề tùy chỉnh nào để chia sẻ.
zh_cn: 你还没有任何自定义主题覆盖可以分享。
zh_tw: 您目前尚未有自訂主題覆寫可分享。

source: You don't have permission to connect to this voice channel.
ar: ليس لديك إذن للاتصال بقناة الصوت هذه.
bg: Нямате разрешение да се свържете с този гласов канал.
cs: Nemáš oprávnění připojit se k tomuto hlasovému kanálu.
da: Du har ikke tilladelse til at oprette forbindelse til denne stemmekanal.
de: Du hast keine Berechtigung, dich mit diesem Sprachkanal zu verbinden.
el: Δεν έχεις άδεια να συνδεθείς σε αυτό το φωνητικό κανάλι.
es_es: No tienes permiso para conectarte a este canal de voz.
fi: Sinulla ei ole oikeutta liittyä tähän puhekanavaan.
fr: Tu n'as pas la permission de te connecter à ce salon vocal.
he: אין לך הרשאה להתחבר לערוץ הקול הזה.
hi: आपके पास इस वॉइस चैनल से जुड़ने की अनुमति नहीं है।
hr: Nemaš dopuštenje za povezivanje s ovim glasovnim kanalom.
hu: Nincs jogosultságod csatlakozni ehhez a hangcsatornához.
it: Non hai il permesso di connetterti a questo canale vocale.
ja: このボイスチャンネルに接続する権限がありません。
ko: 이 음성 채널에 연결할 권한이 없습니다.
lt: Neturite leidimo prisijungti prie šio balso kanalo.
nl: Je hebt geen toestemming om verbinding te maken met dit spraakkanaal.
no: Du har ikke tillatelse til å koble til denne lydkanalen.
pl: Nie masz uprawnień, aby połączyć się z tym kanałem głosowym.
pt_br: Você não tem permissão para se conectar a este canal de voz.
ro: Nu ai permisiunea de a te conecta la acest canal vocal.
ru: У тебя нет разрешения подключаться к этому голосовому каналу.
sv_se: Du har inte behörighet att ansluta till den här röstkanalen.
th: คุณไม่มีสิทธิ์เชื่อมต่อแชนแนลเสียงนี้
tr: Bu ses kanalına bağlanma iznin yok.
uk: У тебе немає дозволу підключитися до цього голосового каналу.
vi: Bạn không có quyền kết nối vào kênh thoại này.
zh_cn: 你无权连接到此语音频道。
zh_tw: 您沒有權限連線至此語音頻道。

source: You don't have permission to install this emoji pack.
ar: ليس لديك إذن لتثبيت حزمة الإيموجي هذه.
bg: Нямате разрешение да инсталирате този пакет емоджита.
cs: Nemáš oprávnění nainstalovat tento balíček emoji.
da: Du har ikke tilladelse til at installere dette emojipakke.
de: Du hast keine Berechtigung, dieses Emoji-Paket zu installieren.
el: Δεν έχεις άδεια να εγκαταστήσεις αυτό το πακέτο emoji.
es_es: No tienes permiso para instalar este paquete de emojis.
fi: Sinulla ei ole oikeutta asentaa tätä emojipakettia.
fr: Tu n'as pas la permission d'installer ce pack d'emojis.
he: אין לך הרשאה להתקין את חבילת האימוג'ים הזו.
hi: आपके पास इस इमोजी पैक को इंस्टॉल करने की अनुमति नहीं है।
hr: Nemaš dopuštenje za instaliranje ovog paketa emojija.
hu: Nincs jogosultságod telepíteni ezt az emoji csomagot.
it: Non hai il permesso di installare questo pacchetto di emoji.
ja: この絵文字パックをインストールする権限がありません。
ko: 이 이모지 팩을 설치할 권한이 없습니다.
lt: Neturite leidimo įdiegti šį emodžių rinkinį.
nl: Je hebt geen toestemming om dit emoji-pakket te installeren.
no: Du har ikke tillatelse til å installere denne emojipakken.
pl: Nie masz uprawnień do zainstalowania tego pakietu emoji.
pt_br: Você não tem permissão para instalar este pacote de emojis.
ro: Nu ai permisiunea de a instala acest pachet de emoji.
ru: У тебя нет разрешения устанавливать этот пакет эмодзи.
sv_se: Du har inte behörighet att installera det här emojipaketet.
th: คุณไม่มีสิทธิ์ติดตั้งชุดอิโมจินี้
tr: Bu emoji paketini yükleme iznin yok.
uk: У тебе немає дозволу встановити цей пакет емодзі.
vi: Bạn không có quyền cài gói biểu tượng cảm xúc này.
zh_cn: 你无权安装此表情包。
zh_tw: 您沒有權限安裝此表情符號包。

source: You don't have permission to install this sticker pack.
ar: ليس لديك إذن لتثبيت حزمة الملصقات هذه.
bg: Нямате разрешение да инсталирате този пакет стикери.
cs: Nemáš oprávnění nainstalovat tento balíček samolepek.
da: Du har ikke tilladelse til at installere denne klistermærkepakke.
de: Du hast keine Berechtigung, dieses Stickerpaket zu installieren.
el: Δεν έχεις άδεια να εγκαταστήσεις αυτό το πακέτο αυτοκόλλητων.
es_es: No tienes permiso para instalar este paquete de pegatinas.
fi: Sinulla ei ole oikeutta asentaa tätä tarrapakettia.
fr: Tu n'as pas la permission d'installer ce pack de stickers.
he: אין לך הרשאה להתקין את חבילת המדבקות הזו.
hi: आपके पास इस स्टिकर पैक को इंस्टॉल करने की अनुमति नहीं है।
hr: Nemaš dopuštenje za instaliranje ovog paketa naljepnica.
hu: Nincs jogosultságod telepíteni ezt a matrica csomagot.
it: Non hai il permesso di installare questo pacchetto di sticker.
ja: このステッカーパックをインストールする権限がありません。
ko: 이 스티커 팩을 설치할 권한이 없습니다.
lt: Neturite leidimo įdiegti šį lipdukų rinkinį.
nl: Je hebt geen toestemming om dit stickerpakket te installeren.
no: Du har ikke tillatelse til å installere denne klistremerkepakken.
pl: Nie masz uprawnień do zainstalowania tego pakietu naklejek.
pt_br: Você não tem permissão para instalar este pacote de figurinhas.
ro: Nu ai permisiunea de a instala acest pachet de stickere.
ru: У тебя нет разрешения устанавливать этот пакет стикеров.
sv_se: Du har inte behörighet att installera det här klistermärkespaketet.
th: คุณไม่มีสิทธิ์ติดตั้งชุดสติกเกอร์นี้
tr: Bu çıkartma paketini yükleme iznin yok.
uk: У тебе немає дозволу встановити цей пакет стікерів.
vi: Bạn không có quyền cài gói nhãn dán này.
zh_cn: 你无权安装此贴纸包。
zh_tw: 您沒有權限安裝此貼圖包。

source: You don't have permission to join this voice channel
ar: ليس لديك إذن للانضمام إلى هذه القناة الصوتية
bg: Нямаш разрешение да се присъединиш към този гласов канал
cs: Nemáte oprávnění se připojit k tomuto hlasovému kanálu
da: Du har ikke tilladelse til at deltage i denne stemmekanal
de: Sie haben keine Berechtigung, diesem Sprachkanal beizutreten.
el: Δεν έχετε άδεια να συμμετάσχετε σε αυτό το φωνητικό κανάλι
es_es: No tienes permiso para unirte a este canal de voz
fr: Vous n'avez pas la permission de rejoindre ce canal vocal
he: אין לך הרשאה להצטרף לערוץ הקול הזה
hi: आपको इस वॉयस चैनल में शामिल होने की अनुमति नहीं है
hr: Nemate dopuštenje za pridruživanje ovom glasovnom kanalu
hu: Nincs engedélyed csatlakozni ehhez a hangcsatornához
it: Non hai il permesso di unirti a questo canale vocale
ko: 이 음성 채널에 참여할 권한이 없습니다.
lt: Neturite leidimo prisijungti prie šio balsų kanalo
no: Du har ikke tillatelse til å bli med i denne talekanalen
pl: Nie masz uprawnień do dołączenia do tego kanału głosowego
pt_br: Você não tem permissão para entrar neste canal de voz
ro: Nu ai permisiunea să te alături acestui canal vocal
ru: У вас нет разрешения на присоединение к этому голосовому каналу
sv_se: Du har inte behörighet att gå med i denna röstkanal
th: คุณไม่มีสิทธิ์เข้าร่วมช่องเสียงนี้
tr: Bu sesli kanala katılma izniniz yok
uk: У вас немає дозволу приєднатися до цього голосового каналу
vi: Bạn không có quyền tham gia kênh thoại này
zh_cn: 您没有权限加入此语音频道
zh_tw: 您沒有權限加入此語音頻道
