Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Successfully kicked {0} from the community
ar: تم طرد {0} من المجتمع بنجاح
bg: Успешно изключихме {0} от общността
cs: Úspěšně jsme z komunity vyhodili {0}
da: Smidte {0} ud af communityet
de: {0} erfolgreich aus der Community entfernt
el: Ο/Η {0} αποβλήθηκε με επιτυχία από την κοινότητα
es_es: Se ha expulsado a {0} de la comunidad
fi: {0} potkittiin yhteisöstä onnistuneesti
fr: {0} a été exclu de la communauté avec succès
he: הסרנו בהצלחה את {0} מהקהילה
hi: {0} को समुदाय से सफलतापूर्वक निकाला गया
hr: Uspješno izbačen {0} iz zajednice
hu: Sikeresen kirúgtad {0}-t a közösségből
it: Hai espulso correttamente {0} dalla community
ja: コミュニティから{0}をキックしました
ko: {0}님을 커뮤니티에서 성공적으로 추방했습니다
lt: Sėkmingai išmestas {0} iš bendruomenės
nl: {0} succesvol uit de community verwijderd
no: Sparket {0} ut av fellesskapet
pl: Pomyślnie wyrzucono {0} ze społeczności
pt_br: {0} foi expulso com sucesso da comunidade
ro: Ai eliminat cu succes pe {0} din comunitate
ru: Пользователь {0} успешно исключён из сообщества
sv_se: Lyckades sparka ut {0} från gemenskapen
th: เตะ {0} ออกจากชุมชนเรียบร้อยแล้ว
tr: {0} topluluktan başarıyla atıldı
uk: Успішно вигнано {0} зі спільноти
vi: Đã đá {0} khỏi cộng đồng
zh_cn: 已成功将{0}从社区踢出
zh_tw: 已成功將 {0} 踢出社群

source: Successfully removed timeout from {0}
ar: تم إزالة المهلة من {0} بنجاح
bg: Успешно премахнахме временното ограничение от {0}
cs: Úspěšně jsme zrušili časový limit u {0}
da: Fjernede timeout fra {0}
de: Timeout für {0} erfolgreich entfernt
el: Η χρονική καθυστέρηση αφαιρέθηκε με επιτυχία από τον/την {0}
es_es: Se ha eliminado el tiempo de espera de {0}
fi: Aikaraja poistettiin käyttäjältä {0} onnistuneesti
fr: Timeout supprimé pour {0} avec succès
he: הסרנו בהצלחה את ההשעיה מ-{0}
hi: {0} से टाइमआउट सफलतापूर्वक हटा दिया गया
hr: Uspješno uklonjen timeout od {0}
hu: Sikeresen eltávolítottad a timeout-ot {0}-tól
it: Hai rimosso correttamente il timeout da {0}
ja: {0}のタイムアウトを解除しました
ko: {0}님의 타임아웃을 성공적으로 해제했습니다
lt: Sėkmingai pašalintas laiko apribojimas nuo {0}
nl: Time-out succesvol verwijderd van {0}
no: Fjernet tidsavbrudd for {0}
pl: Pomyślnie usunięto timeout dla {0}
pt_br: Tempo de espera removido com sucesso de {0}
ro: Ai eliminat cu succes limita de timp pentru {0}
ru: Тайм-аут успешно снят с {0}
sv_se: Lyckades ta bort timeout från {0}
th: ยกเลิกการจำกัดเวลาจาก {0} เรียบร้อยแล้ว
tr: {0} için zaman aşımı başarıyla kaldırıldı
uk: Успішно знято таймаут з {0}
vi: Đã gỡ thời gian chờ khỏi {0}
zh_cn: 已成功移除{0}的超时限制
zh_tw: 已成功解除對 {0} 的暫停

source: Successfully revoked ban for {0}
ar: تم إلغاء الحظر لـ {0} بنجاح
bg: Успешно отменихме блокирането на {0}
cs: Úspěšně jsme zrušili zákaz {0}
da: Ophævede udelukkelsen for {0}
de: Ban für {0} erfolgreich aufgehoben
el: Η απαγόρευση για τον/την {0} ανακλήθηκε με επιτυχία
es_es: Se ha revocado la prohibición de {0}
fi: {0}:n esto poistettiin onnistuneesti
fr: Bannissement levé pour {0} avec succès
he: ביטלנו בהצלחה את ההחרמה עבור {0}
hi: {0} के लिए प्रतिबंध सफलतापूर्वक रद्द किया गया
hr: Uspješno opozvana zabrana za {0}
hu: Sikeresen visszavontad a kitiltást {0} számára
it: Hai revocato correttamente il ban per {0}
ja: {0}のBANを解除しました
ko: {0}님의 차단을 성공적으로 취소했습니다
lt: Sėkmingai atšauktas blokavimas {0}
nl: Ban succesvol ingetrokken voor {0}
no: Opphevet utestengelse for {0}
pl: Pomyślnie cofnięto bana dla {0}
pt_br: Banimento revogado com sucesso para {0}
ro: Ai revocat cu succes interdicția pentru {0}
ru: Блокировка успешно снята с {0}
sv_se: Lyckades återkalla bannlysning för {0}
th: ยกเลิกการแบน {0} เรียบร้อยแล้ว
tr: {0} için yasak başarıyla kaldırıldı
uk: Успішно скасовано бан для {0}
vi: Đã thu hồi lệnh cấm đối với {0}
zh_cn: 已成功撤销对{0}的封禁
zh_tw: 已成功撤銷對 {0} 的封鎖

source: Successfully timed out {0}
ar: تم فرض مهلة على {0} بنجاح
bg: Успешно наложихме временно ограничение на {0}
cs: Úspěšně jsme u {0} aktivovali časový limit
da: Satte {0} i timeout
de: {0} erfolgreich zeitlich beschränkt
el: Ο/Η {0} τέθηκε σε χρονικό αποκλεισμό με επιτυχία
es_es: Se ha aplicado tiempo de espera a {0}
fi: {0} asetettiin aikakatkaisuun onnistuneesti
fr: Timeout appliqué à {0} avec succès
he: השעינו בהצלחה את {0}
hi: {0} को सफलतापूर्वक टाइमआउट किया गया
hr: Uspješno postavljen timeout za {0}
hu: Sikeresen timeout-oltad {0}-t
it: Hai messo correttamente in timeout {0}
ja: {0}をタイムアウトしました
ko: {0}님을 성공적으로 타임아웃 처리했습니다
lt: Sėkmingai taikytas laiko apribojimas {0}
nl: Time-out succesvol toegepast op {0}
no: Tidsavbrudd for {0} utført
pl: Pomyślnie nałożono timeout na {0}
pt_br: {0} recebeu tempo de espera com sucesso
ro: Ai pus cu succes în timeout pe {0}
ru: Пользователю {0} успешно назначен тайм-аут
sv_se: Lyckades sätta timeout på {0}
th: จำกัดเวลา {0} เรียบร้อยแล้ว
tr: {0} için zaman aşımı başarıyla uygulandı
uk: Успішно застосовано таймаут до {0}
vi: Đã đặt thời gian chờ cho {0}
zh_cn: 已成功对{0}设置超时
zh_tw: 已成功暫停 {0}

source: Successfully transferred ownership to {0}
ar: تم نقل الملكية إلى {0} بنجاح
bg: Успешно прехвърлихме собствеността на {0}
cs: Úspěšně jsme převedli vlastnictví na {0}
da: Overførte ejerskab til {0}
de: Eigentum erfolgreich an {0} übertragen
el: Η ιδιοκτησία μεταβιβάστηκε με επιτυχία στον/στην {0}
es_es: Se ha transferido la propiedad a {0}
fi: Omistajuus siirrettiin käyttäjälle {0} onnistuneesti
fr: Propriété transférée à {0} avec succès
he: העברנו בהצלחה בעלות ל-{0}
hi: स्वामित्व सफलतापूर्वक {0} को स्थानांतरित किया गया
hr: Uspješno preneseno vlasništvo na {0}
hu: Sikeresen átruháztad a tulajdonjogot {0}-ra
it: Hai trasferito correttamente la proprietà a {0}
ja: 所有権を{0}に移譲しました
ko: {0}님에게 소유권을 성공적으로 이전했습니다
lt: Sėkmingai perduota nuosavybė {0}
nl: Eigendom succesvol overgedragen aan {0}
no: Eierskap overført til {0}
pl: Pomyślnie przeniesiono własność na {0}
pt_br: Propriedade transferida com sucesso para {0}
ro: Ai transferat cu succes proprietatea către {0}
ru: Право собственности успешно передано {0}
sv_se: Lyckades överföra ägarskap till {0}
th: โอนความเป็นเจ้าของให้ {0} เรียบร้อยแล้ว
tr: Sahiplik başarıyla {0}'a devredildi
uk: Успішно передано власність {0}
vi: Đã chuyển quyền sở hữu cho {0}
zh_cn: 已成功将所有权转移给{0}
zh_tw: 已成功將擁有權轉移給 {0}

source: Suggested for most communities
ar: مقترح لمعظم المجتمعات
bg: Предложено за повечето общности
cs: Doporučeno pro většinu komunit
da: Foreslået til de fleste communityer
de: Für die meisten Communities empfohlen
el: Προτείνεται για τις περισσότερες κοινότητες
es_es: Sugerido para la mayoría de comunidades
fi: Suositellaan useimpiin yhteisöihin
fr: Suggéré pour la plupart des communautés
he: מומלץ לרוב הקהילות
hi: अधिकांश समुदायों के लिए सुझाया गया
hr: Preporučeno za većinu zajednica
hu: A legtöbb közösségnek ajánlott
it: Suggerito per la maggior parte delle community
ja: ほとんどのコミュニティにおすすめ
ko: 대부분의 커뮤니티에 추천됨
lt: Rekomenduojama daugumai bendruomenių
nl: Aanbevolen voor de meeste communities
no: Foreslått for de fleste fellesskap
pl: Sugerowane dla większości społeczności
pt_br: Sugerido para a maioria das comunidades
ro: Sugerat pentru majoritatea comunităților
ru: Рекомендуется для большинства сообществ
sv_se: Föreslagen för de flesta gemenskaper
th: แนะนำสำหรับชุมชนส่วนใหญ่
tr: Çoğu topluluk için önerilir
uk: Рекомендовано для більшості спільнот
vi: Đề xuất cho hầu hết cộng đồng
zh_cn: 推荐给大多数社区
zh_tw: 建議用於大多數社群

source: suggestions
ar: الاقتراحات
bg: предложения
cs: návrhy
da: forslag
de: Vorschläge
el: προτάσεις
es_es: sugerencias
he: הצעות
hi: सुझाव
hr: prijedlozi
hu: javaslatok
it: suggerimenti
ko: 제안
lt: pasiūlymai
no: forslag
pl: sugestie
pt_br: sugestões
ro: sugestii
ru: предложения
sv_se: förslag
th: ข้อเสนอแนะ
tr: öneriler
uk: пропозиції
vi: gợi ý
zh_cn: 建议
zh_tw: 建議

source: Summary
ar: ملخص
bg: Резюме
cs: Shrnutí
da: Oversigt
de: Zusammenfassung
el: Περίληψη
es_es: Resumen
fi: Yhteenveto
fr: Résumé
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összefoglaló
it: Riepilogo
ja: 概要
ko: 요약
lt: Santrauka
nl: Samenvatting
no: Sammendrag
pl: Podsumowanie
pt_br: Resumo
ro: Rezumat
ru: Сводка
sv_se: Sammanfattning
th: สรุป
tr: Özet
uk: Підсумок
vi: Tóm tắt
zh_cn: 摘要
zh_tw: 摘要

source: Support Circle
ar: دائرة الدعم
bg: Кръг за подкрепа
cs: Okruh podpory
da: Supportcirklen
el: Κύκλος υποστήριξης
es_es: Círculo de Apoyo
fi: Tukiympyrä
fr: Cercle de soutien
he: מעגל תמיכה
hi: सहायता वृत्त
hr: Krug podrške
hu: Támogató Kör
it: Cerchio di supporto
ja: サポートサークル
ko: 지원 서클
lt: Pagalbos ratas
nl: Ondersteuningscirkel
no: Støttesirkel
pl: Krąg wsparcia
pt_br: Círculo de Suporte
ro: Cercul de suport
ru: Круг поддержки
sv_se: Stödcirkel
th: วงสนับสนุน
tr: Destek Çemberi
uk: Коло підтримки
vi: Vòng hỗ trợ
zh_cn: 支持圈
zh_tw: 支援圈

source: Supported: JPG, PNG, GIF, WebP, MP4. Max size: 10MB.
ar: المدعومة: JPG، PNG، GIF، WebP، MP4. الحد الأقصى للحجم: 10 ميجابايت.
bg: Поддържани: JPG, PNG, GIF, WebP, MP4. Максимален размер: 10MB.
cs: Podporováno: JPG, PNG, GIF, WebP, MP4. Max. velikost: 10 MB.
da: Understøttet: JPG, PNG, GIF, WebP, MP4. Maks. størrelse: 10 MB.
de: Unterstützt: JPG, PNG, GIF, WebP, MP4. Maximalgröße: 10 MB.
el: Υποστηρίζονται: JPG, PNG, GIF, WebP, MP4. Μέγιστο μέγεθος: 10MB.
es_es: Compatible: JPG, PNG, GIF, WebP, MP4. Tamaño máximo: 10 MB.
fi: Tuetut: JPG, PNG, GIF, WebP, MP4. Maksimikoko: 10 Mt.
fr: Formats pris en charge : JPG, PNG, GIF, WebP, MP4. Taille max : 10 Mo.
he: נתמך: JPG, PNG, GIF, WebP, MP4. גודל מקסימלי: 10MB.
hi: समर्थित: JPG, PNG, GIF, WebP, MP4। अधिकतम आकार: 10MB।
hr: Podržano: JPG, PNG, GIF, WebP, MP4. Maksimalna veličina: 10 MB.
hu: Támogatott: JPG, PNG, GIF, WebP, MP4. Maximális méret: 10MB.
it: Supportati: JPG, PNG, GIF, WebP, MP4. Dimensione massima: 10MB.
ja: 対応形式：JPG、PNG、GIF、WebP、MP4。最大サイズ：10MB。
ko: 지원 형식: JPG, PNG, GIF, WebP, MP4. 최대 크기: 10MB.
lt: Palaikomi: JPG, PNG, GIF, WebP, MP4. Maksimalus dydis: 10 MB.
nl: Ondersteund: JPG, PNG, GIF, WebP, MP4. Maximale grootte: 10 MB.
no: Støtter: JPG, PNG, GIF, WebP, MP4. Maks størrelse: 10 MB.
pl: Obsługiwane: JPG, PNG, GIF, WebP, MP4. Maks. rozmiar: 10 MB.
pt_br: Suportados: JPG, PNG, GIF, WebP, MP4. Tamanho máximo: 10 MB.
ro: Acceptate: JPG, PNG, GIF, WebP, MP4. Dimensiune maximă: 10MB.
ru: Поддерживаются: JPG, PNG, GIF, WebP, MP4. Макс. размер: 10 МБ.
sv_se: Stöds: JPG, PNG, GIF, WebP, MP4. Maxstorlek: 10 MB.
th: รองรับ: JPG, PNG, GIF, WebP, MP4 ขนาดสูงสุด: 10MB
tr: Desteklenen: JPG, PNG, GIF, WebP, MP4. Maksimum boyut: 10MB.
uk: Підтримувані формати: JPG, PNG, GIF, WebP, MP4. Макс. розмір: 10 МБ.
vi: Hỗ trợ: JPG, PNG, GIF, WebP, MP4. Kích thước tối đa: 10MB.
zh_cn: 支持格式：JPG、PNG、GIF、WebP、MP4。最大大小：10MB。
zh_tw: 支援：JPG、PNG、GIF、WebP、MP4。最大 10MB。

source: Suppress @everyone and @here
ar: كتم @everyone و @here
bg: Скрий @everyone и @here
cs: Potlačit @everyone a @here
da: Undertrykt @everyone og @here
de: @everyone und @here unterdrücken
el: Απόκρυψη @everyone και @here
es_es: Suprimir @everyone y @here
fi: Piilota @everyone ja @here
fr: Masquer @everyone et @here
he: השתק את @everyone ו-@here
hi: @everyone और @here को दबाएँ
hr: Pritisni @everyone i @here
hu: @everyone és @here elnyomása
it: Disattiva @everyone e @here
ja: @everyoneと@hereを抑制
ko: @everyone 및 @here 알림 끄기
lt: Slopinti @everyone ir @here
nl: Onderdruk @everyone en @here
no: Undertrykk @everyone og @here
pl: Ukryj @everyone i @here
pt_br: Suprimir @everyone e @here
ro: Suprimă @everyone și @here
ru: Отключить уведомления @everyone и @here
sv_se: Dölj @everyone och @here
th: ปิดเสียง @everyone และ @here
tr: @everyone ve @here'ı bastır
uk: Приховати @everyone та @here
vi: Chặn @everyone và @here
zh_cn: 屏蔽@everyone和@here
zh_tw: 隱藏 @everyone 和 @here

source: Suppress All Role @mentions
ar: كتم جميع إشارات الأدوار @mentions
bg: Скрий всички споменавания на роли
cs: Potlačit všechna zmínění rolí
da: Undertrykke alle rolle-@mentions
de: Alle Rollen-Erwähnungen unterdrücken
el: Απόκρυψη Όλων των αναφορών ρόλων
es_es: Suprimir Todas las Menciones de Roles @
fi: Piilota kaikki rooliviittaukset
fr: Masquer toutes les mentions de rôle
he: השתק את כל ההזכרות @תפקיד
hi: सभी रोल @mentions को दबाएँ
hr: Pritisni sva @spominjanja uloga
hu: Az összes szerep @megemlítés elnyomása
it: Disattiva tutti gli @role
ja: すべてのロール@メンションを抑制
ko: 모든 역할 @멘션 알림 끄기
lt: Slopinti visus vaidmenų @paminėjimus
nl: Onderdruk alle rol-@vermeldingen
no: Undertrykk alle rollenvnevnelser
pl: Ukryj wszystkie wzmianki ról
pt_br: Suprimir Todas as @Menções de Cargos
ro: Suprimă toate mențiunile de rol
ru: Отключить все упоминания ролей
sv_se: Dölj alla roll-@omnämningar
th: ปิดเสียงการกล่าวถึงทุกบทบาท
tr: Tüm Rol @Bahsetmelerini Bastır
uk: Приховати всі згадки ролей
vi: Chặn tất cả @mention vai trò
zh_cn: 屏蔽所有角色@提及
zh_tw: 隱藏所有角色提及

source: Suppress embeds
ar: كتم التضمينات
bg: Скрий вграждания
cs: Potlačit vložené odkazy
da: Undertrykke embeds
de: Einbettungen unterdrücken
el: Απόκρυψη ενσωματώσεων
es_es: Suprimir incrustaciones
fi: Piilota upotukset
fr: Masquer les intégrations
he: השתק תצוגות מקדימות
hi: एम्बेड दबाएँ
hr: Pritisni ugrađivanja
hu: Beágyazások elrejtése
it: Disattiva embed
ja: 埋め込みを抑制
ko: 임베드 숨기기
lt: Slopinti įterpimus
nl: Onderdruk embeds
no: Undertrykk innebygg
pl: Ukryj osadzenia
pt_br: Suprimir incorporações
ro: Suprimă embedurile
ru: Отключить встраивание
sv_se: Dölj inbäddningar
th: ปิดการฝัง
tr: Gömülüleri bastır
uk: Приховати вставки
vi: Chặn nhúng
zh_cn: 屏蔽嵌入内容
zh_tw: 隱藏嵌入內容

source: Suppress Embeds
ar: كبت التضمينات
bg: Скрий вграждания
cs: Potlačit vložený obsah
da: Undertryk indlejrede elementer
de: Einbettungen unterdrücken
el: Απόκρυψη ενσωματωμένων
es_es: Ocultar incrustaciones
fi: Poista upotukset käytöstä
fr: Masquer les intégrations
he: השתק תצוגות מקדימות
hi: एम्बेड दबाएँ
hr: Suzbij ugrađivanja
hu: Beágyazások elrejtése
it: Disattiva gli embed
ja: 埋め込みを非表示
ko: 임베드 숨기기
lt: Slopinti įterpimus
nl: Embeddingen onderdrukken
no: Undertrykk innebygde elementer
pl: Ukryj osadzenia
pt_br: Suprimir Incorporações
ro: Suprimă incorporări
ru: Отключить встраивание
sv_se: Dölj inbäddningar
th: ปิดการฝัง
tr: Gömülüleri Bastır
uk: Приховати вставки
vi: Chặn nhúng
zh_cn: 屏蔽嵌入内容
zh_tw: 隱藏嵌入內容

source: Suppress or reveal embeds on the focused message
ar: كتم أو إظهار المحتويات المدمجة في الرسالة المحددة
bg: Спря или разкрий вградени елементи на фокусирането съобщение
cs: Potlačit nebo odhalit příspěvky v zaměřené zprávě
da: Undertrykk eller vis indlejrede elementer i den fokuserede besked
de: Einbettungen der ausgewählten Nachricht unterdrücken oder anzeigen
el: Απόκρυψε ή αποκάλυψε τα ενσωματωμένα περιεχόμενα στο εστιασμένο μήνυμα
es_es: Suprimir o revelar los enlaces en el mensaje enfocado
fr: Supprimer ou afficher les intégrations sur le message sélectionné
he: Suppress או חשוף תכנים בהודעה הממוקדת
hi: ध्यान केंद्रित संदेश पर एम्बेड्स को छुपाएं या प्रकट करें
hr: Priguši ili otkrij ugrađene sadržaje u fokusiranoj poruci
hu: Tartsd elrejtve vagy jelenítsd meg az embedeket a fókuszált üzenetben
it: Soppresso o mostra contenuti incorporati nel messaggio in evidenza
ko: 포커스된 메시지의 임베드를 숨기거나 표시하기
lt: Slėpti arba atskleisti įterpimus pasirinktame pranešime
no: Skjul eller vis innebygginger på den fokuserte meldingen
pl: Tłumienie lub ujawnianie osadzonych treści w wybranej wiadomości
pt_br: Suprimir ou revelar embeds na mensagem em foco
ro: Suprimă sau arată embed-urile din mesajul selectat
ru: Скрыть или показать вложения в выбранном сообщении
sv_se: Dölj eller visa inbäddningar i det markerade meddelandet
th: ซ่อนหรือแสดงการฝังในข้อความที่เลือก
tr: Seçilen mesajdaki gömülü içerikleri gizle veya göster
uk: Приховати або показати вбудування у фокусному повідомленні
vi: Giấu hoặc hiện các nhúng trên tin nhắn đang chọn
zh_cn: 隐藏或显示聚焦消息的嵌入内容
zh_tw: 抑制或顯示專注訊息的嵌入內容

source: suppression
ar: القمع
bg: потискане
cs: potlačení
da: undertrykkelse
de: Unterdrückung
el: καταστολή
es_es: supresión
he: ה suppression
hi: दबाव
hr: suzbijanje
hu: elnyomás
it: soppressione
ko: 억제
lt: slopinimas
no: undertrykkelse
pl: tłumienie
pt_br: supressão
ro: supresie
ru: подавление
sv_se: undertryckning
th: การระงับ
tr: baskılama
uk: пригнічення
vi: sự ngăn chặn
zh_cn: 抑制
zh_tw: 抑制

source: suspend
ar: تعليق
bg: спиране
cs: pozastavit
da: suspendere
de: Suspendieren
el: αναστολή
es_es: suspender
fr: suspendre
he: להשעות
hi: निलंबित करें
hr: obustavi
hu: felfüggesztés
it: sospendere
ko: 일시 중지
lt: sustabdyti
no: suspendere
pl: wstrzymaj
pt_br: suspender
ro: suspenda
ru: приостановить
sv_se: suspendera
th: ระงับ
tr: askıya al
uk: призупинити
vi: tạm ngừng
zh_cn: 暂停
zh_tw: 暫停

source: Swap text to reverify variants
ar: تبادل النص لإعادة التحقق من المتغيرات
bg: Смени текста, за да потвърдиш вариантите отново
cs: Vyměnit text pro znovuověření variant
da: Skift tekst for at bekræfte varianter igen
de: Text austauschen, um Varianten erneut zu überprüfen
el: Ανταλλαγή κειμένου για επαλήθευση παραλλαγών
es_es: Intercambiar texto para reverificar variantes
fi: Vaihda teksti varmistaaksesi eri vaihtoehdot
fr: Changer le texte pour revérifier les variantes
he: החלף טקסט כדי לאמת מחדש גרסאות
hi: पुनः सत्यापित करने के लिए टेक्स्ट बदलें
hr: Zamijeni tekst za ponovnu provjeru varijanti
hu: Szöveg cseréje a változatok újraellenőrzéséhez
it: Scambia il testo per verificare nuovamente le varianti
ja: テキストを交換してバリエーションを再確認
ko: 텍스트 교체하여 변형 재확인
lt: Sukeisti tekstą, kad būtų patikrinti variantai iš naujo
nl: Wissel tekst om varianten opnieuw te verifiëren
no: Bytt tekst for å bekrefte varianter på nytt
pl: Zamień tekst, aby ponownie zweryfikować warianty
pt_br: Trocar texto para reverificar variantes
ro: Comută textul pentru reverificarea variantelor
ru: Поменять текст для повторной проверки вариантов
sv_se: Byt text för att verifiera varianter igen
th: เปลี่ยนข้อความเพื่อตรวจสอบตัวเลือกอีกครั้ง
tr: Varyantları yeniden doğrulamak için metni değiştir
uk: Замінити текст для повторної перевірки варіантів
vi: Đổi văn bản để xác minh lại các biến thể
zh_cn: 交换文本以重新验证变体
zh_tw: 切換文字以重新驗證變體

source: Sweden
ar: السويد
bg: Швеция
cs: Švédsko
da: Sverige
de: Schweden
el: Σουηδία
es_es: Suecia
fi: Ruotsi
fr: Suède
he: שבדיה
hi: स्वीडन
hr: Švedska
hu: Svédország
it: Svezia
ja: スウェーデン
ko: 스웨덴
lt: Švedija
nl: Zweedse
no: Sverige
pl: Szwecja
pt_br: Suécia
ro: Suedia
ru: Швеция
sv_se: Sverige
th: สวีเดน
tr: İsveç
uk: Швеція
vi: Thụy Điển
zh_cn: 瑞典
zh_tw: 瑞典

source: Swedish
ar: السويدية
bg: Шведски
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es_es: Sueco
fi: Ruotsi
fr: Suédois
he: שוודית
hi: स्वीडिश
hr: Švedski
hu: Svéd
it: Svedese
ja: スウェーデン語
ko: 스웨덴어
lt: Švedų
nl: Zweeds
no: Svensk
pl: Szwedzki
pt_br: Sueco
ro: Suedeză
ru: Шведский
sv_se: Svenska
th: ภาษาสวีเดน
tr: İsveççe
uk: Шведська
vi: Thụy Điển
zh_cn: 瑞典语
zh_tw: 瑞典語

source: switch
ar: تبديل
bg: превключи
cs: přepnout
da: skift
de: umschalten
el: διακόπτης
es_es: interruptor
fr: interrupteur
he: מתג
hi: स्विच
hr: preklop
hu: kapcsoló
it: interruttore
ko: 스위치
lt: perjungti
no: bryter
pl: przełącz
pt_br: alternar
ro: comută
ru: переключатель
sv_se: växla
th: สวิตช์
tr: değiştir
uk: перемикач
vi: chuyển đổi
zh_cn: 切换
zh_tw: 切換

source: Switch account
ar: تبديل الحساب
bg: Смени акаунт
cs: Přepnout účet
da: Skift konto
de: Konto wechseln
el: Αλλαγή λογαριασμού
es_es: Cambiar de cuenta
fi: Vaihda tiliä
fr: Changer de compte
he: החלף חשבון
hi: खाता बदलें
hr: Promijeni račun
hu: Fiók váltása
it: Cambia account
ja: アカウントを切り替え
ko: 계정 전환
lt: Perjungti paskyrą
nl: Account wisselen
no: Bytt konto
pl: Zmień konto
pt_br: Trocar conta
ro: Comută contul
ru: Сменить аккаунт
sv_se: Byt konto
th: สลับบัญชี
tr: Hesap değiştir
uk: Змінити обліковий запис
vi: Chuyển tài khoản
zh_cn: 切换账户
zh_tw: 切換帳號

source: Switch Accounts
ar: تبديل الحسابات
bg: Смени акаунти
cs: Přepnout účty
da: Skift konti
de: Konten wechseln
el: Εναλλαγή λογαριασμών
es_es: Cambiar de cuentas
fi: Vaihda tilejä
fr: Changer de compte
he: החלפת חשבונות
hi: खाते बदलें
hr: Promijeni račune
hu: Fiókok váltása
it: Cambia account
ja: アカウントを切り替え
ko: 계정 전환
lt: Perjungti paskyras
nl: Accounts wisselen
no: Bytt kontoer
pl: Zmień konta
pt_br: Trocar Contas
ro: Comută conturile
ru: Сменить аккаунты
sv_se: Byt konton
th: สลับบัญชี
tr: Hesapları Değiştir
uk: Змінити облікові записи
vi: Chuyển các tài khoản
zh_cn: 切换账户
zh_tw: 切換帳號

source: Switch between Light and Dark mode
ar: التبديل بين وضع الضوء والوضع الداكن
bg: Превключвай между светъл и тъмен режим
cs: Přepínat mezi světlým a tmavým režimem
da: Skift mellem lyst og mørkt tema
de: Zwischen Hell- und Dunkelmodus wechseln
el: Εναλλαγή μεταξύ φωτεινής και σκοτεινής λειτουργίας
es_es: Cambiar entre modo claro y oscuro
fi: Vaihda vaalean ja tumman tilan välillä
fr: Basculer entre le mode clair et le mode sombre
he: החלף בין מצב בהיר למצב כהה
hi: लाइट और डार्क मोड के बीच स्विच करें
hr: Prebacuj se između svijetlog i tamnog načina rada
hu: Váltás világos és sötét mód között
it: Passa tra modalità chiara e scura
ja: ライトモードとダークモードを切り替え
ko: 라이트와 다크 모드 전환
lt: Perjungti tarp šviesios ir tamsios temos
nl: Schakel tussen licht- en donkermodus
no: Bytt mellom lys og mørk modus
pl: Przełączaj między trybem jasnym i ciemnym
pt_br: Alternar entre modo Claro e Escuro
ro: Comută între modul luminos și cel întunecat
ru: Переключение между светлым и тёмным режимами
sv_se: Växla mellan ljust och mörkt läge
th: สลับระหว่างโหมดสว่างและมืด
tr: Açık ve Koyu mod arasında geçiş yap
uk: Переключитися між світлим і темним режимом
vi: Chuyển giữa chế độ Sáng và Tối
zh_cn: 在浅色和深色模式之间切换
zh_tw: 在明亮與深色模式間切換

source: Switch between the last community and direct messages
ar: التبديل بين آخر مجتمع والرسائل المباشرة
bg: Превключвай между последната общност и личните съобщения
cs: Přepnout mezi poslední komunitou a přímými zprávami
da: Skift mellem den seneste fællesskab og direkte beskeder
de: Zwischen der letzten Community und direkten Nachrichten wechseln
el: Εναλλαγή μεταξύ της τελευταίας κοινότητας και των άμεσων μηνυμάτων
es_es: Cambiar entre la última comunidad y los mensajes directos
fi: Vaihda viimeisimmän yhteisön ja yksityisviestien välillä
fr: Basculer entre la dernière communauté et les messages directs
he: החלף בין הקהילה האחרונה להודעות ישירות
hi: पिछले समुदाय और प्रत्यक्ष संदेशों के बीच स्विच करें
hr: Prebacuj se između zadnje zajednice i izravnih poruka
hu: Váltás a legutóbbi közösség és a közvetlen üzenetek között
it: Passa tra l'ultima community e i messaggi diretti
ja: 最後のコミュニティとダイレクトメッセージを切り替え
ko: 최근 커뮤니티와 DM 전환
lt: Perjungti tarp paskutinės bendruomenės ir tiesioginių žinučių
nl: Schakel tussen de laatste community en directe berichten
no: Bytt mellom siste fellesskap og direktemeldinger
pl: Przełączaj między ostatnią społecznością a wiadomościami prywatnymi
pt_br: Alternar entre a última comunidade e mensagens diretas
ro: Comută între ultima comunitate și mesajele directe
ru: Переключение между последним сообществом и личными сообщениями
sv_se: Växla mellan senaste community och direkta meddelanden
th: สลับระหว่างชุมชนล่าสุดกับข้อความตรง
tr: Son topluluk ve doğrudan mesajlar arasında geçiş yap
uk: Перемикатися між останньою спільнотою та приватними повідомленнями
vi: Chuyển giữa cộng đồng gần nhất và tin nhắn trực tiếp
zh_cn: 在最近社区和私信之间切换
zh_tw: 在上一個社群與私人訊息之間切換

source: Switch Device
ar: تبديل الجهاز
bg: Смени устройство
cs: Změnit zařízení
da: Skift enhed
de: Gerät wechseln
el: Αλλαγή συσκευής
es_es: Cambiar de dispositivo
fi: Vaihda laitetta
fr: Changer d'appareil
he: החלפת מכשיר
hi: डिवाइस बदलें
hr: Promijeni uređaj
hu: Eszköz váltása
it: Cambia dispositivo
ja: デバイスを切り替え
ko: 기기 전환
lt: Perjungti įrenginį
nl: Apparaat wisselen
no: Bytt enhet
pl: Zmień urządzenie
pt_br: Trocar Dispositivo
ro: Schimbă dispozitivul
ru: Сменить устройство
sv_se: Byt enhet
th: เปลี่ยนอุปกรณ์
tr: Cihaz Değiştir
uk: Змінити пристрій
vi: Chuyển thiết bị
zh_cn: 切换设备
zh_tw: 切換裝置
