Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You will not be able to delete your sent messages after your account is deleted
ar: لن تتمكن من حذف رسائلك المرسلة بعد حذف حسابك
bg: Няма да можете да изтривате изпратените съобщения, след като акаунтът ви бъде изтрит
cs: Po smazání účtu nebudeš moci své odeslané zprávy odstranit
da: Du vil ikke kunne slette dine sendte beskeder, efter din konto er slettet
de: Nach Löschung deines Kontos kannst du gesendete Nachrichten nicht mehr löschen.
el: Δεν θα μπορείς να διαγράψεις τα απεσταλμένα σου μηνύματα μετά τη διαγραφή του λογαριασμού σου
es_es: No podrás eliminar tus mensajes enviados después de que tu cuenta sea eliminada
fi: Et voi poistaa lähetettyjä viestejäsi tilin poistamisen jälkeen
fr: Tu ne pourras plus supprimer tes messages envoyés après la suppression de ton compte
he: לא תוכל למחוק הודעות שנשלחו לאחר שמוחק חשבונך
hi: तुम्हारा खाता हटाए जाने के बाद तुम अपने भेजे गए संदेशों को हटा नहीं पाओगे
hr: Nećete moći izbrisati svoje poslane poruke nakon brisanja računa
hu: Nem fogod tudni törölni az elküldött üzeneteidet a fiókod törlése után
it: Non potrai eliminare i messaggi inviati dopo che il tuo account sarà cancellato
ja: アカウント削除後、送信済みメッセージを削除できなくなります
ko: 계정을 삭제하면 보낸 메시지를 삭제할 수 없습니다
lt: Tu negalėsi ištrinti savo išsiųstų žinučių po to, kai tavo paskyra bus ištrinta
nl: Je kunt je verzonden berichten niet meer verwijderen nadat je account is verwijderd
no: Du vil ikke kunne slette sendte meldinger etter at kontoen din er slettet
pl: Nie będziesz mógł usuwać wysłanych wiadomości po usunięciu konta
pt_br: Você não poderá excluir suas mensagens enviadas após sua conta ser excluída
ro: Nu vei mai putea șterge mesajele trimise după ce contul tău va fi șters
ru: Ты не сможешь удалять отправленные сообщения после удаления аккаунта
sv_se: Du kommer inte att kunna ta bort dina skickade meddelanden efter att ditt konto har raderats
th: คุณจะไม่สามารถลบข้อความที่ส่งแล้วได้หลังจากบัญชีของคุณถูกลบ
tr: Hesabın silindikten sonra gönderdiğin mesajları silemeyeceksin
uk: Після видалення облікового запису ти не зможеш видаляти надіслані повідомлення
vi: Bạn sẽ không thể xoá tin nhắn đã gửi sau khi tài khoản bị xoá
zh_cn: 账户删除后，您将无法删除已发送的消息
zh_tw: 帳號刪除後將無法刪除已傳送的訊息

source: You won't receive notifications on desktop
ar: لن تتلقى إشعارات على سطح المكتب
bg: Няма да получавате известия на настолен компютър
cs: Na desktopu nebudeš dostávat upozornění
da: Du modtager ikke notifikationer på skrivebordet
de: Du erhältst keine Benachrichtigungen auf dem Desktop.
el: Δεν θα λαμβάνεις ειδοποιήσεις στην επιφάνεια εργασίας
es_es: No recibirás notificaciones en el escritorio
fi: Et saa ilmoituksia tietokoneella
fr: Tu ne recevras pas de notifications sur le bureau
he: לא תקבל התראות במחשב
hi: तुम डेस्कटॉप पर नोटिफिकेशन नहीं पाओगे
hr: Nećete primati obavijesti na desktopu
hu: Nem fogsz értesítéseket kapni az asztalon
it: Non riceverai notifiche sul desktop
ja: デスクトップでは通知を受信しません
ko: 데스크톱에서는 알림을 받을 수 없습니다
lt: Tu negausi pranešimų darbalaukyje
nl: Je ontvangt geen meldingen op desktop
no: Du vil ikke motta varsler på skrivebordet
pl: Nie otrzymasz powiadomień na komputerze
pt_br: Você não receberá notificações no desktop
ro: Nu vei primi notificări pe desktop
ru: Ты не будешь получать уведомления на компьютере
sv_se: Du kommer inte att få aviseringar på datorn
th: คุณจะไม่ได้รับการแจ้งเตือนบนเดสก์ท็อป
tr: Masaüstünde bildirim almayacaksın
uk: Ти не отримуватимеш сповіщень на комп'ютері
vi: Bạn sẽ không nhận thông báo trên máy tính
zh_cn: 您将不会收到桌面通知
zh_tw: 您將不會在桌面收到通知

source: You'll appear offline
ar: ستظهر غير متصل
bg: Ще изглеждате като офлайн
cs: Budeš vypadat jako offline
da: Du vises som offline
de: Du erscheinst als offline.
el: Θα εμφανίζεσαι ως εκτός σύνδεσης
es_es: Aparecerás como desconectado
fi: Näytät offline-tilassa
fr: Tu apparaîtras hors ligne
he: תופיע כלא מקוון
hi: तुम ऑफलाइन दिखोगे
hr: Činit ćete se izvanmrežno
hu: Offline jelenik meg a státuszod
it: Risulterai offline
ja: オフラインとして表示されます
ko: 오프라인으로 표시됩니다
lt: Tu atrodysi neprisijungęs
nl: Je verschijnt offline
no: Du vil vises som frakoblet
pl: Pojawisz się jako offline
pt_br: Você aparecerá como offline
ro: Vei apărea offline
ru: Ты будешь отображаться как офлайн
sv_se: Du kommer att visas som offline
th: คุณจะปรากฏว่าออฟไลน์
tr: Çevrimdışı görüneceksin
uk: Ти будеш в режимі офлайн
vi: Bạn sẽ hiện là ngoại tuyến
zh_cn: 您将显示为离线
zh_tw: 您將顯示為離線

source: You'll configure which permissions the bot receives on the next screen.
ar: ستقوم بتكوين الأذونات التي يتلقاها البوت في الشاشة التالية.
bg: Ще конфигурирате кои разрешения получава ботът на следващия екран.
cs: Na dalším panelu nastavíš, jaká oprávnění bot obdrží.
da: Du vælger hvilke tilladelser botten får på næste skærm.
de: Im nächsten Bildschirm legst du fest, welche Berechtigungen der Bot erhält.
el: Θα ρυθμίσεις ποιες άδειες λαμβάνει το bot στην επόμενη οθόνη.
es_es: Configurarás qué permisos recibe el bot en la siguiente pantalla.
fi: Määrität botin oikeudet seuraavassa näytössä.
fr: Tu configureras les permissions du bot sur l'écran suivant.
he: תגדיר אילו הרשאות הבוט יקבל במסך הבא.
hi: अगली स्क्रीन पर तुम तय करोगे कि बोट को कौन-कौन सी अनुमतियाँ मिलेंगी।
hr: Konfigurirat ćete koja dopuštenja bot prima na sljedećem zaslonu.
hu: A következő képernyőn konfigurálod, hogy a bot mely jogosultságokat kapja meg.
it: Configurerai i permessi che riceve il bot nella schermata successiva.
ja: 次の画面でボットに付与する権限を設定します。
ko: 다음 화면에서 봇이 받을 권한을 설정합니다.
lt: Kitoje ekrano dalyje sukonfigūruosite, kokias teises gauna botas.
nl: Je configureert welke permissies de bot ontvangt op het volgende scherm.
no: Du vil konfigurere hvilke tillatelser boten får på neste skjerm.
pl: Na następnej stronie skonfigurujesz, jakie uprawnienia otrzyma bot.
pt_br: Você configurará quais permissões o bot recebe na próxima tela.
ro: Vei configura permisiunile primite de bot pe următorul ecran.
ru: Ты настроишь, какие разрешения получает бот, на следующем экране.
sv_se: Du kommer att konfigurera vilka behörigheter boten får på nästa skärm.
th: คุณจะตั้งค่าสิทธิ์ที่บอทจะได้รับในหน้าต่อไป
tr: Botun hangi izinleri alacağını bir sonraki ekranda yapılandıracaksın.
uk: На наступному екрані ти налаштуєш дозволи, які отримає бот.
vi: Bạn sẽ chọn các quyền bot nhận ở màn hình tiếp theo.
zh_cn: 您将在下一屏幕配置机器人获得的权限。
zh_tw: 您將在下一個畫面設定機器人取得哪些權限。

source: You'll have to log back in on all logged out devices
ar: سيتعين عليك تسجيل الدخول مرة أخرى على جميع الأجهزة التي تم تسجيل الخروج منها
bg: Ще трябва отново да влезете на всички излезли устройства
cs: Na všech odhlášených zařízeních se budeš muset znovu přihlásit
da: Du skal logge ind igen på alle udloggede enheder
de: Du musst dich auf allen ausgeloggten Geräten erneut anmelden.
el: Θα πρέπει να συνδεθείς ξανά σε όλες τις συσκευές που έχουν αποσυνδεθεί
es_es: Tendrás que volver a iniciar sesión en todos los dispositivos desconectados
fi: Sinun on kirjauduttava uudelleen kaikilla uloskirjautuneilla laitteilla
fr: Tu devras te reconnecter sur tous les appareils déconnectés
he: תצטרך להתחבר שוב בכל המכשירים שיצאו מהחשבון
hi: तुम्हें सभी लॉग आउट किए गए डिवाइसों पर फिर से लॉग इन करना होगा
hr: Morat ćete se ponovno prijaviti na svim odjavljenim uređajima
hu: Újra be kell jelentkezned minden kijelentkezett eszközön
it: Dovrai effettuare nuovamente l'accesso su tutti i dispositivi disconnessi
ja: ログアウトしたすべてのデバイスで再ログインする必要があります
ko: 로그아웃된 모든 기기에서 다시 로그인해야 합니다
lt: Turėsi vėl prisijungti visuose atsijungtuose įrenginiuose
nl: Je zult opnieuw moeten inloggen op alle uitgelogde apparaten
no: Du må logge inn igjen på alle enheter du ble logget ut fra
pl: Będziesz musiał zalogować się ponownie na wszystkich wylogowanych urządzeniach
pt_br: Você terá que fazer login novamente em todos os dispositivos desconectados
ro: Va trebui să te reconectezi pe toate dispozitivele deconectate
ru: Тебе придётся снова войти на всех устройствах, где ты вышел
sv_se: Du måste logga in igen på alla utloggade enheter
th: คุณจะต้องลงชื่อเข้าใช้ใหม่บนอุปกรณ์ทั้งหมดที่ถูกออกจากระบบ
tr: Tüm oturumu kapatılmış cihazlarda tekrar giriş yapman gerekecek
uk: Тобі доведеться повторно ввійти на всіх вихідних пристроях
vi: Bạn sẽ phải đăng nhập lại trên tất cả thiết bị đã đăng xuất
zh_cn: 您需要在所有已登出的设备上重新登录
zh_tw: 您將需要在所有已登出裝置重新登入

source: You'll receive an email when your data package is ready
ar: ستتلقى بريدًا إلكترونيًا عندما يكون حزمة بياناتك جاهزة
bg: Ще получите имейл, когато пакетът с данни е готов
cs: Až bude balíček dat připravený, dostaneš e-mail
da: Du får en e-mail, når din datapakke er klar
de: Du erhältst eine E-Mail, sobald dein Datenpaket bereitsteht.
el: Θα λάβεις email όταν το πακέτο δεδομένων σου είναι έτοιμο
es_es: Recibirás un correo electrónico cuando tu paquete de datos esté listo
fi: Saat sähköpostin, kun tietopakettisi on valmis
fr: Tu recevras un e-mail lorsque ton paquet de données sera prêt
he: תקבל דוא"ל כשחבילת הנתונים שלך תהיה מוכנה
hi: जब तुम्हारा डेटा पैकेज तैयार होगा तो तुम्हें ईमेल मिल जाएगी
hr: Primit ćete e-mail kada vaš paket podataka bude spreman
hu: E-mailt fogsz kapni, amikor az adatcsomagod elkészült
it: Riceverai un'email quando il pacchetto dei dati sarà pronto
ja: データパッケージの準備が整い次第、メールで通知されます
ko: 데이터 패키지가 준비되면 이메일을 받습니다
lt: Gausi el. laišką, kai tavo duomenų paketas bus paruoštas
nl: Je ontvangt een e-mail wanneer je datapakket klaar is
no: Du får en e-post når datapakken din er klar
pl: Otrzymasz e-mail, gdy pakiet danych będzie gotowy
pt_br: Você receberá um e-mail quando seu pacote de dados estiver pronto
ro: Vei primi un email când pachetul tău de date va fi gata
ru: Ты получишь письмо, когда пакет данных будет готов
sv_se: Du får ett e-postmeddelande när ditt datapaket är klart
th: คุณจะได้รับอีเมลเมื่อแพ็กเกจข้อมูลพร้อม
tr: Veri paketin hazır olduğunda bir e-posta alacaksın
uk: Ти отримаєш електронного листа, коли пакет даних буде готовий
vi: Bạn sẽ nhận email khi gói dữ liệu sẵn sàng
zh_cn: 您的数据包准备就绪时，您将收到电子邮件
zh_tw: 當您的資料封包準備好時，您會收到電子郵件通知

source: You're all caught up.
ar: لقد انتهيت من كل شيء.
bg: Всичко е прочетено.
cs: Všechno máš přečtené.
da: Du er helt opdateret.
de: Du bist auf dem neuesten Stand.
el: Είσαι ενήμερος.
es_es: Estás al día.
fr: Vous êtes à jour.
he: אתה מעודכן לגמרי.
hi: आप सभी अपडेट हैं।
hr: Sve si stigao.
hu: Minden információd megvan.
it: Sei a posto.
ko: 모든 내용을 확인했습니다.
lt: Tu jau viską perskaitei.
no: Du har lest alt.
pl: Jesteś na bieżąco.
pt_br: Você está atualizado.
ro: Ești la zi.
ru: Вы всё прочитали.
sv_se: Du har läst allt.
th: คุณอ่านครบแล้ว.
tr: Her şey tamam.
uk: Ви все прочитали.
vi: Bạn đã xem hết.
zh_cn: 你已全部阅读。
zh_tw: 你已經全部看完了。

source: You're already connected to this voice channel from {existingConnectionsCount} other device. What would you like to do?
ar: أنت متصل بالفعل بهذه القناة الصوتية من {existingConnectionsCount} جهاز آخر. ماذا تريد أن تفعل؟
bg: Вече си свързан с този гласов канал от {existingConnectionsCount} друго устройство. Какво искаш да направиш?
cs: Již jste připojeni k tomuto hlasovému kanálu z {existingConnectionsCount} jiného zařízení. Co byste chtěli udělat?
da: Du er allerede tilsluttet denne stemmekanal fra {existingConnectionsCount} anden enhed. Hvad vil du gerne gøre?
de: Du bist bereits von {existingConnectionsCount} anderen Geräten mit diesem Sprachkanal verbunden. Was möchtest du tun?
el: Είστε ήδη συνδεδεμένοι σε αυτό το κανάλι φωνής από {existingConnectionsCount} άλλη συσκευή. Τι θα θέλατε να κάνετε;
es_es: Ya estás conectado a este canal de voz desde {existingConnectionsCount} otro dispositivo. ¿Qué te gustaría hacer?
fr: Vous êtes déjà connecté à ce canal vocal depuis {existingConnectionsCount} autre appareil. Que souhaitez-vous faire ?
he: אתה כבר מחובר לערוץ הקול הזה מ-{existingConnectionsCount} מכשירים אחרים. מה תרצה לעשות?
hi: आप पहले से ही {existingConnectionsCount} अन्य डिवाइस से इस वॉयस चैनल से जुड़े हुए हैं। आप क्या करना चाहेंगे?
hr: Već ste povezani na ovaj glasovni kanal s {existingConnectionsCount} drugim uređajem. Što želite učiniti?
hu: Már csatlakoztál ehhez a hangcsatornához {existingConnectionsCount} másik eszközről. Mit szeretnél tenni?
it: Sei già connesso a questo canale vocale da {existingConnectionsCount} altro dispositivo. Cosa vuoi fare?
ko: 당신은 이미 {existingConnectionsCount}개의 다른 장치에서 이 음성 채널에 연결되어 있습니다. 무엇을 하시겠습니까?
lt: Jūs jau esate prisijungę prie šio balso kanalo iš {existingConnectionsCount} kitos įrenginio. Ką norėtumėte daryti?
no: Du er allerede tilkoblet denne talekanalen fra {existingConnectionsCount} annen enhet. Hva vil du gjøre?
pl: Jesteś już połączony z tym kanałem głosowym z {existingConnectionsCount} innych urządzeń. Co chcesz zrobić?
pt_br: Você já está conectado a este canal de voz de {existingConnectionsCount} outro dispositivo. O que você gostaria de fazer?
ro: Ești deja conectat la acest canal vocal de pe {existingConnectionsCount} alt dispozitiv. Ce ai dori să faci?
ru: Вы уже подключены к этому голосовому каналу с {existingConnectionsCount} другого устройства. Что вы хотите сделать?
sv_se: Du är redan ansluten till denna röstkanal från {existingConnectionsCount} annan enhet. Vad vill du göra?
th: คุณเชื่อมต่อกับช่องเสียงนี้จากอุปกรณ์อื่น {existingConnectionsCount} เครื่องแล้ว คุณต้องการทำอะไร?
tr: Bu ses kanalına {existingConnectionsCount} diğer cihazdan zaten bağlısın. Ne yapmak istersin?
uk: Ви вже підключені до цього голосового каналу з {existingConnectionsCount} іншого пристрою. Що ви хочете зробити?
vi: Bạn đã kết nối với kênh thoại này từ {existingConnectionsCount} thiết bị khác. Bạn muốn làm gì?
zh_cn: 您已经从 {existingConnectionsCount} 个其他设备连接到这个语音频道。您想怎么做？
zh_tw: 你已經從 {existingConnectionsCount} 個其他設備連接到這個語音頻道。你想怎麼做？

source: You're already connected to this voice channel from {existingConnectionsCount} other devices. What would you like to do?
ar: أنت متصل بالفعل بهذه القناة الصوتية من {existingConnectionsCount} أجهزة أخرى. ماذا تريد أن تفعل؟
bg: Вече си свързан с този гласов канал от {existingConnectionsCount} други устройства. Какво искаш да направиш?
cs: Již jste připojeni k tomuto hlasovému kanálu z {existingConnectionsCount} jiných zařízení. Co byste chtěli udělat?
da: Du er allerede tilsluttet denne stemmekanal fra {existingConnectionsCount} andre enheder. Hvad vil du gerne gøre?
de: Du bist bereits von {existingConnectionsCount} anderen Geräten mit diesem Sprachkanal verbunden. Was möchtest du tun?
el: Είστε ήδη συνδεδεμένοι σε αυτό το κανάλι φωνής από {existingConnectionsCount} άλλες συσκευές. Τι θα θέλατε να κάνετε;
es_es: Ya estás conectado a este canal de voz desde {existingConnectionsCount} otros dispositivos. ¿Qué te gustaría hacer?
fr: Vous êtes déjà connecté à ce canal vocal depuis {existingConnectionsCount} autres appareils. Que souhaitez-vous faire ?
he: אתה כבר מחובר לערוץ הקול הזה מ-{existingConnectionsCount} מכשירים אחרים. מה תרצה לעשות?
hi: आप पहले से ही {existingConnectionsCount} अन्य डिवाइस से इस वॉयस चैनल से जुड़े हुए हैं। आप क्या करना चाहेंगे?
hr: Već ste povezani na ovaj glasovni kanal s {existingConnectionsCount} drugim uređajima. Što želite učiniti?
hu: Már csatlakoztál ehhez a hangcsatornához {existingConnectionsCount} másik eszközről. Mit szeretnél tenni?
it: Sei già connesso a questo canale vocale da {existingConnectionsCount} altri dispositivi. Cosa vuoi fare?
ko: 당신은 이미 {existingConnectionsCount}개의 다른 장치에서 이 음성 채널에 연결되어 있습니다. 무엇을 하시겠습니까?
lt: Jūs jau esate prisijungę prie šio balso kanalo iš {existingConnectionsCount} kitų įrenginių. Ką norėtumėte daryti?
no: Du er allerede tilkoblet denne talekanalen fra {existingConnectionsCount} andre enheter. Hva vil du gjøre?
pl: Jesteś już połączony z tym kanałem głosowym z {existingConnectionsCount} innych urządzeń. Co chcesz zrobić?
pt_br: Você já está conectado a este canal de voz de {existingConnectionsCount} outros dispositivos. O que você gostaria de fazer?
ro: Ești deja conectat la acest canal vocal de pe {existingConnectionsCount} alte dispozitive. Ce ai dori să faci?
ru: Вы уже подключены к этому голосовому каналу с {existingConnectionsCount} других устройств. Что вы хотите сделать?
sv_se: Du är redan ansluten till denna röstkanal från {existingConnectionsCount} andra enheter. Vad vill du göra?
th: คุณเชื่อมต่อกับช่องเสียงนี้จากอุปกรณ์อื่น {existingConnectionsCount} เครื่องแล้ว คุณต้องการทำอะไร?
tr: Bu ses kanalına {existingConnectionsCount} diğer cihazdan zaten bağlısın. Ne yapmak istersin?
uk: Ви вже підключені до цього голосового каналу з {existingConnectionsCount} інших пристроїв. Що ви хочете зробити?
vi: Bạn đã kết nối với kênh thoại này từ {existingConnectionsCount} thiết bị khác. Bạn muốn làm gì?
zh_cn: 您已经从 {existingConnectionsCount} 个其他设备连接到这个语音频道。您想怎么做？
zh_tw: 你已經從 {existingConnectionsCount} 個其他設備連接到這個語音頻道。你想怎麼做？

source: You're already friends with this user.
ar: أنت صديق بالفعل مع هذا المستخدم.
bg: Вече сте приятели с този потребител.
cs: S tímto uživatelem jsi už kamarád(ka).
da: Du er allerede venner med denne bruger.
de: Du bist mit diesem Nutzer bereits befreundet.
el: Είσαι ήδη φίλος με αυτόν τον χρήστη.
es_es: Ya eres amigo de este usuario.
fi: Olette jo kavereita tämän käyttäjän kanssa.
fr: Tu es déjà ami avec cet utilisateur.
he: אתה כבר חבר עם משתמש זה.
hi: तुम पहले से ही इस यूज़र के दोस्त हो।
hr: Već ste prijatelji s ovim korisnikom.
hu: Már barátok vagytok ezzel a felhasználóval.
it: Sei già amico di questo utente.
ja: このユーザーとはすでに友達です。
ko: 이 사용자와 이미 친구입니다.
lt: Tu jau esi draugas su šiuo naudotoju.
nl: Je bent al bevriend met deze gebruiker.
no: Du er allerede venner med denne brukeren.
pl: Jesteś już znajomym tego użytkownika.
pt_br: Você já é amigo deste usuário.
ro: Ești deja prieten cu acest utilizator.
ru: Вы уже друзья с этим пользователем.
sv_se: Du är redan vän med denna användare.
th: คุณเป็นเพื่อนกับผู้ใช้นี้อยู่แล้ว
tr: Bu kullanıcıyla zaten arkadaşsın.
uk: Ти вже дружиш з цим користувачем.
vi: Bạn đã là bạn của người dùng này rồi.
zh_cn: 您已经是此用户的好友。
zh_tw: 您已與此使用者成為好友。

source: You're already Lifetime. Starting a new subscription isn't allowed. You can still buy gifts for others.
ar: أنت بالفعل في خطة مدى الحياة. بدء اشتراك جديد غير مسموح به. لا يزال بإمكانك شراء هدايا للآخرين.
bg: Вече сте Lifetime. Стартирането на нов абонамент не е позволено. Все още можете да купувате подаръци за другите.
cs: Jsi už Lifetime. Nelze začít nové předplatné. Můžeš ale stále koupit dárky pro ostatní.
da: Du er allerede Lifetime. Det er ikke tilladt at starte et nyt abonnement. Du kan stadig købe gaver til andre.
de: Du bist bereits Lifetime. Ein neues Abonnement ist nicht erlaubt. Du kannst weiterhin Geschenke für andere kaufen.
el: Έχεις ήδη Lifetime. Η έναρξη νέας συνδρομής δεν επιτρέπεται. Μπορείς να αγοράσεις δώρα για άλλους.
es_es: Ya tienes Lifetime. No está permitido iniciar una nueva suscripción. Aún puedes comprar regalos para otros.
fi: Sinulla on jo Lifetime-tila. Uuden tilauksen aloittaminen ei ole sallittua. Voit silti ostaa lahjoja muille.
fr: Tu as déjà un abonnement Lifetime. Impossible d'en souscrire un nouveau. Tu peux toujours acheter des cadeaux pour d'autres.
he: אתה כבר Lifetime. לא ניתן להתחיל מנוי חדש. אתה עדיין יכול לקנות מתנות עבור אחרים.
hi: तुम पहले से ही Lifetime हो। नई सब्सक्रिप्शन शुरू करना अनुमति नहीं है। फिर भी तुम दूसरों के लिए उपहार खरीद सकते हो।
hr: Već ste Lifetime. Pokretanje nove pretplate nije dopušteno. I dalje možete kupovati poklone za druge.
hu: Már Lifetime előfizető vagy. Új előfizetés indítása nem engedélyezett. Még mindig vehetsz ajándékokat másoknak.
it: Hai già un abbonamento Lifetime. Non puoi avviarne uno nuovo. Puoi comunque acquistare regali per altri.
ja: すでにLifetime会員です。新しいサブスクリプションを開始することはできません。他の人へのギフト購入は可能です。
ko: 이미 Lifetime입니다. 새 구독을 시작할 수 없습니다. 다른 사람에게 선물은 여전히 보낼 수 있습니다.
lt: Tu jau esi Lifetime. Pradėti naują prenumeratą neleidžiama. Vis tiek gali pirkti dovanas kitiems.
nl: Je hebt al Lifetime. Een nieuw abonnement starten is niet toegestaan. Je kunt nog steeds cadeaus voor anderen kopen.
no: Du har allerede Lifetime. Å starte et nytt abonnement er ikke tillatt. Du kan fortsatt kjøpe gaver til andre.
pl: Masz już status Lifetime. Nie można rozpocząć nowej subskrypcji. Nadal możesz kupować prezenty dla innych.
pt_br: Você já é Lifetime. Iniciar uma nova assinatura não é permitido. Você ainda pode comprar presentes para outros.
ro: Ești deja Lifetime. Începerea unui abonament nou nu este permisă. Poți totuși cumpăra cadouri pentru alții.
ru: У тебя уже есть Lifetime. Начать новую подписку нельзя. Но ты всё ещё можешь покупать подарки для других.
sv_se: Du är redan Lifetime. Det är inte tillåtet att starta en ny prenumeration. Du kan fortfarande köpa presenter till andra.
th: คุณเป็น Lifetime อยู่แล้ว ไม่สามารถเริ่มสมัครสมาชิกใหม่ได้ แต่ยังซื้อของขวัญให้คนอื่นได้
tr: Zaten Ömür Boyu abonesin. Yeni bir abonelik başlatmaya izin verilmiyor. Yine de başkalarına hediye satın alabilirsin.
uk: У тебе вже є Lifetime. Розпочати нову підписку не можна. Але ти можеш купувати подарунки іншим.
vi: Bạn đã là Lifetime. Không thể bắt đầu đăng ký mới. Bạn vẫn có thể mua quà tặng cho người khác.
zh_cn: 您已是终身会员。不允许开始新订阅。您仍可为他人购买礼品。
zh_tw: 您已是 Lifetime 會員。無法開啟新的訂閱。您仍可為他人購買禮物。

source: You're Banned
ar: أنت محظور
bg: Блокиран сте
cs: Jsi zabanovaný(á)
da: Du er udelukket
de: Du bist gesperrt
el: Έχεις αποκλειστεί
es_es: Estás baneado
fi: Olet estetty
fr: Tu es banni
he: אתה חסום
hi: तुम्हें बैन किया गया है
hr: Blokirani ste
hu: Kitiltottak
it: Sei bannato
ja: あなたはBANされています
ko: 차단되었습니다
lt: Tu esi užblokuotas
nl: Je bent verbannen
no: Du er utestengt
pl: Jesteś zbanowany
pt_br: Você está banido
ro: Ești banat
ru: Ты заблокирован
sv_se: Du är bannlyst
th: คุณถูกแบน
tr: Yasaklandın
uk: Тебе забанено
vi: Bạn đã bị cấm
zh_cn: 您已被封禁
zh_tw: 您已被封鎖

source: You're being rate limited. Please wait {0} before trying again.
ar: أنت محدود في المعدل. يرجى الانتظار {0} قبل المحاولة مرة أخرى.
bg: Налага ви се ограничение за честота. Моля, изчакайте {0} преди да опитате отново.
cs: Jsi omezen(a) kvůli rychlému zasílání. Počkej prosím {0} a zkus to znovu.
da: Du bliver begrænset. Vent {0}, før du prøver igen.
de: Du wirst gedrosselt. Bitte warte {0}, bevor du es erneut versuchst.
el: Υπόκεισαι σε περιορισμό ρυθμού. Περίμενε {0} πριν δοκιμάσεις ξανά.
es_es: Estás siendo limitado por tasa. Espera {0} antes de intentarlo de nuevo.
fi: Sinua rajoitetaan. Odota {0} ennen kuin yrität uudelleen.
fr: Tu es limité par le taux. Attends {0} avant de réessayer.
he: אתה מוגבל בקצב. נא להמתין {0} לפני ניסיון נוסף.
hi: तुम्हें रेट लिमिट किया जा रहा है। कृपया फिर से प्रयास करने से पहले {0} प्रतीक्षा करो।
hr: Ograničeni ste po stopi. Pričekajte {0} prije ponovnog pokušaja.
hu: Korlátozva vagy a kérések gyakorisága miatt. Kérlek, várj {0} mielőtt újra próbálkozol.
it: Sei soggetto a limitazione di richieste. Attendi {0} prima di riprovare.
ja: レート制限がかかっています。再試行する前に{0}お待ちください。
ko: 요청 제한이 적용 중입니다. 다시 시도하려면 {0} 기다려 주세요.
lt: Tavo užklausų dažnis yra apribotas. Prašome palaukti {0} prieš bandant dar kartą.
nl: Je wordt beperkt door de snelheidslimiet. Wacht {0} voordat je het opnieuw probeert.
no: Du blir begrenset av ratebegrensning. Vent {0} før du prøver igjen.
pl: Zostałeś ograniczony. Odczekaj {0}, zanim spróbujesz ponownie.
pt_br: Você está sendo limitado por taxa. Aguarde {0} antes de tentar novamente.
ro: Ești supus limitării de rată. Te rugăm să aștepți {0} înainte de a încerca din nou.
ru: Тебя ограничили по скорости. Подожди {0}, прежде чем попробовать снова.
sv_se: Du är hastighetsbegränsad. Vänta {0} innan du försöker igen.
th: คุณถูกจำกัดอัตรา กรุณารอ {0} ก่อนลองอีกครั้ง
tr: Hız sınırlamasına tabi tutuluyorsun. Lütfen tekrar denemeden önce {0} bekle.
uk: Твої дії обмежені. Зачекай {0}, перш ніж повторити.
vi: Bạn đang bị giới hạn tần suất. Vui lòng đợi {0} trước khi thử lại.
zh_cn: 您正被限速。请等待{0}后再试。
zh_tw: 您的操作受到速率限制。請等待 {0} 再試一次。
