Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Customize your 4-digit tag or keep it when changing your username
ar: قم بتخصيص علامة الأرقام الأربعة أو احتفظ بها عند تغيير اسم المستخدم الخاص بك
bg: Персонализирай 4-цифрения си таг или го запази при смяна на потребителското си име
cs: Přizpůsobte si čtyřmístný tag nebo si ho ponechte při změně uživatelského jména
da: Tilpas dit 4-cifrede tag eller behold det, når du ændrer dit brugernavn
de: Passe deinen vierstelligen Tag an oder behalte ihn beim Ändern deines Benutzernamens
el: Προσαρμόστε την 4ψήφια ετικέτα σας ή διατηρήστε την όταν αλλάζετε όνομα χρήστη
es_es: Personaliza tu etiqueta de 4 dígitos o consérvala al cambiar tu nombre de usuario
fi: Mukauta nelinumeroista tunnistettasi tai säilytä se käyttäjänimeä vaihtaessa
fr: Personnalise ton tag à 4 chiffres ou garde-le en changeant ton nom d'utilisateur
he: התאם אישית את התג בן 4 הספרות או שמור אותו כשאתה משנה את שם המשתמש
hi: अपना 4-अंकीय टैग कस्टमाइज़ करें या यूज़रनेम बदलते समय वही रखें
hr: Prilagodi svoju 4-znamenkastu oznaku ili je zadrži pri promjeni korisničkog imena
hu: Testreszabhatod a 4 számjegyű címkédet, vagy megtarthatod felhasználónév váltáskor
it: Personalizza il tuo tag di 4 cifre o mantienilo quando cambi nome utente
ja: 4桁タグをカスタマイズ、またはユーザー名変更時に維持
ko: 사용자명을 바꿀 때 4자리 태그를 유지하거나 새로 설정하세요.
lt: Tinkinkite savo 4 skaitmenų žymą arba palikite ją keisdami vartotojo vardą
nl: Pas je 4-cijferige tag aan of behoud deze bij het wijzigen van je gebruikersnaam
no: Tilpass din 4-sifrede tagg eller behold den når du endrer brukernavn
pl: Dostosuj czterocyfrowy tag lub zachowaj go przy zmianie nazwy użytkownika
pt_br: Personalize sua tag de 4 dígitos ou mantenha-a ao alterar seu nome de usuário
ro: Personalizează-ți eticheta de 4 cifre sau păstreaz-o când îți schimbi numele de utilizator
ru: Настрой 4-значный тег или сохрани его при смене имени
sv_se: Anpassa din 4-siffriga tagg eller behåll den när du byter användarnamn
th: ปรับแท็กสี่หลักหรือเก็บไว้เมื่อเปลี่ยนชื่อผู้ใช้
tr: 4 haneli etiketinizi özelleştirin veya kullanıcı adınızı değiştirirken koruyun
uk: Налаштуйте свою 4-значну мітку або збережіть її при зміні імені користувача
vi: Tùy chỉnh thẻ 4 chữ số hoặc giữ nguyên khi bạn đổi tên người dùng
zh_cn: 自定义您的4位数字标签或在更改用户名时保留它
zh_tw: 更改使用者名稱時可同時自訂或保留 4 位數標籤

source: Customize your profile banner
ar: تخصيص بانر ملفك الشخصي
bg: Персонализирайте банера на профила си
cs: Přizpůsobte si banner profilu
da: Tilpas din profilbanner
de: Passe deinen Profilbanner an
el: Προσαρμογή της πινακίδας προφίλ σου
es_es: Personaliza tu banner de perfil
fi: Mukauta profiilisi banneria
fr: Personnaliser ta bannière de profil
he: התאם אישית את הבאנר של הפרופיל שלך
hi: अपना प्रोफाइल बैनर अनुकूलित करें
hr: Prilagodi svoj profilni banner
hu: Profilbannered testreszabása
it: Personalizza il banner del tuo profilo
ja: プロフィールバナーをカスタマイズ
ko: 프로필 배너 맞춤 설정
lt: Tinkinkite savo profilio reklamjuostę
nl: Je profielbanner aanpassen
no: Tilpass profilbanneret ditt
pl: Dostosuj baner swojego profilu
pt_br: Personalizar seu banner de perfil
ro: Personalizează-ți bannerul de profil
ru: Настрой баннер профиля
sv_se: Anpassa din profilbanner
th: ปรับแต่งแบนเนอร์โปรไฟล์ของคุณ
tr: Profil banner'ını özelleştir
uk: Налаштуйте банер свого профілю
vi: Tùy chỉnh biểu ngữ hồ sơ của bạn
zh_cn: 自定义你的个人资料横幅
zh_tw: 自訂您的個人資料橫幅

source: Customize your profile with a static or animated banner image to make it stand out.
ar: قم بتخصيص ملفك الشخصي بصورة بانر ثابتة أو متحركة لتمييزه.
bg: Персонализирай профила си със статично или анимирано банер изображение, за да изпъкне.
cs: Přizpůsobte si profil pomocí statického nebo animovaného banneru, aby vynikl.
da: Tilpas din profil med et statisk eller animeret bannerbillede for at få den til at skille sig ud.
de: Gestalte dein Profil mit einem statischen oder animierten Bannerbild, damit es heraussticht.
el: Προσαρμόστε το προφίλ σας με μια στατική ή κινούμενη εικόνα banner για να ξεχωρίζει.
es_es: Personaliza tu perfil con una imagen de banner estática o animada para que destaque.
fi: Mukauta profiilisi staattisella tai animoidulla bannerilla erottaaksesi sen.
fr: Personnalise ton profil avec une bannière statique ou animée pour le mettre en valeur.
he: התאם אישית את הפרופיל שלך עם תמונת באנר סטטית או מונפשת כדי שיבלוט.
hi: अपने प्रोफ़ाइल को एक स्थिर या एनिमेटेड बैनर छवि से कस्टमाइज़ करें ताकि यह अलग दिखे।
hr: Prilagodi svoj profil statičnom ili animiranom slikom bannera kako bi se istaknuo.
hu: Testreszabhatod a profilod statikus vagy animált banner képpel, hogy kitűnjön.
it: Personalizza il tuo profilo con un banner statico o animato per farlo risaltare.
ja: プロフィールを目立たせるため、静的または動画のバナー画像でカスタマイズします。
ko: 프로필을 눈에 띄게 하려면 정적 또는 애니메이션 배너 이미지로 꾸며 보세요.
lt: Tinkinkite savo profilį statiniu arba animuotu reklamjuostės paveikslėliu, kad jis išsiskirtų.
nl: Pas je profiel aan met een statische of geanimeerde bannerafbeelding om het te laten opvallen.
no: Tilpass profilen din med et statisk eller animert bannerbilde for å få den til å skille seg ut.
pl: Dostosuj profil, dodając statyczny lub animowany baner, żeby się wyróżnić.
pt_br: Personalize seu perfil com uma imagem de banner estática ou animada para destacá-lo.
ro: Personalizează-ți profilul cu o imagine de banner statică sau animată ca să iasă în evidență.
ru: Настрой профиль статичным или анимированным баннером, чтобы выделиться.
sv_se: Anpassa din profil med en statisk eller animerad bannerbild för att sticka ut.
th: ปรับโปรไฟล์ด้วยแบนเนอร์นิ่งหรือเคลื่อนไหวเพื่อให้โดดเด่น
tr: Profilinizi statik veya animasyonlu bir banner görseliyle özelleştirerek öne çıkarın.
uk: Налаштуйте профіль статичним або анімованим банером, щоб виділитися.
vi: Tùy chỉnh hồ sơ với ảnh banner tĩnh hoặc động để nổi bật.
zh_cn: 使用静态或动态横幅图像自定义您的个人资料，使其脱颖而出。
zh_tw: 用靜態或動態橫幅圖片自訂個人檔案，讓它更亮眼。

source: Customizes the border and banner color on your profile
ar: يخصص لون الحدود والبانر على ملفك الشخصي
bg: Персонализира границата и цвета на банера в профила ти
cs: Přizpůsobí barvu rámečku a banneru na vašem profilu
da: Tilpasser kant- og bannerfarverne på din profil
de: Passt die Rahmen- und Bannerfarbe deines Profils an
el: Προσαρμόζει το χρώμα περιγράμματος και banner στο προφίλ σας
es_es: Personaliza el color del borde y del banner en tu perfil
fi: Mukauttaa profiilisi reunuksen ja bannerin värin
fr: Personnalise la couleur de bordure et de bannière de ton profil
he: מתאים אישית את צבע הגבול והבאנר בפרופיל שלך
hi: आपकी प्रोफ़ाइल पर बॉर्डर और बैनर का रंग कस्टमाइज़ करता है
hr: Prilagođava boju obruba i bannera na tvom profilu
hu: Testreszabja a profilodon a szegély és banner színét
it: Personalizza il colore del bordo e del banner sul profilo
ja: プロフィールの枠線とバナー色をカスタマイズ
ko: 프로필의 테두리와 배너 색상을 맞춤 설정합니다.
lt: Tinkina rėmelio ir reklamjuostės spalvą jūsų profilyje
nl: Past de rand- en bannerkleur op je profiel aan
no: Tilpasser kant og bannerfarge på profilen din
pl: Dostosowuje kolor obramowania i baneru w profilu
pt_br: Personaliza a cor da borda e do banner no seu perfil
ro: Personalizează bordura și culoarea bannerului din profil
ru: Настраивает цвет рамки и баннера в профиле
sv_se: Anpassar kant- och bannerfärgen på din profil
th: ปรับสีขอบและแบนเนอร์ในโปรไฟล์ของคุณ
tr: Profilinizdeki kenarlık ve banner rengini özelleştirir
uk: Налаштовує колір обводки та банера в профілі
vi: Tùy chỉnh màu viền và banner trên hồ sơ của bạn
zh_cn: 自定义您个人资料上的边框和横幅颜色
zh_tw: 自訂個人檔案的邊框與橫幅顏色

source: Customizing your avatar, banner, accent color, and bio for individual communities is not enabled on this instance. Community nickname and pronouns are available for everyone.
ar: تخصيص الصورة الرمزية، والشعار، ولون التمييز، والسيرة الذاتية للمجتمعات الفردية غير مفعل في هذه النسخة. اسم المجتمع والضمائر متاحة للجميع.
bg: Персонализирането на вашия аватар, банер, акцентен цвят и биография за индивидуални общности не е активирано в тази инстанция. Псевдонимът на общността и местоименията са налични за всички.
cs: Přizpůsobení vašeho avatara, banneru, akcentní barvy a biografie pro jednotlivé komunity není na této instanci povoleno. Přezdívka komunity a zájmena jsou k dispozici pro všechny.
da: Tilpasning af din avatar, banner, accentfarve og bio for individuelle fællesskaber er ikke aktiveret på denne instans. Fællesskabsnavn og pronominer er tilgængelige for alle.
de: Das Anpassen deines Avatars, Banners, Akzentfarbe und Bios für individuelle Communities ist in dieser Instanz nicht aktiviert. Community-Spitzname und Pronomen sind für alle verfügbar.
el: Η προσαρμογή του avatar, του banner, του χρώματος έμφασης και της βιογραφίας για μεμονωμένες κοινότητες δεν είναι ενεργοποιημένη σε αυτήν την περίπτωση. Το ψευδώνυμο της κοινότητας και οι αντωνυμίες είναι διαθέσιμες για όλους.
es_es: La personalización de tu avatar, banner, color de acento y biografía para comunidades individuales no está habilitada en esta instancia. El apodo de la comunidad y los pronombres están disponibles para todos.
fr: La personnalisation de votre avatar, bannière, couleur d'accent et bio pour des communautés individuelles n'est pas activée sur cette instance. Le surnom de la communauté et les pronoms sont disponibles pour tout le monde.
he: התאמה אישית של האוואטר, הבאנר, צבע ההדגשה והביוגרפיה עבור קהילות ספציפיות לא מופעלת במופע הזה. כינוי קהילה והכינוי זמינים לכולם.
hi: आपके अवतार, बैनर, एक्सेंट रंग, और व्यक्तिगत समुदायों के लिए बायो को कस्टमाइज़ करना इस इंस्टेंस पर सक्षम नहीं है। समुदाय उपनाम और सर्वनाम सभी के लिए उपलब्ध हैं।
hr: Prilagodba vašeg avatara, bannera, boje naglaska i biografije za pojedine zajednice nije omogućena na ovoj instanci. Nadimak zajednice i zamjenice su dostupne svima.
hu: Az avatarod, bannered, hangsúlyos szín és bio testreszabása egyedi közösségekhez nem engedélyezett ezen az példányon. A közösségi becenév és a névmások mindenki számára elérhetők.
it: La personalizzazione del tuo avatar, banner, colore di accento e bio per comunità individuali non è abilitata in questa istanza. Il soprannome della comunità e i pronomi sono disponibili per tutti.
ko: 개별 커뮤니티를 위한 아바타, 배너, 강조 색상 및 소개글 사용자 지정을 이 인스턴스에서 사용할 수 없습니다. 커뮤니티 별명과 성별 대명사는 모든 사용자에게 제공됩니다.
lt: Jūsų avataro, bannerio, akcento spalvos ir biografijos pritaikymas individualioms bendruomenėms šioje instancijoje nėra įgalintas. Bendruomenės pravardė ir įvardžiai yra prieinami visiems.
no: Tilpasning av avataren din, banneret, aksentfargen og biografien for individuelle fellesskap er ikke aktivert på denne instansen. Fellesskapskallenavn og pronomen er tilgjengelige for alle.
pl: Dostosowywanie swojego awatara, banera, koloru akcentu i opisu dla poszczególnych społeczności nie jest włączone w tej instancji. Pseudonim społeczności i zaimki są dostępne dla wszystkich.
pt_br: A personalização do seu avatar, banner, cor de destaque e biografia para comunidades individuais não está habilitada nesta instância. O apelido da comunidade e os pronomes estão disponíveis para todos.
ro: Personalizarea avatarului, bannerului, culorii de accent și biografiei pentru comunități individuale nu este activată pe această instanță. Pseudonimul comunității și pronumele sunt disponibile pentru toată lumea.
ru: Настройка вашего аватара, баннера, акцентного цвета и биографии для отдельных сообществ не включена в этой инстанции. Прозвище сообщества и местоимения доступны для всех.
sv_se: Att anpassa din avatar, banner, accentfärg och bio för individuella gemenskaper är inte aktiverat på denna instans. Gemenskapsnamn och pronomen är tillgängliga för alla.
th: การปรับแต่งอวาตาร์ แบนเนอร์ สีเน้น และข้อมูลส่วนตัวสำหรับชุมชนแต่ละแห่งไม่ได้เปิดใช้งานในอินสแตนซ์นี้ ชื่อเล่นของชุมชนและสรรพนามมีให้สำหรับทุกคน
tr: Bireysel topluluklar için avatarınızı, afişinizi, vurgu renginizi ve biyografinizi özelleştirmek bu örnekte etkinleştirilmemiştir. Topluluk takma adı ve zamirler herkes için mevcuttur.
uk: Налаштування вашого аватара, банера, акцентного кольору та біографії для окремих спільнот не увімкнено в цій інстанції. Нікнейм спільноти та займенники доступні для всіх.
vi: Việc tùy chỉnh avatar, banner, màu sắc nhấn mạnh và tiểu sử cho từng cộng đồng không được bật trên phiên bản này. Biệt danh cộng đồng và đại từ có sẵn cho tất cả mọi người.
zh_cn: 在此实例中，无法自定义您的头像、横幅、强调色和个人简介以适应各个社区。社区昵称和代词对所有人可用。
zh_tw: 在此實例中，無法自定義您的頭像、橫幅、重點顏色和個人簡介以適應個別社群。社群暱稱和代名詞對所有人可用。

source: Customizing your avatar, banner, accent color, and bio for individual communities requires Plutonium. Community nickname and pronouns are free for everyone.
ar: يتطلب تخصيص الصورة الرمزية والبانر ولون التمييز والسيرة الذاتية للمجتمعات الفردية Plutonium. اسم المستخدم المجتمعي والضمائر مجانًا للجميع.
bg: Персонализирането на аватара, банера, акцентния цвят и биографията за отделни общности изисква Plutonium. Прякорът в общността и местоименията са безплатни за всички.
cs: Přizpůsobení avataru, banneru, akcentní barvy a bio pro jednotlivé komunity vyžaduje Plutonium. Přezdívka komunity a zájmena jsou pro všechny zdarma.
da: Tilpasning af avatar, banner, accentfarve og bio for enkelte fællesskaber kræver Plutonium. Fællesskabsnavn og pronomen er gratis for alle.
de: Das Anpassen von Avatar, Banner, Akzentfarbe und Bio für einzelne Communities erfordert Plutonium. Community-Spitzname und Pronomen sind für alle kostenlos.
el: Η προσαρμογή avatar, banner, χρώματος τόνου και βιογραφίας για κάθε κοινότητα απαιτεί Plutonium. Το παρατσούκλι κοινότητας και οι αντωνυμίες είναι δωρεάν για όλους.
es_es: Personalizar tu avatar, banner, color de acento y biografía para comunidades individuales requiere Plutonium. El apodo de comunidad y los pronombres son gratuitos para todos.
fi: Avatarin, bannerin, tehostevärin ja esittelyn muokkaaminen yksittäisille yhteisöille vaatii Plutoniumin. Yhteisön lempinimi ja pronominit ovat kaikille ilmaisia.
fr: Personnaliser avatar, bannière, couleur d'accent et bio par communauté nécessite Plutonium. Surnom communautaire et pronoms sont gratuits pour tous.
he: התאמה אישית של סמל, באנר, צבע דגש וביוגרפיה לקהילות בודדות דורשת Plutonium. כינוי קהילה וכינויי גוף זמינים בחינם לכולם.
hi: व्यक्तिगत समुदायों के लिए अपना अवतार, बैनर, एक्सेंट कलर और बायो कस्टमाइज़ करने के लिए Plutonium चाहिए। समुदाय उपनाम और सर्वनाम सभी के लिए मुफ्त हैं।
hr: Prilagodba avatara, bannera, akcentne boje i biografije za pojedinačne zajednice zahtijeva Plutonium. Nadimak zajednice i zamjenice su besplatni za sve.
hu: Az avatárod, banner, hangsúlyos szín és bio egyedi közösségekhez történő testreszabásához Plutonium szükséges. A közösségi becenév és névmások mindenki számára ingyenesek.
it: Personalizzare avatar, banner, colore accentato e bio per community singole richiede Plutonium. Nickname della community e pronomi sono gratuiti per tutti.
ja: 各コミュニティでのアバター、バナー、アクセントカラー、自己紹介のカスタマイズにはPlutoniumが必要です。コミュニティ内のニックネームと代名詞は全員無料です。
ko: 각 커뮤니티마다 아바타, 배너, 강조 색상, 소개글을 맞춤 설정하려면 Plutonium이 필요합니다. 커뮤니티 별명과 대명사는 모두 무료로 사용할 수 있어요.
lt: Avataro, reklamjuostės, akcento spalvos ir biografijos tinkinimas atskiriems bendruomenėms reikalauja Plutonium. Bendruomenės slapyvardis ir įvardžiai yra nemokami visiems.
nl: Het aanpassen van je avatar, banner, accentkleur en bio voor individuele communities vereist Plutonium. Community-bijnaam en voornaamwoorden zijn gratis voor iedereen.
no: Egendefinering av avatar, banner, aksentfarge og bio for enkeltfellesskap krever Plutonium. Fellesskapskallenavn og pronomen er gratis for alle.
pl: Dostosowanie awatara, baneru, koloru akcentu i opisu dla poszczególnych społeczności wymaga Plutonium. Nick i zaimki społeczności są darmowe dla wszystkich.
pt_br: Personalizar seu avatar, banner, cor de destaque e biografia para comunidades individuais requer Plutonium. Apelido da comunidade e pronomes são gratuitos para todos.
ro: Personalizarea avatarului, bannerului, culorii accent și bio pentru comunități individuale necesită Plutonium. Porecla comunității și pronumele sunt gratuite pentru toată lumea.
ru: Настройка аватара, баннера, акцентного цвета и описания для отдельных сообществ требует Plutonium. Псевдонимы и местоимения в сообществе доступны всем.
sv_se: Att anpassa din avatar, banner, accentfärg och bio för enskilda communitys kräver Plutonium. Community-smeknamn och pronomen är gratis för alla.
th: การปรับอวาตาร์ แบนเนอร์ สีเน้น และประวัติสำหรับชุมชนแต่ละแห่งต้องใช้ Plutonium ชื่อเล่นและสรรพนามในชุมชนฟรีสำหรับทุกคน
tr: Bireysel topluluklar için avatarınızı, bannerınızı, vurgu renginizi ve biyografinizi özelleştirmek Plutonium gerektirir. Topluluk takma adı ve zamirleri herkes için ücretsizdir.
uk: Налаштування аватара, банера, акцентного кольору та біографії для окремих спільнот вимагає Plutonium. Прізвисько спільноти та займенники безкоштовні для всіх.
vi: Tùy chỉnh avatar, banner, màu nhấn và tiểu sử cho từng cộng đồng yêu cầu Plutonium. Biệt danh cộng đồng và đại từ là miễn phí cho tất cả.
zh_cn: 为单个社区自定义您的头像、横幅、强调色和个人简介需要Plutonium。社区昵称和代词对所有人免费。
zh_tw: 為各個社群自訂頭像、橫幅、強調色與自我介紹需要 Plutonium；社群暱稱與代稱對所有人免費。

source: Cut
ar: قص
bg: Изрежи
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es_es: Cortar
fi: Leikkaa
fr: Couper
he: גזור
hi: कट करें
hr: Izreži
hu: Kivágás
it: Taglia
ja: 切り取り
ko: 잘라내기
lt: Iškirpti
nl: Knippen
no: Klipp
pl: Wytnij
pt_br: Recortar
ro: Taie
ru: Вырезать
sv_se: Klipp ut
th: ตัด
tr: Kes
uk: Вирізати
vi: Cắt
zh_cn: 剪切
zh_tw: 剪下

source: Cyprus
ar: قبرص
bg: Кипър
cs: Kypr
da: Cypern
de: Zypern
el: Κύπρος
es_es: Chipre
fi: Kypros
fr: Chypre
he: קפריסין
hi: साइप्रस
hr: Cipar
hu: Ciprus
it: Cipro
ja: キプロス
ko: 사이프러스
lt: Kipras
no: Kypros
pl: Cypr
pt_br: Chipre
ro: Cipru
ru: Кипр
sv_se: Cypern
th: ไซปรัส
tr: Kıbrıs
uk: Кіпр
vi: Síp
zh_cn: 塞浦路斯
zh_tw: 塞浦路斯

source: Czech
ar: التشيكية
bg: Чешки
cs: Čeština
da: Tjekkisk
de: Tschechisch
el: Τσεχικά
es_es: Checo
fi: Tšekki
fr: Tchèque
he: צ'כית
hi: चेक
hr: Češki
hu: Cseh
it: Ceco
ja: チェコ語
ko: 체코어
lt: Čekų
nl: Tsjechisch
no: Tsjekkisk
pl: Czeski
pt_br: Tcheco
ro: Ceha
ru: Чешский
sv_se: Tjeckiska
th: เช็ก
tr: Çekçe
uk: Чеська
vi: Tiếng Séc
zh_cn: 捷克语
zh_tw: 捷克語

source: Czech Republic
ar: الجمهورية التشيكية
bg: Чехия
cs: Česká republika
da: Tjekkiet
de: Tschechische Republik
el: Τσεχία
es_es: República Checa
fi: Tšekki
fr: République tchèque
he: צ'כיה
hi: चेक गणराज्य
hr: Češka
hu: Csehország
it: Repubblica Ceca
ja: チェコ共和国
ko: 체코
lt: Čekija
nl: Tsjechië
no: Tsjekkia
pl: Czechy
pt_br: República Tcheca
ro: Republica Cehă
ru: Чехия
sv_se: Tjeckien
th: สาธารณรัฐเช็ก
tr: Çek Cumhuriyeti
uk: Чехія
vi: Cộng hòa Séc
zh_cn: 捷克共和国
zh_tw: 捷克共和國

source: Danger (Disabled)
ar: خطر (معطل)
bg: Опасно (деактивирано)
cs: Nebezpečí (zakázáno)
da: Fare (deaktiveret)
de: Gefahr (deaktiviert)
el: Κίνδυνος (Απενεργοποιημένο)
es_es: Peligro (Deshabilitado)
fi: Vaara (pois käytöstä)
fr: Danger (désactivé)
he: סכנה (מושבת)
hi: खतरा (निष्क्रिय)
hr: Opasnost (onemogućeno)
hu: Veszély (Letiltva)
it: Pericolo (disattivato)
ja: 危険（無効）
ko: 위험 (사용 중지됨)
lt: Pavojus (išjungta)
nl: Gevaar (Uitgeschakeld)
no: Fare (deaktivert)
pl: Niebezpieczeństwo (wyłączone)
pt_br: Perigo (Desativado)
ro: Pericol (dezactivat)
ru: Опасно (отключено)
sv_se: Fara (inaktiverad)
th: อันตราย (ปิดใช้งาน)
tr: Tehlike (Devre Dışı)
uk: Небезпека (вимкнено)
vi: Nguy hiểm (Đã tắt)
zh_cn: 危险（已禁用）
zh_tw: 危險（已停用）

source: Danger Primary
ar: خطر أساسي
bg: Основно опасно
cs: Primární nebezpečí
da: Primær fare
de: Primäre Gefahr
el: Κύρια ενέργεια κινδύνου
es_es: Peligro Primario
fi: Vaara (ensisijainen)
fr: Danger principal
he: סכנה ראשית
hi: मुख्य खतरा
hr: Primarna opasnost
hu: Veszély Elsődleges
it: Pericolo principale
ja: 危険プライマリ
ko: 위험 기본
lt: Pavojaus pirminis
nl: Gevaar Primair
no: Fare (primær)
pl: Główne niebezpieczeństwo
pt_br: Perigo Primário
ro: Pericol primar
ru: Основное опасное действие
sv_se: Fara Primär
th: ปุ่มหลักอันตราย
tr: Tehlike Birincil
uk: Основна небезпека
vi: Nguy hiểm chính
zh_cn: 主要危险
zh_tw: 主要危險操作

source: Danger primary clicked!
ar: تم النقر على الخطر الأساسي!
bg: Основното опасно беше натиснато!
cs: Primární nebezpečí bylo kliknuto!
da: Primær fareklikket!
de: Primäre Gefahr angeklickt!
el: Η κύρια ενέργεια κινδύνου πατήθηκε!
es_es: ¡Peligro primario pulsado!
fi: Ensisijainen vaarapainike klikattu!
fr: Danger principal cliqué !
he: נלחץ כפתור סכנה ראשית!
hi: मुख्य खतरे पर क्लिक किया गया!
hr: Primarna opasnost kliknuta!
hu: Veszély elsődleges gombra kattintva!
it: Pericolo principale cliccato!
ja: 危険プライマリをクリックしました！
ko: 위험 기본 클릭됨!
lt: Pavojaus pirminis paspaustas!
nl: Gevaar primair geklikt!
no: Fare (primær) ble klikket!
pl: Kliknięto główne niebezpieczeństwo!
pt_br: Perigo primário clicado!
ro: Pericol primar apăsat!
ru: Основное опасное действие нажато!
sv_se: Fara primär klickad!
th: กดปุ่มหลักอันตรายแล้ว!
tr: Tehlike birincil tıklandı!
uk: Основну небезпеку натиснуто!
vi: Đã nhấn nút nguy hiểm chính!
zh_cn: 主要危险已点击！
zh_tw: 已點擊主要危險操作！

source: Danger Secondary
ar: خطر ثانوي
bg: Допълнително опасно
cs: Sekundární nebezpečí
da: Sekundær fare
de: Sekundäre Gefahr
el: Δευτερεύουσα ενέργεια κινδύνου
es_es: Peligro Secundario
fi: Vaara (toissijainen)
fr: Danger secondaire
he: סכנה משנית
hi: माध्यमिक खतरा
hr: Sekundarna opasnost
hu: Veszély Másodlagos
it: Pericolo secondario
ja: 危険セカンダリ
ko: 위험 보조
lt: Pavojaus antrinis
nl: Gevaar Secundair
no: Fare (sekundær)
pl: Drugorzędne niebezpieczeństwo
pt_br: Perigo Secundário
ro: Pericol secundar
ru: Вторичное опасное действие
sv_se: Fara Sekundär
th: ปุ่มรองอันตราย
tr: Tehlike İkincil
uk: Додаткова небезпека
vi: Nguy hiểm phụ
zh_cn: 次要危险
zh_tw: 次要危險操作

source: Danger secondary clicked!
ar: تم النقر على الخطر الثانوي!
bg: Допълнителното опасно беше натиснато!
cs: Sekundární nebezpečí bylo kliknuto!
da: Sekundær fareklikket!
de: Sekundäre Gefahr angeklickt!
el: Η δευτερεύουσα ενέργεια κινδύνου πατήθηκε!
es_es: ¡Peligro secundario pulsado!
fi: Toissijainen vaarapainike klikattu!
fr: Danger secondaire cliqué !
he: נלחץ כפתור סכנה משנית!
hi: माध्यमिक खतरे पर क्लिक किया गया!
hr: Sekundarna opasnost kliknuta!
hu: Veszély másodlagos gombra kattintva!
it: Pericolo secondario cliccato!
ja: 危険セカンダリをクリックしました！
ko: 위험 보조 클릭됨!
lt: Pavojaus antrinis paspaustas!
nl: Gevaar secundair geklikt!
no: Fare (sekundær) ble klikket!
pl: Kliknięto drugorzędne niebezpieczeństwo!
pt_br: Perigo secundário clicado!
ro: Pericol secundar apăsat!
ru: Вторичное опасное действие нажато!
sv_se: Fara sekundär klickad!
th: กดปุ่มรองอันตรายแล้ว!
tr: Tehlike ikincil tıklandı!
uk: Додаткову небезпеку натиснуто!
vi: Đã nhấn nút nguy hiểm phụ!
zh_cn: 次要危险已点击！
zh_tw: 已點擊次要危險操作！

source: Danger Zone
ar: منطقة الخطر
bg: Опасна зона
cs: Nebezpečná zóna
da: Farezone
de: Gefahrenzone
el: Ζώνη Κινδύνου
es_es: Zona de Peligro
fi: Vaaravyöhyke
fr: Zone dangereuse
he: אזור סכנה
hi: खतरे का क्षेत्र
hr: Zona opasnosti
hu: Veszélyzóna
it: Zona pericolosa
ja: 危険ゾーン
ko: 위험 구역
lt: Pavojaus zona
nl: Gevarenzone
no: Faresone
pl: Strefa zagrożenia
pt_br: Zona de Perigo
ro: Zonă de pericol
ru: Опасная зона
sv_se: Fara Zon
th: โซนอันตราย
tr: Tehlike Bölgesi
uk: Зона небезпеки
vi: Vùng Nguy hiểm
zh_cn: 危险区域
zh_tw: 危險區域

source: Danish
ar: الدنماركية
bg: Датски
cs: Dánština
da: Dansk
de: Dänisch
el: Δανικά
es_es: Danés
fi: Tanska
fr: Danois
he: דנית
hi: डेनिश
hr: Danski
hu: Dán
it: Danese
ja: デンマーク語
ko: 덴마크어
lt: Danų
nl: Deens
no: Dansk
pl: Duński
pt_br: Dinamarquês
ro: Daneză
ru: Датский
sv_se: Danska
th: เดนมาร์ก
tr: Danca
uk: Данська
vi: Tiếng Đan Mạch
zh_cn: 丹麦语
zh_tw: 丹麥語

source: dark
ar: داكن
bg: тъмен
cs: tmavý
da: mørk
de: dunkel
el: σκοτεινό
es_es: oscuro
fr: sombre
he: כהה
hi: अंधेरा
hr: tamno
hu: sötét
it: scuro
ko: 어두운
lt: tamsus
no: mørk
pl: ciemny
pt_br: escuro
ro: întunecat
ru: темный
sv_se: mörk
th: มืด
tr: koyu
uk: темний
vi: tối
zh_cn: 黑暗
zh_tw: 黑暗
