Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Outgoing friend requests
ar: طلبات الصداقة الصادرة
bg: Изпратени заявки за приятелство
cs: Odeslané žádosti o přátelství
da: Udgående venneanmodninger
de: Ausgehende Freundschaftsanfragen
el: Εξερχόμενα αιτήματα φιλίας
es_es: Solicitudes de amistad enviadas
fi: Lähettämäsi ystäväpyynnöt
fr: Demandes d'ami sortantes
he: בקשות חברות יוצאות
hi: भेजे गए दोस्ती अनुरोध
hr: Odlazni zahtjevi za prijateljstvo
hu: Kimenő barátkérelmek
it: Richieste di amicizia in uscita
ja: 送信したフレンドリクエスト
ko: 보낸 친구 요청
lt: Išsiųsti draugų užklausimai
nl: Uitgaande vriendschapsverzoeken
no: Utgående venneforespørsler
pl: Wysłane zaproszenia do znajomych
pt_br: Solicitações de amizade enviadas
ro: Cereri de prietenie trimise
ru: Исходящие заявки в друзья
sv_se: Utgående vänförfrågningar
th: คำขอเป็นเพื่อนที่ส่งออก
tr: Giden arkadaşlık istekleri
uk: Надіслані запити в друзі
vi: Lời mời kết bạn đã gửi
zh_cn: 发出的好友请求
zh_tw: 已發送的好友邀請

source: Outgoing Friend Requests
ar: طلبات الصداقة الصادرة
bg: Изходящи заявки за приятелство
cs: Odchozí žádosti o přátelství
da: Udgående venneanmodninger
de: Ausgehende Freundschaftsanfragen
el: Εξερχόμενες αιτήσεις φιλίας
es_es: Solicitudes de amistad salientes
fr: Demandes d'amis sortantes
he: בקשות חברות יוצאות
hi: बाहर जाने वाले मित्र अनुरोध
hr: Odlazni zahtjevi za prijateljstvo
hu: Kimenő barátkérések
it: Richieste di amicizia in uscita
ko: 보낸 친구 요청
lt: Išsiųsti draugo užklausos
no: Utgående vennforespørsel
pl: Wychodzące prośby o znajomość
pt_br: Solicitações de Amizade Enviadas
ro: Cereri de prietenie trimise
ru: Исходящие запросы в друзья
sv_se: Utgående vänförfrågningar
th: คำขอเพื่อนที่ส่งออก
tr: Giden Arkadaş İstekleri
uk: Вихідні запити на дружбу
vi: Yêu cầu kết bạn đang gửi
zh_cn: 发出的好友请求
zh_tw: 發出的好友請求

source: output
ar: مخرج
bg: изход
cs: výstup
de: Ausgabe
el: έξοδος
es_es: salida
fr: sortie
he: פלט
hi: आउटपुट
hr: izlaz
hu: kimenet
ko: 출력
lt: išvestis
no: utgang
pl: wyjście
pt_br: saída
ro: ieșire
ru: вывод
sv_se: utdata
th: ผลลัพธ์
tr: çıkış
uk: вихід
vi: đầu ra
zh_cn: 输出
zh_tw: 輸出

source: Output Device
ar: جهاز الإخراج
bg: Изходно устройство
cs: Výstupní zařízení
da: Udgangsenhed
de: Ausgabegerät
el: Συσκευή εξόδου
es_es: Dispositivo de salida
fi: Lähtölaite
fr: Périphérique de sortie
he: המכשיר לצפייה
hi: आउटपुट डिवाइस
hr: Izlazni uređaj
hu: Kimeneti eszköz
it: Dispositivo di output
ja: 出力デバイス
ko: 출력 장치
lt: Išvesties įrenginys
nl: Uitvoerapparaat
no: Utgangsenhet
pl: Urządzenie wyjściowe
pt_br: Dispositivo de saída
ro: Dispozitiv de ieșire
ru: Устройство вывода
sv_se: Utenhet
th: อุปกรณ์เอาต์พุต
tr: Çıkış Cihazı
uk: Пристрій виведення
vi: Thiết bị đầu ra
zh_cn: 输出设备
zh_tw: 輸出裝置

source: Output Volume
ar: مستوى الصوت الخارجي
bg: Обем на изхода
cs: Výstupní hlasitost
da: Outputvolumen
de: Ausgangslautstärke
el: Ένταση εξόδου
es_es: Volumen de salida
fi: Lähtöäänenvoimakkuus
fr: Volume de sortie
he: עוצמת יציאה
hi: आउटपुट मात्रा
hr: Izlazna glasnoća
hu: Kimeneti hangerő
it: Volume di uscita
ja: 出力音量
ko: 출력 볼륨
lt: Išvesties garsumas
nl: Uitvoervolume
no: Utgangsvolum
pl: Głośność wyjścia
pt_br: Volume de saída
ro: Volum de ieșire
ru: Громкость вывода
sv_se: Utgångsvolym
th: ระดับเสียงเอาต์พุต
tr: Çıkış Sesi
uk: Гучність виведення
vi: Âm lượng đầu ra
zh_cn: 输出音量
zh_tw: 輸出音量

source: Overlapping avatar groups showing multiple users with automatic overflow counts.
ar: مجموعات الصور الرمزية المتداخلة تظهر مستخدمين متعددين مع أعداد تفيض تلقائيًا.
bg: Препокриващи се групи от аватари, показващи няколко потребителя и автоматични броячи при препълване.
cs: Překrývající se skupiny avatarů zobrazující více uživatelů s automatickým počtem přetečení.
da: Overlappende avatargrupper viser flere brugere med automatisk overløbstælling.
de: Überlappende Avatargruppen zeigen mehrere Benutzer mit automatischen Überlaufzahlen.
el: Ομάδες επικαλυπτόμενων avatar με πολλούς χρήστες και αυτόματα υπολείμματα.
es_es: Grupos de avatares superpuestos que muestran múltiples usuarios con recuentos de desbordamiento automático.
fi: Limittyvät avatar-ryhmät näyttävät useita käyttäjiä ja automaattiset yli menevät määrät.
fr: Groupes d'avatars superposés affichant plusieurs utilisateurs avec comptes de dépassement automatiques.
he: קבוצות תמונות פרופיל חופפות המראות משתמשים מרובים עם ספירת עודף אוטומטית.
hi: ओवरलैपिंग अवतार समूह जो कई उपयोगकर्ताओं को स्वतः ओवरफ़्लो गिनती के साथ दिखाते हैं।
hr: Preklapajuće grupe avatara koje prikazuju više korisnika s automatskim brojanjem preljeva.
hu: Átfedő avatar csoportok, amelyek több felhasználót mutatnak automatikus túlcsordulási számlálóval.
it: Gruppi di avatar sovrapposti che mostrano più utenti con conteggi di overflow automatici.
ja: 複数のユーザーを表示する重なり合うアバターグループで、自動的にオーバーフローカウントが表示されます。
ko: 여러 사용자 아바타를 겹쳐 표시하고 자동 넘침 수를 보여줍니다.
lt: Persidengiančios avatarų grupės, rodančios kelis naudotojus su automatiniais perpildymo skaičiais.
nl: Overlappende avatargroepen die meerdere gebruikers tonen met automatische overflow-aantallen.
no: Overlappende avatargrupper som viser flere brukere med automatisk overflyttelling.
pl: Nakładające się grupy avatarów pokazujące wielu użytkowników z automatycznym licznikiem przepełnienia.
pt_br: Grupos de avatares sobrepostos mostrando múltiplos usuários com contagens de estouro automático.
ro: Grupuri de avataruri suprapuse care arată mai mulți utilizatori cu numărarea automată a depășirilor.
ru: Наложенные группы аватаров показывают пользователей с автоматическим счётом переполнения.
sv_se: Överlappande avatargrupper som visar flera användare med automatiska överskottsträknare.
th: กลุ่มอวาตาร์ทับซ้อนแสดงผู้ใช้หลายคนพร้อมนับล้นอัตโนมัติ
tr: Otomatik taşma sayılarıyla birden çok kullanıcıyı gösteren üst üste binen avatar grupları.
uk: Перекриваються групи аватарів, що показують кількох користувачів з автоматичним лічильником надлишку.
vi: Nhóm avatar chồng lên nhau hiển thị nhiều người dùng kèm số lượng tràn tự động.
zh_cn: 重叠的头像组显示多个用户，并带有自动溢出计数。
zh_tw: 重疊的大頭貼群組顯示多個使用者並自動顯示溢出數量。

source: overlays
ar: تراكبات
bg: наложения
cs: překryvy
de: Überlagerungen
el: επικάλυψεις
es_es: superposiciones
fr: superpositions
he: על-גבי
hi: ओवरले
hr: preklapanja
hu: átfedések
it: overlay
ko: 오버레이
lt: perdengimai
no: overlegg
pl: nakładki
pt_br: sobreposições
ro: suprapunerile
ru: оверлеи
sv_se: överlägg
th: เลเยอร์ทับ
tr: kaplamalar
uk: накладки
vi: lớp phủ
zh_cn: 覆盖层
zh_tw: 覆蓋層

source: Overlays & Menus
ar: الطبقات العلوية والقوائم
bg: Наслагвания и менюта
cs: Překryvy a nabídky
da: Overlay og menuer
de: Overlays & Menüs
el: Επικαλύψεις & Μενού
es_es: Superposiciones y menús
fi: Peitteet ja valikot
fr: Superpositions et menus
he: שכבות עליונות ותפריטים
hi: ओवरले और मेनू
hr: Prekrivanja i izbornici
hu: Átfedések és menük
it: Sovrapposizioni e menu
ja: オーバーレイとメニュー
ko: 오버레이 및 메뉴
lt: Perklotinės ir meniu
no: Overlegg og menyer
pl: Nakładki i menu
pt_br: Sobreposições e menus
ro: Suprapuneri și meniuri
ru: Наложения и меню
sv_se: Överlägg & menyer
th: โอเวอร์เลย์และเมนู
tr: Kaplamalar & Menüler
uk: Накладення та меню
vi: Lớp phủ & Menu
zh_cn: 叠加层和菜单
zh_tw: 覆疊與選單

source: Override email verification status
ar: تجاوز حالة التحقق من البريد الإلكتروني
bg: Презапиши статуса на верификация по имейл
cs: Přepsat stav ověření e-mailu
da: Overskriv e-mail-verifikationsstatus
de: E-Mail-Verifizierungsstatus überschreiben
el: Παράκαμψε την κατάσταση επαλήθευσης email
es_es: Anular estado de verificación de correo
fi: Ohita sähköpostin vahvistustila
fr: Remplacer l'état de vérification de l'email
he: עקוף את סטטוס אימות האימייל
hi: ईमेल सत्यापन स्थिति को ओवरराइड करें
hr: Zaobiđi status potvrde e-pošte
hu: E-mail ellenőrzési állapot felülbírálása
it: Forza lo stato di verifica email
ja: メール確認ステータスを上書き
ko: 이메일 인증 상태 재설정
lt: Pakeisti el. pašto patvirtinimo būseną
nl: E-mailverificatiestatus overschrijven
no: Overskriv e-postverifiseringsstatus
pl: Nadpisz status weryfikacji e-mail
pt_br: Substituir status de verificação de e-mail
ro: Suprascrie starea verificării prin email
ru: Переопределить статус подтверждения электронной почты
sv_se: Åsidosätt e-postverifieringsstatus
th: แทนที่สถานะยืนยันอีเมล
tr: E-posta doğrulama durumunu geçersiz kıl
uk: Перевизначити статус верифікації електронної пошти
vi: Ghi đè trạng thái xác minh email
zh_cn: 覆盖电子邮件验证状态
zh_tw: 覆寫電子郵件驗證狀態

source: Override Premium Type
ar: تجاوز نوع الباقة المميزة
bg: Презапиши типа Premium
cs: Přepsat typ Premium
da: Overskriv Premium-type
de: Premium-Typ überschreiben
el: Παράκαμψε τον τύπο Premium
es_es: Anular tipo Premium
fi: Ohita Premium-tyyppi
fr: Remplacer le type Premium
he: עקוף את סוג ה-Premium
hi: प्रीमियम प्रकार को ओवरराइड करें
hr: Zaobiđi Premium vrstu
hu: Prémium típus felülbírálása
it: Forza il tipo di Premium
ja: プレミアムタイプを上書き
ko: 프리미엄 유형 재설정
lt: Pakeisti Premium tipą
nl: Premium Type overschrijven
no: Overskriv Premium-type
pl: Nadpisz typ Premium
pt_br: Substituir tipo Premium
ro: Suprascrie tipul Premium
ru: Переопределить тип Premium
sv_se: Åsidosätt Premium-typ
th: แทนที่ประเภทพรีเมียม
tr: Premium Türünü Geçersiz Kıl
uk: Перевизначити тип Premium
vi: Ghi đè loại Premium
zh_cn: 覆盖高级类型
zh_tw: 覆寫高級方案類型

source: Override unclaimed account status
ar: تجاوز حالة الحساب غير المطالب به
bg: Презапиши статуса на нерегистриран акаунт
cs: Přepsat stav nepřiřazeného účtu
da: Overskriv status for uafkrævet konto
de: Status eines nicht beanspruchten Kontos überschreiben
el: Παράκαμψε την κατάσταση μη διεκδικούμενου λογαριασμού
es_es: Anular estado de cuenta no reclamada
fi: Ohita rekisteröimättömän tilin tila
fr: Remplacer l'état du compte non réclamé
he: עקוף את סטטוס החשבון הלא מתבע
hi: अदाबी खाते की स्थिति को ओवरराइड करें
hr: Zaobiđi status nepreuzetog računa
hu: Nem igényelt fiók állapotának felülbírálása
it: Forza lo stato dell'account non reclamato
ja: 未請求アカウントステータスを上書き
ko: 청구되지 않은 계정 상태 재설정
lt: Pakeisti nepareikštos paskyros būseną
nl: Ongeclaimde accountstatus overschrijven
no: Overskriv status for uavkrevd konto
pl: Nadpisz status nieodebranego konta
pt_br: Substituir status de conta não reivindicada
ro: Suprascrie starea contului nepreluat
ru: Переопределить статус непривязанной учётной записи
sv_se: Åsidosätt oåterkallat kontostatus
th: แทนที่สถานะบัญชียังไม่รับสิทธิ์
tr: Talep edilmemiş hesap durumunu geçersiz kıl
uk: Перевизначити статус невизначеного облікового запису
vi: Ghi đè trạng thái tài khoản chưa nhận
zh_cn: 覆盖未认领账户状态
zh_tw: 覆寫未認領帳號狀態

source: Override unread gift inventory status
ar: تجاوز حالة مخزون الهدايا غير المقروءة
bg: Презапиши статуса на неизползваните подаръци
cs: Přepsat stav nepřečteného inventáře dárků
da: Overskriv status for ulæst gavebeholdning
de: Status ungelesener Geschenkbestände überschreiben
el: Παράκαμψε την κατάσταση μη αναγνωσμένου αποθέματος δώρων
es_es: Anular estado de inventario de regalos no leídos
fi: Ohita lukemattoman lahjakannan tila
fr: Remplacer l'état de l'inventaire de cadeaux non lus
he: עקוף את סטטוס מלאי המתנות שלא נפתחו
hi: अनपढ़े उपहार इन्वेंटरी स्थिति को ओवरराइड करें
hr: Zaobiđi status nepročitanog inventara darova
hu: Olvasatlan ajándékinventár állapotának felülbírálása
it: Forza lo stato dell'inventario di regali non letti
ja: 未読ギフトインベントリステータスを上書き
ko: 읽지 않은 선물 인벤토리 상태 재설정
lt: Pakeisti neskaitytų dovanų inventoriaus būseną
nl: Ongelezen cadeau-inventarisstatus overschrijven
no: Overskriv status for ulest gavebeholdning
pl: Nadpisz status nieprzeczytanego prezentu
pt_br: Substituir status de inventário de presentes não lidos
ro: Suprascrie starea inventarului de cadouri necitite
ru: Переопределить статус непрочитанного подарочного инвентаря
sv_se: Åsidosätt oläst presentinventariestatus
th: แทนที่สถานะคลังของขวัญที่ยังไม่อ่าน
tr: Okunmamış hediye envanteri durumunu geçersiz kıl
uk: Перевизначити статус невитрачених подарунків
vi: Ghi đè trạng thái tồn kho quà chưa đọc
zh_cn: 覆盖未读礼物库存状态
zh_tw: 覆寫未讀禮物庫存狀態

source: overrides
ar: تجاوزات
bg: презаписи
cs: přepsání
da: overrider
de: Überschreibungen
el: παρακάμψεις
es_es: anulaciones
fr: remplacements
he: החלפות
hi: ओवरराइड्स
hr: preklapanja
hu: felülírások
it: sovrascritture
ko: 재정의
lt: perrašymai
no: overstyringer
pl: nadpisania
pt_br: substituições
ro: suprascrieri
ru: переопределения
sv_se: överskrivningar
th: การแทนที่
tr: geçersiz kılmalar
uk: перезаписи
vi: ghi đè
zh_cn: 覆盖
zh_tw: 覆蓋

source: Overview
ar: نظرة عامة
bg: Преглед
cs: Přehled
da: Oversigt
de: Überblick
el: Επισκόπηση
es_es: Resumen
fi: Yhteenveto
fr: Aperçu
he: סקירה כללית
hi: सारांश
hr: Pregled
hu: Áttekintés
it: Panoramica
ja: 概要
ko: 개요
lt: Apžvalga
nl: Overzicht
no: Oversikt
pl: Przegląd
pt_br: Visão geral
ro: Privire de ansamblu
ru: Обзор
sv_se: Översikt
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
vi: Tổng quan
zh_cn: 概览
zh_tw: 概覽

source: Owned
ar: مملوك
bg: Притежавани
cs: Vlastněno
da: Ejet
de: Im Besitz
el: Κατοχυρωμένο
es_es: Propio
fi: Omistettu
fr: Possédé
he: בבעלות
hi: स्वामित्व
hr: U vlasništvu
hu: Birtokolt
it: Posseduto
ja: 所有済み
ko: 소유
lt: Priklausantis
nl: In bezit
no: Eid
pl: Własność
pt_br: Possuído
ro: Deținut
ru: Принадлежит
sv_se: Ägd
th: ที่เป็นของคุณ
tr: Sahip Olunan
uk: У власності
vi: Đang sở hữu
zh_cn: 已拥有
zh_tw: 擁有

source: Ownership could not be transferred to <0>{username}</0> at this time.
ar: تعذر نقل الملكية إلى <0>{username}</0> في الوقت الحالي.
bg: Собствеността не можа да бъде прехвърлена на <0>{username}</0> в момента.
cs: Vlastnictví nelze momentálně převést na <0>{username}</0>.
da: Ejerforholdet kunne ikke overføres til <0>{username}</0> på nuværende tidspunkt.
de: Die Eigentümerschaft konnte derzeit nicht an <0>{username}</0> übertragen werden.
el: Δεν ήταν δυνατή η μεταφορά ιδιοκτησίας στο <0>{username}</0> αυτή τη στιγμή.
es_es: No se pudo transferir la propiedad a <0>{username}</0> en este momento.
fi: Omistajuutta ei voitu siirtää käyttäjälle <0>{username}</0> tässä vaiheessa.
fr: Le transfert de propriété vers <0>{username}</0> n'a pas pu avoir lieu pour le moment.
he: לא ניתן להעביר בעלות ל-<0>{username}</0> בזמן זה.
hi: इस समय स्वामित्व <0>{username}</0> को स्थानांतरित नहीं किया जा सका।
hr: Vlasništvo trenutno ne može biti preneseno na <0>{username}</0>.
hu: A tulajdonjog jelenleg nem adható át <0>{username}</0> részére.
it: Al momento non è possibile trasferire la proprietà a <0>{username}</0>.
ja: 現在、所有権を<0>{username}</0>に移転できませんでした。
ko: 현재 <0>{username}</0>에게 소유권을 이전할 수 없습니다.
lt: Nuosavybės perduoti <0>{username}</0> šiuo metu nepavyko.
nl: Het eigendom kon op dit moment niet worden overgedragen aan <0>{username}</0>.
no: Eiendomsretten kunne ikke overføres til <0>{username}</0> akkurat nå.
pl: Nie udało się przekazać własności <0>{username}</0> w tej chwili.
pt_br: A propriedade não pôde ser transferida para <0>{username}</0> no momento.
ro: Proprietatea nu a putut fi transferată către <0>{username}</0> în acest moment.
ru: Передать право собственности <0>{username}</0> сейчас не удалось.
sv_se: Äganderätten kunde inte överföras till <0>{username}</0> just nu.
th: ไม่สามารถโอนความเป็นเจ้าของให้ <0>{username}</0> ได้ในตอนนี้
tr: Sahiplik şu anda <0>{username}</0> kullanıcısına devredilemedi.
uk: Наразі не вдалося передати власність користувачеві <0>{username}</0>.
vi: Không thể chuyển quyền sở hữu cho <0>{username}</0> vào lúc này.
zh_cn: 目前无法将所有权转移给<0>{username}</0>。
zh_tw: 目前無法將擁有權轉移給 <0>{username}</0>。

source: Ownership transferred
ar: تم نقل الملكية
bg: Собствеността беше прехвърлена
cs: Vlastnictví převedeno
da: Ejerforhold overført
de: Eigentümerschaft übertragen
el: Η ιδιοκτησία μεταφέρθηκε
es_es: Propiedad transferida
fi: Omistajuus siirretty
fr: Propriété transférée
he: הבעלות הועברה
hi: स्वामित्व स्थानांतरित किया गया
hr: Vlasništvo preneseno
hu: Tulajdonjog átadva
it: Proprietà trasferita
ja: 所有権が移転されました
ko: 소유권 이전됨
lt: Nuosavybė perduota
nl: Eigendom overgedragen
no: Eiendomsrett overført
pl: Własność przekazana
pt_br: Propriedade transferida
ro: Proprietatea a fost transferată
ru: Право собственности передано
sv_se: Äganderätt överförd
th: โอนความเป็นเจ้าของแล้ว
tr: Sahiplik devredildi
uk: Власність передано
vi: Đã chuyển quyền sở hữu
zh_cn: 所有权已转移
zh_tw: 擁有權已轉移

source: Pack Name
ar: اسم الحزمة
bg: Име на пакета
cs: Název balíčku
da: Pakkens navn
de: Paketname
el: Όνομα πακέτου
es_es: Nombre del paquete
fr: Nom du pack
he: שם החבילה
hi: पैक का नाम
hr: Ime paketa
hu: Csomag neve
it: Nome del pacchetto
ko: 팩 이름
lt: Pakuotės pavadinimas
no: Pakke navn
pl: Nazwa paczki
pt_br: Nome do Pacote
ro: Numele pachetului
ru: Название пакета
sv_se: Paketnamn
th: ชื่อแพ็ค
tr: Paket Adı
uk: Назва пакету
vi: Tên gói
zh_cn: 包名称
zh_tw: 包名稱

source: Pack name is required
ar: اسم الحزمة مطلوب
bg: Името на пакета е задължително
cs: Název balíčku je povinný
da: Pakkens navn er påkrævet
de: Packname ist erforderlich
el: Απαιτείται όνομα πακέτου
es_es: El nombre del paquete es obligatorio
fi: Pakettinimi vaaditaan
fr: Le nom du pack est requis
he: נדרש שם חבילה
hi: पैक नाम आवश्यक है
hr: Naziv paketa je obavezan
hu: A csomag neve kötelező
it: Il nome del pacchetto è obbligatorio
ja: パック名は必須です
ko: 팩 이름은 필수입니다
lt: Pakuotės pavadinimas yra būtinas
nl: Packnaam is vereist
no: Pakkenavn er påkrevd
pl: Nazwa pakietu jest wymagana
pt_br: O nome do pacote é obrigatório
ro: Numele pachetului este obligatoriu
ru: Название набора обязательно
sv_se: Paketnamn krävs
th: ต้องระบุชื่อชุด
tr: Paket adı gereklidir
uk: Потрібна назва пакета
vi: Cần có tên gói
zh_cn: 包名称必填
zh_tw: 需填寫套件名稱

source: Pack name must be at least 2 characters
ar: يجب أن يكون اسم الحزمة مكونًا من حرفين على الأقل
bg: Името на пакета трябва да е поне 2 символа
cs: Název balíčku musí mít alespoň 2 znaky
da: Pakkens navn skal være mindst 2 tegn
de: Der Packname muss mindestens 2 Zeichen lang sein
el: Το όνομα του πακέτου πρέπει να έχει τουλάχιστον 2 χαρακτήρες
es_es: El nombre del paquete debe tener al menos 2 caracteres
fi: Pakettinimen on oltava vähintään 2 merkkiä
fr: Le nom du pack doit comporter au moins 2 caractères
he: שם החבילה חייב לכלול לפחות 2 תווים
hi: पैक नाम कम से कम 2 अक्षरों का होना चाहिए
hr: Naziv paketa mora imati najmanje 2 znaka
hu: A csomag neve legalább 2 karakterből kell álljon
it: Il nome del pacchetto deve avere almeno 2 caratteri
ja: パック名は2文字以上必要です
ko: 팩 이름은 최소 2자여야 합니다
lt: Pakuotės pavadinimas turi būti bent 2 simboliai
nl: Packnaam moet minimaal 2 tekens lang zijn
no: Pakkenavn må være minst 2 tegn
pl: Nazwa pakietu musi mieć co najmniej 2 znaki
pt_br: O nome do pacote deve ter pelo menos 2 caracteres
ro: Numele pachetului trebuie să aibă cel puțin 2 caractere
ru: Название набора должно быть не менее 2 символов
sv_se: Paketnamnet måste vara minst 2 tecken
th: ชื่อชุดต้องมีอย่างน้อย 2 ตัวอักษร
tr: Paket adı en az 2 karakter olmalıdır
uk: Назва пакета має містити принаймні 2 символи
vi: Tên gói phải có ít nhất 2 ký tự
zh_cn: 包名称至少需要2个字符
zh_tw: 套件名稱至少需包含 2 個字元

source: Pack name must be at most 64 characters
ar: يجب ألا يتجاوز اسم الحزمة 64 حرفًا
bg: Името на пакета трябва да е най-много 64 символа
cs: Název balíčku může mít maximálně 64 znaků
da: Pakkens navn må højst være 64 tegn
de: Der Packname darf höchstens 64 Zeichen lang sein
el: Το όνομα του πακέτου πρέπει να έχει το πολύ 64 χαρακτήρες
es_es: El nombre del paquete debe tener como máximo 64 caracteres
fi: Pakettinimen on oltava enintään 64 merkkiä
fr: Le nom du pack doit comporter au maximum 64 caractères
he: שם החבילה לא יעלה על 64 תווים
hi: पैक नाम अधिकतम 64 अक्षरों का होना चाहिए
hr: Naziv paketa mora imati najviše 64 znaka
hu: A csomag neve legfeljebb 64 karakter lehet
it: Il nome del pacchetto può avere al massimo 64 caratteri
ja: パック名は最大64文字です
ko: 팩 이름은 최대 64자여야 합니다
lt: Pakuotės pavadinimas turi būti daugiausia 64 simboliai
nl: Packnaam mag maximaal 64 tekens lang zijn
no: Pakkenavn kan være høyest 64 tegn
pl: Nazwa pakietu nie może przekroczyć 64 znaków
pt_br: O nome do pacote deve ter no máximo 64 caracteres
ro: Numele pachetului trebuie să aibă maximum 64 de caractere
ru: Название набора не должно превышать 64 символов
sv_se: Paketnamnet får vara högst 64 tecken
th: ชื่อชุดต้องไม่เกิน 64 ตัวอักษร
tr: Paket adı en fazla 64 karakter olmalıdır
uk: Назва пакета має бути не довшою за 64 символи
vi: Tên gói tối đa 64 ký tự
zh_cn: 包名称最多64个字符
zh_tw: 套件名稱最多不能超過 64 個字元

source: Packet Loss
ar: فقدان الحزم
bg: Загуба на пакети
cs: Ztráta paketů
da: Pakketab
de: Paketverlust
el: Απώλεια πακέτων
es_es: Pérdida de paquetes
fi: Pakettihäviö
fr: Perte de paquets
he: אובדן חבילות
hi: पैकेट हानि
hr: Gubitak paketa
hu: Csomagvesztés
it: Perdita di pacchetti
ja: パケットロス
ko: 패킷 손실
lt: Paketų praradimas
nl: Pakketverlies
no: Pakketap
pl: Utrata pakietów
pt_br: Perda de pacotes
ro: Pierdere de pachete
ru: Потеря пакетов
sv_se: Paketförlust
th: การสูญเสียแพ็กเก็ต
tr: Paket Kaybı
uk: Втрати пакетів
vi: Mất gói
zh_cn: 丢包率
zh_tw: 封包遺失

source: packs
ar: حزم
bg: пакети
cs: balíčky
da: pakker
de: Pakete
el: πακέτα
es_es: paquetes
he: חבילות
hi: पैक्स
hr: paketi
hu: csomagok
it: pacchetti
ko: 팩
lt: paketai
no: pakker
pl: pakiety
pt_br: pacotes
ro: pachete
ru: пакеты
sv_se: paket
th: แพ็ค
tr: paketler
uk: пакети
vi: gói
zh_cn: 包
zh_tw: 包

source: Page {currentPage} of {totalPages}
ar: الصفحة {currentPage} من {totalPages}
bg: Страница {currentPage} от {totalPages}
cs: Strana {currentPage} z {totalPages}
da: Side {currentPage} af {totalPages}
de: Seite {currentPage} von {totalPages}
el: Σελίδα {currentPage} από {totalPages}
es_es: Página {currentPage} de {totalPages}
fi: Sivu {currentPage}/{totalPages}
fr: Page {currentPage} sur {totalPages}
he: עמוד {currentPage} מתוך {totalPages}
hi: पृष्ठ {currentPage} / {totalPages}
hr: Stranica {currentPage} od {totalPages}
hu: {currentPage}. oldal / {totalPages}
it: Pagina {currentPage} di {totalPages}
ja: ページ {currentPage}/{totalPages}
ko: 페이지 {currentPage}/{totalPages}
lt: Puslapis {currentPage} iš {totalPages}
nl: Pagina {currentPage} van {totalPages}
no: Side {currentPage} av {totalPages}
pl: Strona {currentPage} z {totalPages}
pt_br: Página {currentPage} de {totalPages}
ro: Pagina {currentPage} din {totalPages}
ru: Страница {currentPage} из {totalPages}
sv_se: Sida {currentPage} av {totalPages}
th: หน้า {currentPage} จาก {totalPages}
tr: Sayfa {currentPage} / {totalPages}
uk: Сторінка {currentPage} із {totalPages}
vi: Trang {currentPage} trong {totalPages}
zh_cn: 第{currentPage}页，共{totalPages}页
zh_tw: 第 {currentPage} 頁，共 {totalPages} 頁

source: Participant Limit
ar: حد المشاركين
bg: Лимит на участниците
cs: Limit účastníků
da: Deltagergrænse
de: Teilnehmerlimit
el: Όριο συμμετεχόντων
es_es: Límite de participantes
fi: Osallistujamäärän raja
fr: Limite de participants
he: מגבלת משתתפים
hi: प्रतिभागी सीमा
hr: Ograničenje sudionika
hu: Résztvevőkorlát
it: Limite di partecipanti
ja: 参加者制限
ko: 참가자 제한
lt: Dalyvių limitas
nl: Deelnemerslimiet
no: Deltakergrense
pl: Limit uczestników
pt_br: Limite de participantes
ro: Limită de participanți
ru: Лимит участников
sv_se: Deltagargräns
th: จำนวนผู้เข้าร่วมสูงสุด
tr: Katılımcı Limiti
uk: Ліміт учасників
vi: Giới hạn người tham gia
zh_cn: 参与者限制
zh_tw: 參與者上限

source: Participants
ar: المشاركون
bg: Участници
cs: Účastníci
da: Deltagere
de: Teilnehmer
el: Συμμετέχοντες
es_es: Participantes
fi: Osallistujat
he: משתתפים
hi: प्रतिभागी
hr: Sudionici
hu: Résztvevők
it: Partecipanti
ja: 参加者
ko: 참가자
lt: Dalyviai
nl: Deelnemers
no: Deltakere
pl: Uczestnicy
pt_br: Participantes
ro: Participanți
ru: Участники
sv_se: Deltagare
th: ผู้เข้าร่วม
tr: Katılımcılar
uk: Учасники
vi: Người tham gia
zh_cn: 参与者
zh_tw: 參與者
