Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You have reached the limit for creating emoji packs. Delete one of your packs to create another.
ar: لقد وصلت إلى الحد الأقصى لإنشاء حزم الإيموجي. احذف إحدى حزمك لإنشاء أخرى.
bg: Достигнали сте лимита за създаване на пакети емоджита. Изтрийте един от пакетите си, за да създадете друг.
cs: Dosáhl(a) jsi limitu pro vytváření balíčků emoji. Odstraň jeden z nich, abys mohl(a) vytvořit nový.
da: Du har nået grænsen for at oprette emoji-pakker. Slet en af dine pakker for at oprette en ny.
de: Du hast die Grenze für das Erstellen von Emoji-Paketen erreicht. Lösche eines deiner Pakete, um ein neues zu erstellen.
el: Έχεις φτάσει το όριο δημιουργίας πακέτων emoji. Διέγραψε ένα από τα πακέτα σου για να δημιουργήσεις άλλο.
es_es: Has alcanzado el límite para crear paquetes de emojis. Elimina uno de tus paquetes para crear otro.
fi: Olet saavuttanut emojipakettien luomisrajan. Poista yksi paketeistasi luodaksesi uuden.
fr: Tu as atteint la limite de création de packs d'emojis. Supprime un de tes packs pour en créer un autre.
he: הגעת למגבלת יצירת חבילות אימוג'י. מחק אחת מהחבילות כדי ליצור אחרת.
hi: आपकी इमोजी पैक बनाने की सीमा पूरी हो गई है। नया पैक बनाने के लिए अपना कोई पैक हटाएं।
hr: Dosegao si ograničenje za stvaranje emoji paketa. Izbriši jedan od svojih paketa da stvoriš drugi.
hu: Elérted az emoji csomagok létrehozásának limitjét. Törölj egy csomagot egy másik létrehozásához.
it: Hai raggiunto il limite per creare pacchetti di emoji. Elimina uno dei tuoi pacchetti per crearne un altro.
ja: 絵文字パックの作成上限に達しました。新しいパックを作成するには、既存のパックを削除してください。
ko: 이모지 팩 생성 한도에 도달했습니다. 다른 팩을 만들려면 기존 팩 중 하나를 삭제하세요.
lt: Pasiekėte emoji rinkinių kūrimo limitą. Ištrinkite vieną iš savo rinkinių, kad galėtumėte sukurti kitą.
nl: Je hebt de limiet bereikt voor het aanmaken van emoji-packs. Verwijder een van je packs om een nieuwe te maken.
no: Du har nådd grensen for å lage emojipakker. Slett en pakke for å lage en ny.
pl: Osiągnąłeś limit tworzenia pakietów emoji. Usuń jeden ze swoich pakietów, aby utworzyć nowy.
pt_br: Você atingiu o limite para criar pacotes de emojis. Exclua um dos seus pacotes para criar outro.
ro: Ai atins limita de creare a pachetelor de emoji. Șterge unul dintre pachete ca să creezi altul.
ru: Ты достиг лимита на создание наборов эмодзи. Удали один из наборов, чтобы создать новый.
sv_se: Du har nått gränsen för att skapa emojipaket. Ta bort ett av dina paket för att skapa ett nytt.
th: คุณถึงขีดจำกัดการสร้างชุดอีโมจิแล้ว ลบชุดหนึ่งออกเพื่อสร้างชุดใหม่
tr: Emoji paketi oluşturma limitine ulaştın. Başka bir paket oluşturmak için mevcut paketlerinden birini sil.
uk: Ти досяг ліміту на створення наборів емодзі. Видали один із наборів, щоб створити інший.
vi: Bạn đã đạt giới hạn tạo gói biểu tượng cảm xúc. Xóa một gói của bạn để tạo gói mới.
zh_cn: 您已达到创建表情包的数量上限。删除其中一个包以创建新的。
zh_tw: 您已達到建立表情包的上限。刪除其中一個包才能再建立新的。

source: You have reached the limit for creating sticker packs. Delete one of your packs to create another.
ar: لقد وصلت إلى الحد الأقصى لإنشاء حزم الملصقات. احذف إحدى حزمك لإنشاء أخرى.
bg: Достигнали сте лимита за създаване на пакети стикери. Изтрийте един от пакетите си, за да създадете друг.
cs: Dosáhl(a) jsi limitu pro vytváření balíčků samolepek. Odstraň jeden z nich, abys mohl(a) vytvořit nový.
da: Du har nået grænsen for at oprette klistermærkepakker. Slet en af dine pakker for at oprette en ny.
de: Du hast die Grenze für das Erstellen von Stickerpaketen erreicht. Lösche eines deiner Pakete, um ein neues zu erstellen.
el: Έχεις φτάσει το όριο δημιουργίας πακέτων αυτοκόλλητων. Διέγραψε ένα από τα πακέτα σου για να δημιουργήσεις άλλο.
es_es: Has alcanzado el límite para crear paquetes de pegatinas. Elimina uno de tus paquetes para crear otro.
fi: Olet saavuttanut tarrapakettien luomisrajan. Poista yksi paketeistasi luodaksesi uuden.
fr: Tu as atteint la limite de création de packs d'autocollants. Supprime un de tes packs pour en créer un autre.
he: הגעת למגבלת יצירת חבילות מדבקות. מחק אחת מהחבילות כדי ליצור אחרת.
hi: आपकी स्टिकर पैक बनाने की सीमा पूरी हो गई है। नया पैक बनाने के लिए अपना कोई पैक हटाएं।
hr: Dosegao si ograničenje za stvaranje paketa naljepnica. Izbriši jedan od svojih paketa da stvoriš drugi.
hu: Elérted a matrica csomagok létrehozásának limitjét. Törölj egy csomagot egy másik létrehozásához.
it: Hai raggiunto il limite per creare pacchetti di sticker. Elimina uno dei tuoi pacchetti per crearne un altro.
ja: ステッカーパックの作成上限に達しました。新しいパックを作成するには、既存のパックを削除してください。
ko: 스티커 팩 생성 한도에 도달했습니다. 다른 팩을 만들려면 기존 팩 중 하나를 삭제하세요.
lt: Pasiekėte lipdukų rinkinių kūrimo limitą. Ištrinkite vieną iš savo rinkinių, kad galėtumėte sukurti kitą.
nl: Je hebt de limiet bereikt voor het aanmaken van stickerpacks. Verwijder een van je packs om een nieuwe te maken.
no: Du har nådd grensen for å lage klistremerkepakker. Slett en pakke for å lage en ny.
pl: Osiągnąłeś limit tworzenia pakietów naklejek. Usuń jeden ze swoich pakietów, aby utworzyć nowy.
pt_br: Você atingiu o limite para criar pacotes de figurinhas. Exclua um dos seus pacotes para criar outro.
ro: Ai atins limita de creare a pachetelor de stickere. Șterge unul dintre pachete ca să creezi altul.
ru: Ты достиг лимита на создание наборов стикеров. Удали один из наборов, чтобы создать новый.
sv_se: Du har nått gränsen för att skapa klistermärkespaket. Ta bort ett av dina paket för att skapa ett nytt.
th: คุณถึงขีดจำกัดการสร้างชุดสติกเกอร์แล้ว ลบชุดหนึ่งออกเพื่อสร้างชุดใหม่
tr: Çıkartma paketi oluşturma limitine ulaştın. Başka bir paket oluşturmak için mevcut paketlerinden birini sil.
uk: Ти досяг ліміту на створення наборів стікерів. Видали один із наборів, щоб створити інший.
vi: Bạn đã đạt giới hạn tạo gói nhãn dán. Xóa một gói của bạn để tạo gói mới.
zh_cn: 您已达到创建贴纸包的数量上限。删除其中一个包以创建新的。
zh_tw: 您已達到建立貼圖包的上限。刪除其中一個包才能再建立新的。

source: You have reached the limit for installing emoji packs. Remove one of your installed packs to install another.
ar: لقد وصلت إلى الحد الأقصى لتثبيت حزم الإيموجي. أزل إحدى الحزم المثبتة لتثبيت أخرى.
bg: Достигнали сте лимита за инсталиране на пакети емоджита. Премахнете един от инсталираните пакети, за да инсталирате друг.
cs: Dosáhl(a) jsi limitu pro instalaci balíčků emoji. Odeber jeden z nainstalovaných balíčků, abys mohl(a) nainstalovat jiný.
da: Du har nået grænsen for at installere emoji-pakker. Fjern en installeret pakke for at installere en ny.
de: Du hast die Grenze für das Installieren von Emoji-Paketen erreicht. Entferne eines deiner installierten Pakete, um ein weiteres zu installieren.
el: Έχεις φτάσει το όριο εγκατάστασης πακέτων emoji. Αφαίρεσε ένα από τα εγκατεστημένα πακέτα σου για να εγκαταστήσεις άλλο.
es_es: Has alcanzado el límite para instalar paquetes de emojis. Elimina uno de tus paquetes instalados para instalar otro.
fi: Olet saavuttanut emojipakettien asentamisrajan. Poista yksi asennetuista paketeista asentaaksesi toisen.
fr: Tu as atteint la limite d'installation de packs d'emojis. Supprime un des packs installés pour en installer un autre.
he: הגעת למגבלת התקנת חבילות אימוג'י. הסר חבילה מותקנת כדי להתקין חדשה.
hi: आपकी इमोजी पैक इंस्टॉल करने की सीमा पूरी हो गई है। दूसरा इंस्टॉल करने के लिए कोई इंस्टॉल किया हुआ पैक हटाएं।
hr: Dosegao si ograničenje za instaliranje emoji paketa. Ukloni jedan od instaliranih paketa da instaliraš drugi.
hu: Elérted az emoji csomagok telepítésének limitjét. Távolíts el egy telepített csomagot egy másik telepítéséhez.
it: Hai raggiunto il limite per installare pacchetti di emoji. Rimuovi uno dei pacchetti installati per installarne un altro.
ja: 絵文字パックのインストール上限に達しました。新しいパックをインストールするには、既存のパックを削除してください。
ko: 설치 가능한 이모지 팩 한도에 도달했습니다. 다른 팩을 설치하려면 설치된 팩 중 하나를 제거하세요.
lt: Pasiekėte emoji rinkinių įdiegimo limitą. Pašalinkite vieną iš savo įdiegtų rinkinių, kad galėtumėte įdiegti kitą.
nl: Je hebt de limiet bereikt voor het installeren van emoji-packs. Verwijder een van je geïnstalleerde packs om een andere te installeren.
no: Du har nådd grensen for å installere emojipakker. Fjern en installert pakke for å installere en annen.
pl: Osiągnąłeś limit instalowania pakietów emoji. Usuń jeden z zainstalowanych pakietów, aby zainstalować inny.
pt_br: Você atingiu o limite para instalar pacotes de emojis. Remova um dos seus pacotes instalados para instalar outro.
ro: Ai atins limita de instalare a pachetelor de emoji. Scoate unul dintre pachetele instalate ca să instalezi altul.
ru: Ты достиг лимита на установку наборов эмодзи. Удали один из установленных наборов, чтобы поставить другой.
sv_se: Du har nått gränsen för att installera emojipaket. Ta bort ett av dina installerade paket för att installera ett nytt.
th: คุณถึงขีดจำกัดการติดตั้งชุดอีโมจิแล้ว ลบชุดที่ติดตั้งอยู่หนึ่งชุดเพื่อเพิ่มชุดใหม่
tr: Emoji paketi yükleme limitine ulaştın. Başka bir paket yüklemek için yüklü paketlerinden birini kaldır.
uk: Ти досяг ліміту на встановлення наборів емодзі. Видали один із встановлених наборів, щоб встановити новий.
vi: Bạn đã đạt giới hạn cài đặt gói biểu tượng cảm xúc. Gỡ một gói đang cài để cài gói khác.
zh_cn: 您已达到安装表情包的数量上限。移除其中一个已安装的包以安装新的。
zh_tw: 您已達到安裝表情包的上限。移除已安裝的其中一個包即可安裝其他。

source: You have reached the limit for installing sticker packs. Remove one of your installed packs to install another.
ar: لقد وصلت إلى الحد الأقصى لتثبيت حزم الملصقات. أزل إحدى الحزم المثبتة لتثبيت أخرى.
bg: Достигнали сте лимита за инсталиране на пакети стикери. Премахнете един от инсталираните пакети, за да инсталирате друг.
cs: Dosáhl(a) jsi limitu pro instalaci balíčků samolepek. Odeber jeden z nainstalovaných balíčků, abys mohl(a) nainstalovat jiný.
da: Du har nået grænsen for at installere klistermærkepakker. Fjern en installeret pakke for at installere en ny.
de: Du hast die Grenze für das Installieren von Stickerpaketen erreicht. Entferne eines deiner installierten Pakete, um ein weiteres zu installieren.
el: Έχεις φτάσει το όριο εγκατάστασης πακέτων αυτοκόλλητων. Αφαίρεσε ένα από τα εγκατεστημένα πακέτα σου για να εγκαταστήσεις άλλο.
es_es: Has alcanzado el límite para instalar paquetes de pegatinas. Elimina uno de tus paquetes instalados para instalar otro.
fi: Olet saavuttanut tarrapakettien asentamisrajan. Poista yksi asennetuista paketeista asentaaksesi toisen.
fr: Tu as atteint la limite d'installation de packs d'autocollants. Supprime un des packs installés pour en installer un autre.
he: הגעת למגבלת התקנת חבילות מדבקות. הסר חבילה מותקנת כדי להתקין חדשה.
hi: आपकी स्टिकर पैक इंस्टॉल करने की सीमा पूरी हो गई है। नया इंस्टॉल करने के लिए कोई इंस्टॉल किया हुआ पैक हटाएं।
hr: Dosegao si ograničenje za instaliranje paketa naljepnica. Ukloni jedan od instaliranih paketa da instaliraš drugi.
hu: Elérted a matrica csomagok telepítésének limitjét. Távolíts el egy telepített csomagot egy másik telepítéséhez.
it: Hai raggiunto il limite per installare pacchetti di sticker. Rimuovi uno dei pacchetti installati per installarne un altro.
ja: ステッカーパックのインストール上限に達しました。新しいパックをインストールするには、既存のパックを削除してください。
ko: 설치 가능한 스티커 팩 한도에 도달했습니다. 다른 팩을 설치하려면 설치된 팩 중 하나를 제거하세요.
lt: Pasiekėte lipdukų rinkinių įdiegimo limitą. Pašalinkite vieną iš savo įdiegtų rinkinių, kad galėtumėte įdiegti kitą.
nl: Je hebt de limiet bereikt voor het installeren van stickerpacks. Verwijder een van je geïnstalleerde packs om een andere te installeren.
no: Du har nådd grensen for å installere klistremerkepakker. Fjern en installert pakke for å installere en annen.
pl: Osiągnąłeś limit instalowania pakietów naklejek. Usuń jeden z zainstalowanych pakietów, aby zainstalować inny.
pt_br: Você atingiu o limite para instalar pacotes de figurinhas. Remova um dos seus pacotes instalados para instalar outro.
ro: Ai atins limita de instalare a pachetelor de stickere. Scoate unul dintre pachetele instalate ca să instalezi altul.
ru: Ты достиг лимита на установку наборов стикеров. Удали один из установленных наборов, чтобы поставить другой.
sv_se: Du har nått gränsen för att installera klistermärkespaket. Ta bort ett av dina installerade paket för att installera ett nytt.
th: คุณถึงขีดจำกัดการติดตั้งชุดสติกเกอร์แล้ว ลบชุดที่ติดตั้งอยู่หนึ่งชุดเพื่อเพิ่มชุดใหม่
tr: Çıkartma paketi yükleme limitine ulaştın. Başka bir paket yüklemek için yüklü paketlerinden birini kaldır.
uk: Ти досяг ліміту на встановлення наборів стікерів. Видали один із встановлених наборів, щоб встановити новий.
vi: Bạn đã đạt giới hạn cài đặt gói nhãn dán. Gỡ một gói đang cài để cài gói khác.
zh_cn: 您已达到安装贴纸包的数量上限。移除其中一个已安装的包以安装新的。
zh_tw: 您已達到安裝貼圖包的上限。移除已安裝的其中一個包即可安裝其他。

source: You haven't authorized any applications to access your account.
ar: لم تسمح لأي تطبيقات بالوصول إلى حسابك.
bg: Не сте упълномощили никакви приложения да достъпват акаунта ви.
cs: Ještě jsi žádné aplikaci nedal(a) oprávnění ke svému účtu.
da: Du har ikke godkendt nogen apps til at få adgang til din konto.
de: Du hast noch keine Anwendungen autorisiert, auf dein Konto zuzugreifen.
el: Δεν έχεις εξουσιοδοτήσει καμία εφαρμογή να έχει πρόσβαση στον λογαριασμό σου.
es_es: No has autorizado a ninguna aplicación para acceder a tu cuenta.
fi: Et ole myöntänyt yhdellekään sovellukselle pääsyä tiliisi.
fr: Tu n'as autorisé aucune application à accéder à ton compte.
he: טרם אישרת שום יישום לגשת לחשבונך.
hi: आपने अभी तक अपने खाते को एक्सेस करने के लिए कोई एप्लिकेशन अधिकृत नहीं किया है।
hr: Nisi ovlastio nijednu aplikaciju za pristup svom računu.
hu: Még nem engedélyeztél egyetlen alkalmazást sem a fiókod elérésére.
it: Non hai autorizzato alcuna applicazione ad accedere al tuo account.
ja: アカウントへのアクセスを許可したアプリケーションはありません。
ko: 계정 접근을 허용한 애플리케이션이 없습니다.
lt: Jūs neleidote jokiai programai pasiekti jūsų paskyros.
nl: Je hebt nog geen applicaties gemachtigd om toegang te krijgen tot je account.
no: Du har ikke gitt noen apper tilgang til kontoen din.
pl: Nie autoryzowałeś żadnych aplikacji do dostępu do konta.
pt_br: Você não autorizou nenhum aplicativo a acessar sua conta.
ro: Nu ai autorizat nicio aplicație să îți acceseze contul.
ru: Ты не давал доступ ни одному приложению для доступа к твоему аккаунту.
sv_se: Du har inte godkänt några program att komma åt ditt konto.
th: คุณยังไม่ได้อนุญาตแอปใดให้เข้าถึงบัญชีของคุณ
tr: Hesabına erişmek için hiçbir uygulamayı yetkilendirmedin.
uk: Ти не авторизував жодних додатків для доступу до свого облікового запису.
vi: Bạn chưa cho ứng dụng nào truy cập tài khoản.
zh_cn: 您尚未授权任何应用访问您的账户。
zh_tw: 您尚未授權任何應用程式存取您的帳號。

source: You haven't been a member of this community long enough to send messages.
ar: لم تكن عضوًا في هذا المجتمع لفترة كافية لإرسال الرسائل.
bg: Не сте членували достатъчно дълго в тази общност, за да изпращате съобщения.
cs: V této komunitě nejsi dostatečně dlouho, abys mohl(a) posílat zprávy.
da: Du har ikke været medlem af dette fællesskab længe nok til at sende beskeder.
de: Du bist noch nicht lange genug Mitglied dieser Community, um Nachrichten zu senden.
el: Δεν είσαι μέλος αυτής της κοινότητας αρκετό καιρό για να στείλεις μηνύματα.
es_es: No has sido miembro de esta comunidad durante el tiempo suficiente para enviar mensajes.
fi: Et ole ollut tämän yhteisön jäsen tarpeeksi kauan lähettääksesi viestejä.
fr: Tu ne fais pas encore partie de cette communauté depuis assez longtemps pour envoyer des messages.
he: אתה לא חבר בקהילה זו מספיק זמן כדי לשלוח הודעות.
hi: आप इस समुदाय के सदस्य बनने के लिए पर्याप्त समय से यहां नहीं हैं कि संदेश भेज सकें।
hr: Nisi dovoljno dugo član ove zajednice da bi slao poruke.
hu: Nem vagy elég régóta tagja ennek a közösségnek az üzenetküldéshez.
it: Non fai parte di questa community da abbastanza tempo per inviare messaggi.
ja: このコミュニティのメンバー歴が短すぎるため、メッセージを送信できません。
ko: 이 커뮤니티에서 메시지를 보낼 만큼 오래 있지 않았습니다.
lt: Jūs neesate šios bendruomenės narys pakankamai ilgai, kad galėtumėte siųsti žinutes.
nl: Je bent nog niet lang genoeg lid van deze community om berichten te sturen.
no: Du har ikke vært medlem av dette fellesskapet lenge nok til å sende meldinger.
pl: Nie jesteś jeszcze wystarczająco długo członkiem tej społeczności, by wysyłać wiadomości.
pt_br: Você não é membro desta comunidade há tempo suficiente para enviar mensagens.
ro: Nu ești membru suficient de mult timp în această comunitate pentru a trimite mesaje.
ru: Ты слишком недавно в этом сообществе, чтобы отправлять сообщения.
sv_se: Du har inte varit medlem i denna community tillräckligt länge för att skicka meddelanden.
th: คุณยังไม่ได้เป็นสมาชิกชุมชนนี้นานพอที่จะส่งข้อความ
tr: Bu toplulukta mesaj göndermek için yeterince uzun süredir üye değilsin.
uk: Ти занадто мало часу в цій спільноті, щоб надсилати повідомлення.
vi: Bạn chưa đủ thời gian là thành viên cộng đồng này để gửi tin nhắn.
zh_cn: 您加入此社区的时间不足，无法发送消息。
zh_tw: 您在這個社群的時間還不夠長，尚無法發送訊息。

source: You haven't blocked anyone yet.
ar: لم تحظر أي شخص بعد.
bg: Все още не сте блокирали никого.
cs: Zatím jsi nikoho neblokoval(a).
da: Du har endnu ikke blokeret nogen.
de: Du hast noch niemanden blockiert.
el: Δεν έχεις αποκλείσει κανέναν ακόμη.
es_es: Aún no has bloqueado a nadie.
fi: Et ole estänyt ketään vielä.
fr: Tu n'as encore bloqué personne.
he: עדיין לא חסמת אף אחד.
hi: आपने अभी तक किसी को ब्लॉक नहीं किया है।
hr: Još nisi nikoga blokirao.
hu: Még senkit sem tiltottál le.
it: Non hai ancora bloccato nessuno.
ja: まだ誰もブロックしていません。
ko: 아직 아무도 차단하지 않았습니다.
lt: Jūs dar nieko neužblokavote.
nl: Je hebt nog niemand geblokkeerd.
no: Du har ikke blokkert noen ennå.
pl: Jeszcze nikogo nie zablokowałeś.
pt_br: Você ainda não bloqueou ninguém.
ro: Nu ai blocat pe nimeni încă.
ru: Ты ещё никого не блокировал.
sv_se: Du har inte blockerat någon än.
th: คุณยังไม่ได้บล็อกใครเลย
tr: Henüz kimseyi engellemedin.
uk: Ти ще нікого не заблокував.
vi: Bạn chưa chặn ai cả.
zh_cn: 您尚未屏蔽任何人。
zh_tw: 您還沒封鎖任何人。

source: You haven't created any packs yet.
ar: لم تنشئ أي حزم بعد.
bg: Все още не сте създали нито един пакет.
cs: Ještě jsi nevytvořil(a) žádné balíčky.
da: Du har endnu ikke oprettet nogen pakker.
de: Du hast noch keine Pakete erstellt.
el: Δεν έχεις δημιουργήσει ακόμη πακέτα.
es_es: Aún no has creado ningún paquete.
fi: Et ole luonut vielä yhtään pakettia.
fr: Tu n'as encore créé aucun pack.
he: עדיין לא יצרת חבילות.
hi: आपने अभी तक कोई पैक नहीं बनाया है।
hr: Još nisi stvorio nijedan paket.
hu: Még nem hoztál létre egyetlen csomagot sem.
it: Non hai ancora creato pacchetti.
ja: まだパックを作成していません。
ko: 아직 팩을 만든 적이 없습니다.
lt: Jūs dar nesukūrėte jokių rinkinių.
nl: Je hebt nog geen packs gemaakt.
no: Du har ikke laget noen pakker ennå.
pl: Jeszcze nie stworzyłeś żadnych pakietów.
pt_br: Você ainda não criou nenhum pacote.
ro: Nu ai creat niciun pachet încă.
ru: Ты ещё не создавал наборы.
sv_se: Du har inte skapat några paket än.
th: คุณยังไม่ได้สร้างชุดใดเลย
tr: Henüz hiç paket oluşturmadın.
uk: Ти ще не створив жодного набору.
vi: Bạn chưa tạo gói nào cả.
zh_cn: 您尚未创建任何包。
zh_tw: 您還沒有建立任何包。

source: You just pressed Tab. Keyboard Mode is now on so you can navigate Fluxer without a mouse.
ar: لقد ضغطت على زر Tab للتو. وضع لوحة المفاتيح مفعّل الآن حتى تتمكن من التنقل في Fluxer دون استخدام الفأرة.
bg: Току-що натиснахте Tab. Режимът с клавиатура е включен, за да навигирате Fluxer без мишка.
cs: Právě jsi stiskl(a) Tab. Klávesnicový režim je aktivní, takže Fluxer můžeš ovládat bez myši.
da: Du trykkede lige på Tab. Tastaturtilstand er nu slået til, så du kan navigere i Fluxer uden mus.
de: Du hast gerade Tab gedrückt. Der Tastaturmodus ist jetzt aktiviert, damit du Fluxer ohne Maus navigieren kannst.
el: Μόλις πάτησες Tab. Η λειτουργία πληκτρολογίου είναι ενεργή για να περιηγείσαι στο Fluxer χωρίς ποντίκι.
es_es: Acabas de pulsar Tab. El modo teclado está ahora activado para que puedas navegar por Fluxer sin ratón.
fi: Painoit juuri Tabia. Näppäimistötila on nyt päällä, jotta voit navigoida Fluxerissa ilman hiirtä.
fr: Tu viens d'appuyer sur Tab. Le mode clavier est activé pour naviguer sur Fluxer sans souris.
he: רק עכשיו לחצת על Tab. מצב מקלדת פעיל כך שתוכל לנווט ב-Fluxer בלי עכבר.
hi: आपने अभी टैब दबाया। कीबोर्ड मोड अब चालू है ताकि बिना माउस के Fluxer में नेविगेट कर सकें।
hr: Upravo si pritisnuo Tab. Način rada s tipkovnicom sada je uključen pa možeš navigirati Fluxer bez miša.
hu: Épp most nyomtad meg a Tab-ot. A billentyűzet mód bekapcsolva, így egér nélkül is navigálhatsz a Fluxerben.
it: Hai appena premuto Tab. La modalità tastiera è attiva, puoi navigare Fluxer senza mouse.
ja: Tabキーを押しました。キーボードモードがオンになり、マウスなしでFluxerを操作できます。
ko: Tab을 눌렀습니다. 키보드 모드가 활성화되어 마우스 없이 Fluxer를 탐색할 수 있습니다.
lt: Ką tik paspaudėte Tab. Dabar įjungtas klaviatūros režimas, kad galėtumėte naršyti Fluxer be pelės.
nl: Je hebt zojuist Tab ingedrukt. Toetsenbordmodus is nu aan zodat je Fluxer kunt navigeren zonder muis.
no: Du trykket nettopp på Tab. Tastaturmodus er nå på slik at du kan navigere Fluxer uten mus.
pl: Właśnie nacisnąłeś Tab. Tryb klawiatury jest teraz włączony, więc możesz nawigować po Fluxerze bez myszy.
pt_br: Você acabou de pressionar Tab. O Modo Teclado agora está ativado para você navegar no Fluxer sem um mouse.
ro: Tocmai ai apăsat Tab. Modul Tastatură este activ acum ca să poți naviga Fluxer fără mouse.
ru: Ты только что нажал Tab. Режим клавиатуры включён, и ты можешь управлять Fluxer без мыши.
sv_se: Du tryckte precis på Tab. Tangentbordsläge är nu på så du kan navigera Fluxer utan mus.
th: คุณเพิ่งกด Tab แล้ว โหมดคีย์บอร์ดเปิดอยู่แล้ว คุณสามารถนำทาง Fluxer ได้โดยไม่ต้องใช้เมาส์
tr: Tab tuşuna bastın. Klavye Modu şimdi açık, böylece Fluxer'da fare olmadan gezinebilirsin.
uk: Ти щойно натиснув Tab. Режим клавіатури ввімкнено, тож тепер можна керувати Fluxer без миші.
vi: Bạn vừa nhấn Tab. Chế độ bàn phím đã bật để bạn điều hướng Fluxer mà không cần chuột.
zh_cn: 您刚刚按下了Tab键。键盘模式现已开启，您无需鼠标即可操作Fluxer。
zh_tw: 您剛剛按下 Tab，鍵盤模式已啟用，可在不使用滑鼠的情況下操作 Fluxer。

source: You lack permission to use external emojis in this channel
ar: لا تملك الإذن لاستخدام إيموجي خارجي في هذه القناة
bg: Нямате разрешение да използвате външни емоджита в този канал
cs: Nemáš oprávnění používat externí emoji v tomto kanálu
da: Du mangler tilladelse til at bruge eksterne emojis i denne kanal
de: Du darfst in diesem Kanal keine externen Emojis verwenden.
el: Δεν έχεις δικαίωμα να χρησιμοποιείς εξωτερικά emoji σε αυτό το κανάλι
es_es: No tienes permiso para usar emojis externos en este canal
fi: Sinulla ei ole lupaa käyttää ulkoisia emojeja tässä kanavassa
fr: Tu n'as pas la permission d'utiliser des emojis externes dans ce salon
he: אין לך הרשאה להשתמש באימוג'ים חיצוניים בערוץ הזה
hi: आपको इस चैनल में बाहरी इमोजी उपयोग करने की अनुमति नहीं है
hr: Nemaš dopuštenje za korištenje vanjskih emojija u ovom kanalu
hu: Nincs jogosultságod külső emojik használatára ebben a csatornában
it: Non hai il permesso di usare emoji esterne in questo canale
ja: このチャンネルで外部絵文字を使用する権限がありません
ko: 이 채널에서는 외부 이모지를 사용할 권한이 없습니다
lt: Jūs neturite leidimo naudoti išorinių emoji šiame kanale
nl: Je hebt geen toestemming om externe emoji's in dit kanaal te gebruiken
no: Du mangler tillatelse til å bruke eksterne emojier i denne kanalen
pl: Nie masz uprawnień do używania zewnętrznych emoji na tym kanale
pt_br: Você não tem permissão para usar emojis externos neste canal
ro: Nu ai permisiunea de a folosi emoji externe în acest canal
ru: У тебя нет прав использовать внешние эмодзи в этом канале
sv_se: Du har inte behörighet att använda externa emojis i denna kanal
th: คุณไม่มีสิทธิ์ใช้อีโมจิภายนอกในแชนแนลนี้
tr: Bu kanalda harici emojiler kullanma iznin yok
uk: У тебе немає дозволу на використання зовнішніх емодзі в цьому каналі
vi: Bạn không có quyền dùng biểu tượng cảm xúc bên ngoài trong kênh này
zh_cn: 您无权在此频道使用外部表情
zh_tw: 您在此頻道沒有使用外部表情符號的權限
