Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Your subscription ended, but you still have all <0/> until <1>{graceDate}</1>. Resubscribe to keep them.
ar: انتهت اشتراكك، لكن لا يزال لديك كل <0/> حتى <1>{graceDate}</1>. جدد اشتراكك للاحتفاظ بها.
bg: Абонаментът ви приключи, но все още имате всичко <0/> до <1>{graceDate}</1>. Презапишете се, за да ги запазите.
cs: Vaše předplatné skončilo, ale všechny výhody <0/> máte do <1>{graceDate}</1>. Znovu se přihlaste k odběru, abyste je zachoval(a).
da: Dit abonnement sluttede, men du har stadig alle <0/> indtil <1>{graceDate}</1>. Genabonner for at beholde dem.
de: Dein Abo ist beendet, aber du hast alles <0/> noch bis <1>{graceDate}</1>. Abonniere erneut, um sie zu behalten.
el: Η συνδρομή σου έληξε, αλλά διατηρείς όλα τα <0/> μέχρι τις <1>{graceDate}</1>. Ανανεώσου για να τα κρατήσεις.
es_es: Tu suscripción ha finalizado, pero aún tienes todos <0/> hasta <1>{graceDate}</1>. Renueva tu suscripción para conservarlos.
fi: Tilauksesi päättyi, mutta sinulla on silti kaikki <0/> asti <1>{graceDate}</1>. Uudista tilaus säilyttääksesi ne.
fr: Ton abonnement a pris fin, mais tu as encore tout <0/> jusqu'au <1>{graceDate}</1>. Réabonne-toi pour les conserver.
he: המנוי שלך הסתיים, אך עדיין יש לך את כל <0/> עד <1>{graceDate}</1>. חידש מנוי כדי להמשיך להחזיק בהם.
hi: तुम्हारी सब्सक्रिप्शन समाप्त हो गई, लेकिन तुम्हारे पास <1>{graceDate}</1> तक सभी <0/> मौजूद हैं। उन्हें बनाए रखने के लिए फिर से सब्सक्रिप्शन लो।
hr: Tvoja pretplata je istekla, ali još uvijek imaš sve <0/> do <1>{graceDate}</1>. Obnovi pretplatu da ih zadržiš.
hu: Az előfizetésed lejárt, de még mindig megvan az összes <0/> <1>{graceDate}</1>-ig. Újra előfizethetsz, hogy megtartsd őket.
it: Il tuo abbonamento è terminato, ma hai ancora tutto <0/> fino al <1>{graceDate}</1>. Rinnova per mantenerli.
ja: サブスクリプションは終了しましたが、<1>{graceDate}</1>まで<0/>をすべて利用できます。継続するには再購読してください。
ko: 구독이 종료되었지만 <1>{graceDate}</1>까지 모든 <0/>가 유지됩니다. 계속 이용하려면 재구독하세요.
lt: Tavo prenumerata pasibaigė, bet vis dar turi visus <0/> iki <1>{graceDate}</1>. Prenumeruok iš naujo, kad juos išsaugotum.
nl: Je abonnement is beëindigd, maar je hebt nog steeds alle <0/> tot <1>{graceDate}</1>. Verleng je abonnement om ze te behouden.
no: Abonnementet ditt er avsluttet, men du har fortsatt alt <0/> til <1>{graceDate}</1>. Abonner på nytt for å beholde dem.
pl: Twoja subskrypcja się zakończyła, ale wciąż masz wszystko <0/> do <1>{graceDate}</1>. Odnów, aby je zachować.
pt_br: Sua assinatura terminou, mas você ainda tem todos os <0/> até <1>{graceDate}</1>. Reassine para mantê-los.
ro: Abonamentul tău s-a terminat, dar ai tot <0/> până pe <1>{graceDate}</1>. Reabonează-te ca să le păstrezi.
ru: Твоя подписка закончилась, но у тебя ещё есть все <0/> до <1>{graceDate}</1>. Подпишись снова, чтобы сохранить их.
sv_se: Ditt abonnemang har upphört, men du har fortfarande alla <0/> fram till <1>{graceDate}</1>. Förnya abonnemanget för att behålla dem.
th: การสมัครของคุณสิ้นสุดแล้ว แต่คุณยังมีทุกอย่าง <0/> จนถึง <1>{graceDate}</1> สมัครใหม่เพื่อเก็บไว้
tr: Aboneliğin sona erdi, ancak <1>{graceDate}</1> tarihine kadar tüm <0/> hala sende. Onları korumak için yeniden abone ol.
uk: Ваша підписка закінчилась, але у вас усе <0/> ще є до <1>{graceDate}</1>. Поновіть підписку, щоб зберегти їх.
vi: Đăng ký của bạn đã kết thúc, nhưng bạn vẫn có tất cả <0/> đến <1>{graceDate}</1>. Đăng ký lại để giữ quyền lợi.
zh_cn: 你的订阅已结束，但在<1>{graceDate}</1>之前你仍保留所有<0/>。重新订阅以继续保留。
zh_tw: 您的訂閱已結束，但您仍然擁有全部 <0/>，直到 <1>{graceDate}</1>。重新訂閱即可保留。

source: Your subscription expired on <0>{expiredDate}</0>. You lost all <1/>. You can reactivate at any time.
ar: انتهت صلاحية اشتراكك في <0>{expiredDate}</0>. فقدت كل <1/>. يمكنك إعادة التفعيل في أي وقت.
bg: Абонаментът ви изтече на <0>{expiredDate}</0>. Загубихте всички <1/>. Можете да го реактивирате по всяко време.
cs: Vaše předplatné vypršelo dne <0>{expiredDate}</0>. Ztratili jste všechny výhody <1/>. Můžete je kdykoli znovu aktivovat.
da: Dit abonnement udløb den <0>{expiredDate}</0>. Du har mistet alle <1/>. Du kan genaktivere det når som helst.
de: Dein Abo ist am <0>{expiredDate}</0> abgelaufen. Du hast alle <1/> verloren. Du kannst es jederzeit reaktivieren.
el: Η συνδρομή σου έληξε στις <0>{expiredDate}</0>. Έχασες όλα τα <1/>. Μπορείς να την επανενεργοποιήσεις οποιαδήποτε στιγμή.
es_es: Tu suscripción caducó el <0>{expiredDate}</0>. Has perdido todos <1/>. Puedes reactivarla en cualquier momento.
fi: Tilauksesi vanhentui <0>{expiredDate}</0>. Menetit kaikki <1/>. Voit aktivoida sen uudelleen milloin tahansa.
fr: Ton abonnement a expiré le <0>{expiredDate}</0>. Tu as perdu tous les <1/>. Tu peux réactiver à tout moment.
he: המנוי שלך פג ב-<0>{expiredDate}</0>. איבדת את כל <1/>. תוכל להפעיל מחדש בכל עת.
hi: तुम्हारी सब्सक्रिप्शन <0>{expiredDate}</0> को समाप्त हो गई। तुमने सभी <1/> खो दिए। जब चाहो फिर से सक्रिय कर सकते हो।
hr: Tvoja pretplata je istekla <0>{expiredDate}</0>. Izgubio/izgubila si sve <1/>. Možeš je ponovno aktivirati u bilo kojem trenutku.
hu: Az előfizetésed <0>{expiredDate}</0>-én lejárt. Az összes <1/> elveszett. Bármikor újra aktiválhatod.
it: Il tuo abbonamento è scaduto il <0>{expiredDate}</0>. Hai perso tutto <1/>. Puoi riattivarlo in qualsiasi momento.
ja: サブスクリプションは<0>{expiredDate}</0>に期限切れとなりました。<1/>をすべて失いました。いつでも再アクティベートできます。
ko: 구독이 <0>{expiredDate}</0>에 만료되었습니다. 모든 <1/>를 잃었습니다. 언제든 다시 활성화할 수 있습니다.
lt: Tavo prenumerata pasibaigė <0>{expiredDate}</0>. Praradai visus <1/>. Gali ją aktyvuoti iš naujo bet kada.
nl: Je abonnement is verlopen op <0>{expiredDate}</0>. Je hebt alle <1/> verloren. Je kunt het op elk moment opnieuw activeren.
no: Abonnementet ditt utløp <0>{expiredDate}</0>. Du mistet alt <1/>. Du kan aktivere det på nytt når som helst.
pl: Twoja subskrypcja wygasła <0>{expiredDate}</0>. Straciłeś wszystkie <1/>. Możesz ją ponownie aktywować w dowolnym momencie.
pt_br: Sua assinatura expirou em <0>{expiredDate}</0>. Você perdeu todos os <1/>. Você pode reativar a qualquer momento.
ro: Abonamentul tău a expirat pe <0>{expiredDate}</0>. Ai pierdut tot <1/>. Îl poți reactiva oricând.
ru: Твоя подписка истекла <0>{expiredDate}</0>. Ты потерял все <1/>. Ты можешь восстановить её в любой момент.
sv_se: Ditt abonnemang löpte ut den <0>{expiredDate}</0>. Du har förlorat alla <1/>. Du kan återaktivera när som helst.
th: การสมัครของคุณหมดอายุเมื่อ <0>{expiredDate}</0> คุณเสียทุกอย่าง <1/> แล้ว คุณสามารถเปิดใช้งานใหม่ได้ทุกเมื่อ
tr: Aboneliğin <0>{expiredDate}</0> tarihinde sona erdi. Tüm <1/> kaybettin. İstediğin zaman yeniden etkinleştirebilirsin.
uk: Термін дії вашої підписки закінчився <0>{expiredDate}</0>. Ви втратили всі <1/>. Ви можете реактивувати її в будь-який момент.
vi: Đăng ký của bạn hết hạn vào <0>{expiredDate}</0>. Bạn mất tất cả <1/>. Bạn có thể kích hoạt lại bất cứ lúc nào.
zh_cn: 你的订阅已于<0>{expiredDate}</0>过期。你已失去所有<1/>。你可以随时重新激活。
zh_tw: 您的訂閱已於 <0>{expiredDate}</0> 到期。您已失去所有 <1/>。您可以隨時重新啟動。

source: Your subscription failed to renew, but you still have access to Plutonium perks until <0>{formattedGraceDate}</0>. Take action now or you'll lose all perks.
ar: فشل تجديد اشتراكك، لكن لا يزال لديك حق الوصول إلى مزايا Plutonium حتى <0>{formattedGraceDate}</0>. اتخذ إجراء الآن وإلا ستفقد كل المزايا.
bg: Абонаментът ви не успя да се поднови, но все още имате достъп до предимствата на Plutonium до <0>{formattedGraceDate}</0>. Вземете мерки сега, иначе ще загубите всички предимства.
cs: Obnovení předplatného se nezdařilo, ale stále máte přístup k výhodám Plutonia do <0>{formattedGraceDate}</0>. Jednejte nyní, nebo přijdete o všechny výhody.
da: Dit abonnement kunne ikke fornyes, men du har stadig adgang til Plutonium-fordele indtil <0>{formattedGraceDate}</0>. Tag handling nu, ellers mister du alle fordele.
de: Die Verlängerung deines Abos ist fehlgeschlagen, aber du hast noch bis <0>{formattedGraceDate}</0> Zugriff auf Plutonium-Vorteile. Handle jetzt, sonst verlierst du alle Vorteile.
el: Η συνδρομή σου δεν ανανεώθηκε, αλλά εξακολουθείς να έχεις πρόσβαση στα προνόμια Plutonium μέχρι τις <0>{formattedGraceDate}</0>. Δράσε τώρα ή θα χάσεις όλα τα προνόμια.
es_es: Tu suscripción no se ha renovado, pero aún tienes acceso a las ventajas de Plutonium hasta <0>{formattedGraceDate}</0>. Actúa ahora o perderás todas las ventajas.
fi: Tilauksesi ei uusinut, mutta sinulla on silti pääsy Plutonium-etuihin asti <0>{formattedGraceDate}</0>. Toimi nyt tai menetät kaikki edut.
fr: Ton abonnement n'a pas pu être renouvelé, mais tu conserves les avantages Plutonium jusqu'au <0>{formattedGraceDate}</0>. Agis maintenant sinon tu perdras tous les avantages.
he: המנוי שלך נכשל בחידוש, אך עדיין יש לך גישה להטבות Plutonium עד <0>{formattedGraceDate}</0>. פעל עכשיו או תאבד את כל ההטבות.
hi: तुम्हारी सब्सक्रिप्शन नवीनीकृत नहीं हो पाई, लेकिन <0>{formattedGraceDate}</0> तक तुम्हें Plutonium सुविधाओं तक पहुंच है। अब कार्रवाई करो नहीं तो सारी सुविधाएँ खो दोगे।
hr: Obnova tvoje pretplate nije uspjela, ali još uvijek imaš pristup Plutonium pogodnostima do <0>{formattedGraceDate}</0>. Poduzmi akciju odmah ili ćeš izgubiti sve pogodnosti.
hu: Az előfizetésed nem újult meg, de még mindig hozzáférsz a Plutonium előnyeihez <0>{formattedGraceDate}</0>-ig. Tegyél lépéseket most, vagy elveszíted az összes előnyt.
it: Il tuo abbonamento non è stato rinnovato, ma hai ancora accesso ai vantaggi Plutonium fino al <0>{formattedGraceDate}</0>. Agisci ora o perderai tutto.
ja: サブスクリプションの更新に失敗しましたが、<0>{formattedGraceDate}</0>までPlutonium特典にアクセスできます。今すぐアクションを起こさないと、すべての特典を失います。
ko: 구독 갱신에 실패했지만 <0>{formattedGraceDate}</0>까지 Plutonium 혜택에 계속 접근할 수 있습니다. 지금 조치를 취하지 않으면 모든 혜택을 잃게 됩니다.
lt: Tavo prenumeratos pratęsimas nepavyko, bet vis dar turi prieigą prie Plutonium privilegijų iki <0>{formattedGraceDate}</0>. Veik dabar, arba prarasi visas privilegijas.
nl: Je abonnement kon niet worden verlengd, maar je hebt nog toegang tot Plutonium-voordelen tot <0>{formattedGraceDate}</0>. Onderneem nu actie of je verliest alle voordelen.
no: Abonnementet ditt ble ikke fornyet, men du har fortsatt tilgang til Plutonium-fordelene til <0>{formattedGraceDate}</0>. Gjør noe nå, ellers mister du fordelene.
pl: Twoja subskrypcja nie odnowiła się, ale przez <0>{formattedGraceDate}</0> nadal masz dostęp do korzyści Plutonium. Działaj teraz, inaczej stracisz wszystkie.
pt_br: Sua assinatura não foi renovada, mas você ainda tem acesso aos benefícios do Plutonium até <0>{formattedGraceDate}</0>. Tome uma ação agora ou você perderá todos os benefícios.
ro: Abonamentul tău nu a putut fi reînnoit, dar ai în continuare acces la avantajele Plutonium până pe <0>{formattedGraceDate}</0>. Ia măsuri acum sau vei pierde toate avantajele.
ru: Платёж за подписку не прошёл, но ты всё ещё имеешь доступ к преимуществам Plutonium до <0>{formattedGraceDate}</0>. Действуй сейчас, иначе потеряешь их все.
sv_se: Ditt abonnemang kunde inte förnyas, men du har fortfarande tillgång till Plutonium-förmåner fram till <0>{formattedGraceDate}</0>. Vidta åtgärder nu annars förlorar du alla förmåner.
th: การสมัครของคุณต่ออายุไม่สำเร็จ แต่คุณยังเข้าถึงสิทธิประโยชน์ Plutonium ได้จนถึง <0>{formattedGraceDate}</0> ดำเนินการตอนนี้ก่อนที่คุณจะเสียสิทธิ์ทั้งหมด
tr: Aboneliğin yenilenemedi, ancak <0>{formattedGraceDate}</0> tarihine kadar Plutonium ayrıcalıklarına erişimin devam ediyor. Harekete geç yoksa tüm ayrıcalıkları kaybedersin.
uk: Підписка не вдалася поновити, але ви все ще маєте доступ до привілеїв Plutonium до <0>{formattedGraceDate}</0>. Дійте зараз, інакше втратите всі переваги.
vi: Đăng ký của bạn không thể gia hạn, nhưng bạn vẫn có quyền lợi Plutonium đến <0>{formattedGraceDate}</0>. Hãy hành động ngay nếu không sẽ mất hết.
zh_cn: 你的订阅续订失败，但在<0>{formattedGraceDate}</0>之前你仍可享受Plutonium特权。立即采取措施，否则你将失去所有特权。
zh_tw: 您的訂閱未成功續訂，但您仍可在 <0>{formattedGraceDate}</0> 前存取 Plutonium 特權。請立即處理，否則將失去所有特權。

source: Your subscription has been reactivated!
ar: تمت إعادة تفعيل اشتراكك!
bg: Вашият абонамент беше реактивиран!
cs: Vaše předplatné bylo znovu aktivováno!
da: Dit abonnement er blevet genaktiveret!
de: Dein Abonnement wurde reaktiviert!
el: Η συνδρομή σου έχει επανενεργοποιηθεί!
es_es: ¡Tu suscripción se ha reactivado!
fi: Tilauksesi on aktivoitu uudelleen!
fr: Ton abonnement a été réactivé !
he: המנוי שלך הופעל מחדש!
hi: तुम्हारी सब्सक्रिप्शन पुनः सक्रिय हो चुकी है!
hr: Tvoja pretplata je ponovno aktivirana!
hu: Az előfizetésed újra aktiválva lett!
it: Il tuo abbonamento è stato riattivato!
ja: サブスクリプションが再アクティベートされました！
ko: 구독이 다시 활성화되었습니다!
lt: Tavo prenumerata buvo aktyvuota iš naujo!
nl: Je abonnement is opnieuw geactiveerd!
no: Abonnementet ditt er reaktivert!
pl: Twoja subskrypcja została ponownie aktywowana!
pt_br: Sua assinatura foi reativada!
ro: Abonamentul tău a fost reactivat!
ru: Твоя подписка снова активна!
sv_se: Ditt abonnemang har återaktiverats!
th: การสมัครของคุณถูกเปิดใช้งานอีกครั้งแล้ว!
tr: Aboneliğin yeniden etkinleştirildi!
uk: Вашу підписку реактивовано!
vi: Đăng ký của bạn đã được kích hoạt lại!
zh_cn: 你的订阅已重新激活！
zh_tw: 您的訂閱已重新啟動！

source: Your subscription has been set to cancel at the end of your billing period.
ar: تم تعيين اشتراكك للإلغاء في نهاية فترة الفوترة الخاصة بك.
bg: Абонаментът ви е настроен да бъде отменен в края на текущия ви цикъл на плащане.
cs: Vaše předplatné bylo naplánováno k ukončení na konci aktuálního fakturačního období.
da: Dit abonnement er sat til at blive annulleret ved slutningen af din betalingsperiode.
de: Dein Abonnement wurde so eingestellt, dass es am Ende deines Abrechnungszeitraums endet.
el: Η συνδρομή σου έχει οριστεί να ακυρωθεί στο τέλος της χρεωστικής περιόδου.
es_es: Tu suscripción está programada para cancelarse al final de tu período de facturación.
fi: Tilauksesi on asetettu peruuntumaan laskutuskauden lopussa.
fr: Ton abonnement sera annulé à la fin de ta période de facturation.
he: המנוי שלך נקבע לביטול בתום תקופת החיוב.
hi: तुम्हारी सब्सक्रिप्शन को तुम्हारी बिलिंग अवधि के अंत में रद्द करने के लिए सेट किया गया है।
hr: Tvoja pretplata je postavljena na otkazivanje na kraju obračunskog razdoblja.
hu: Az előfizetésed be lett állítva a számlázási időszak végén történő lemondásra.
it: Il tuo abbonamento è stato impostato per annullarsi alla fine del periodo di fatturazione.
ja: サブスクリプションは、請求期間の終了時にキャンセルするように設定されました。
ko: 청구 기간이 끝나면 구독이 취소되도록 설정되었습니다.
lt: Tavo prenumerata bus nutraukta tavo apmokėjimo laikotarpio pabaigoje.
nl: Je abonnement is ingesteld om aan het einde van je factureringsperiode te worden opgezegd.
no: Abonnementet ditt er satt til å bli kansellert ved slutten av faktureringsperioden.
pl: Twoja subskrypcja zostanie anulowana po zakończeniu okresu rozliczeniowego.
pt_br: Sua assinatura foi configurada para cancelar no final do seu período de cobrança.
ro: Abonamentul tău a fost setat să se anuleze la sfârșitul perioadei de facturare.
ru: Твоя подписка будет отменена в конце текущего платежного периода.
sv_se: Ditt abonnemang har ställts in att avbrytas vid slutet av din faktureringsperiod.
th: การสมัครของคุณถูกตั้งค่าให้ยกเลิกเมื่อสิ้นสุดรอบการเรียกเก็บเงิน
tr: Aboneliğin fatura döneminin sonunda iptal edilecek şekilde ayarlandı.
uk: Вашу підписку заплановано на скасування наприкінці поточного періоду оплати.
vi: Đăng ký của bạn sẽ bị huỷ vào cuối chu kỳ thanh toán.
zh_cn: 你的订阅已设置为在账单周期结束时取消。
zh_tw: 您的訂閱已排定在結算週期結束時取消。

source: Your subscription will cancel on <0>{cancelDate}</0>. You'll lose all <1/> after that date.
ar: سيتم إلغاء اشتراكك في <0>{cancelDate}</0>. ستخسر كل <1/> بعد ذلك التاريخ.
bg: Абонаментът ви ще бъде отменен на <0>{cancelDate}</0>. Ще загубите всички <1/> след тази дата.
cs: Vaše předplatné se ukončí dne <0>{cancelDate}</0>. Po tomto datu přijdete o všechny výhody <1/>.
da: Dit abonnement annulleres den <0>{cancelDate}</0>. Du mister alle <1/> efter den dato.
de: Dein Abonnement endet am <0>{cancelDate}</0>. Danach verlierst du alle <1/>.
el: Η συνδρομή σου θα ακυρωθεί στις <0>{cancelDate}</0>. Θα χάσεις όλα τα <1/> μετά από αυτήν την ημερομηνία.
es_es: Tu suscripción se cancelará el <0>{cancelDate}</0>. Perderás todos <1/> después de esa fecha.
fi: Tilauksesi peruuntuu <0>{cancelDate}</0>. Menetät kaikki <1/> tuon päivän jälkeen.
fr: Ton abonnement sera annulé le <0>{cancelDate}</0>. Tu perdras tous les <1/> après cette date.
he: המנוי שלך יבוטל ב-<0>{cancelDate}</0>. תאבד את כל <1/> לאחר תאריך זה.
hi: तुम्हारी सब्सक्रिप्शन <0>{cancelDate}</0> को रद्द हो जाएगी। उस तारीख के बाद तुम सभी <1/> खो दोगे।
hr: Tvoja pretplata će se otkazati <0>{cancelDate}</0>. Izgubit ćeš sve <1/> nakon tog datuma.
hu: Az előfizetésed <0>{cancelDate}</0>-én lemondásra kerül. Az összes <1/> elveszik az adott dátum után.
it: Il tuo abbonamento verrà annullato il <0>{cancelDate}</0>. Dopo quella data perderai tutto <1/>.
ja: サブスクリプションは<0>{cancelDate}</0>にキャンセルされます。その後は<1/>をすべて失います。
ko: 구독은 <0>{cancelDate}</0>에 취소됩니다. 해당 날짜 이후에는 모든 <1/>를 잃게 됩니다.
lt: Tavo prenumerata bus nutraukta <0>{cancelDate}</0>. Prarasi visus <1/> po šios datos.
nl: Je abonnement wordt opgezegd op <0>{cancelDate}</0>. Je verliest alle <1/> na die datum.
no: Abonnementet ditt kanselleres <0>{cancelDate}</0>. Du mister alt <1/> etter den datoen.
pl: Twoja subskrypcja zostanie anulowana <0>{cancelDate}</0>. Po tej dacie stracisz wszystkie <1/>.
pt_br: Sua assinatura será cancelada em <0>{cancelDate}</0>. Você perderá todos os <1/> após essa data.
ro: Abonamentul tău se va anula pe <0>{cancelDate}</0>. Vei pierde tot <1/> după acea dată.
ru: Твоя подписка будет отменена <0>{cancelDate}</0>. После этой даты ты потеряешь все <1/>.
sv_se: Ditt abonnemang kommer att avbrytas den <0>{cancelDate}</0>. Du kommer att förlora alla <1/> efter det datumet.
th: การสมัครของคุณจะยกเลิกใน <0>{cancelDate}</0> หลังจากวันที่นั้นคุณจะเสียทุกอย่าง <1/>
tr: Aboneliğin <0>{cancelDate}</0> tarihinde iptal olacak. O tarihten sonra tüm <1/> kaybedersin.
uk: Ваша підписка скасується <0>{cancelDate}</0>. Після цієї дати ви втратите всі <1/>.
vi: Đăng ký của bạn sẽ huỷ vào <0>{cancelDate}</0>. Bạn sẽ mất toàn bộ <1/> sau ngày đó.
zh_cn: 你的订阅将于<0>{cancelDate}</0>取消。之后你将失去所有<1/>。
zh_tw: 您的訂閱將在 <0>{cancelDate}</0> 取消。此日期之後您將失去所有 <1/>。

source: Your vanity URL has been removed.
ar: تمت إزالة رابطك المخصص.
bg: Вашият персонализиран URL беше премахнат.
cs: Vaše vlastní URL bylo odstraněno.
da: Din vanity-URL er blevet fjernet.
de: Deine Vanity-URL wurde entfernt.
el: Η vanity URL σου αφαιρέθηκε.
es_es: Tu URL personalizada ha sido eliminada.
fi: Vanity-URLisi on poistettu.
fr: Ton URL personnalisée a été supprimée.
he: כתובת ה-vanity שלך הוסרה.
hi: तुम्हारा वेनिटी URL हटा दिया गया है।
hr: Tvoj vanity URL je uklonjen.
hu: Az egyedi URL-ed eltávolításra került.
it: La tua vanity URL è stata rimossa.
ja: バニティURLが削除されました。
ko: 맞춤 URL이 제거되었습니다.
lt: Tavo vaizdingasis URL buvo pašalintas.
nl: Je persoonlijke URL is verwijderd.
no: Din tilpassede URL er fjernet.
pl: Twój spersonalizowany adres URL został usunięty.
pt_br: Sua URL personalizada foi removida.
ro: URL-ul tău personalizat a fost eliminat.
ru: Твой vanity URL был удалён.
sv_se: Din anpassade URL har tagits bort.
th: URL สวยของคุณถูกลบแล้ว
tr: Özel URL'n kaldırıldı.
uk: Ваш vanity URL було видалено.
vi: URL tuỳ chỉnh của bạn đã bị xoá.
zh_cn: 你的自定义URL已被移除。
zh_tw: 您的自訂網址已移除。

source: Your vanity URL has been set to {0}/{trimmedValue}
ar: تم تعيين رابطك المخصص إلى {0}/{trimmedValue}
bg: Вашият персонализиран URL е зададен на {0}/{trimmedValue}
cs: Vaše vlastní URL bylo nastaveno na {0}/{trimmedValue}
da: Din vanity-URL er sat til {0}/{trimmedValue}
de: Deine Vanity-URL wurde auf {0}/{trimmedValue} gesetzt.
el: Η vanity URL σου ορίστηκε σε {0}/{trimmedValue}
es_es: Tu URL personalizada se ha establecido en {0}/{trimmedValue}
fi: Vanity-URLisi on asetettu osoitteeseen {0}/{trimmedValue}
fr: Ton URL personnalisée a été définie sur {0}/{trimmedValue}
he: כתובת ה-vanity שלך נקבעה ל-{0}/{trimmedValue}
hi: तुम्हारा वेनिटी URL {0}/{trimmedValue} पर सेट किया गया है
hr: Tvoj vanity URL je postavljen na {0}/{trimmedValue}
hu: Az egyedi URL-ed be lett állítva erre: {0}/{trimmedValue}
it: La tua vanity URL è stata impostata su {0}/{trimmedValue}
ja: バニティURLが{0}/{trimmedValue}に設定されました
ko: 맞춤 URL이 {0}/{trimmedValue}로 설정되었습니다
lt: Tavo vaizdingasis URL nustatytas į {0}/{trimmedValue}
nl: Je persoonlijke URL is ingesteld op {0}/{trimmedValue}
no: Din tilpassede URL er satt til {0}/{trimmedValue}
pl: Twój spersonalizowany adres URL został ustawiony na {0}/{trimmedValue}
pt_br: Sua URL personalizada foi definida como {0}/{trimmedValue}
ro: URL-ul tău personalizat a fost setat la {0}/{trimmedValue}
ru: Твой vanity URL установлен как {0}/{trimmedValue}
sv_se: Din anpassade URL har ställts in till {0}/{trimmedValue}
th: URL สวยของคุณถูกตั้งให้เป็น {0}/{trimmedValue}
tr: Özel URL'n {0}/{trimmedValue} olarak ayarlandı
uk: Ваш vanity URL встановлено як {0}/{trimmedValue}
vi: URL tuỳ chỉnh của bạn đã đặt thành {0}/{trimmedValue}
zh_cn: 你的自定义URL已设置为{0}/{trimmedValue}
zh_tw: 您的自訂網址已設定為 {0}/{trimmedValue}

source: your-custom-url
ar: رابطك-المخصص
bg: вашият-персонализиран-url
cs: vaše-vlastní-url
da: din-tilpassede-url
de: deine-benutzerdefinierte-url
el: η-προσαρμοσμένη-url-σου
es_es: tu-url-personalizada
fi: oma-custom-url
fr: ton-url-personnalisée
he: ה-URL המותאם שלך
hi: तुम्हारा-स्वयं-का-url
hr: tvoj-prilagođeni-url
hu: az-egyedi-url-ed
it: la-tua-url-personalizzata
ja: あなたのカスタムURL
ko: 당신의-맞춤-url
lt: tavo-pasirinktinis-url
nl: je-aangepaste-url
no: din-tilpassede-url
pl: twój-spersonalizowany-url
pt_br: seu-url-personalizado
ro: url-ul-tău-personalizat
ru: твой-кастомный-url
sv_se: din-anpassade-url
th: URL-ที่กำหนดเองของคุณ
tr: özel-url'n
uk: ваш-кастомний-url
vi: url-tuỳ-chỉnh-của-bạn
zh_tw: 您的自訂網址

source: YouTube video
ar: فيديو يوتيوب
bg: YouTube видео
el: Βίντεο YouTube
es_es: Vídeo de YouTube
fr: Vidéo YouTube
he: סרטון YouTube
hi: YouTube वीडियो
hu: YouTube videó
it: Video YouTube
ja: YouTube動画
ko: YouTube 동영상
lt: YouTube vaizdo įrašas
pl: Wideo z YouTube
pt_br: Vídeo do YouTube
ro: Videoclip YouTube
ru: Видео YouTube
th: วิดีโอ YouTube
tr: YouTube videosu
uk: Відео YouTube
vi: Video YouTube
zh_cn: YouTube视频
zh_tw: YouTube 影片

source: zoom
ar: زووم
bg: зуум
he: זום
hi: ज़ूम
ko: 줌
ru: зуум
th: ซูม
uk: зустріч
zh_cn: 缩放

source: Zoom in
ar: تكبير
bg: Увеличи
cs: Přiblížit
da: Zoom ind
de: Hineinzoomen
el: Μεγέθυνση
es_es: Acercar
fi: Lähennä
fr: Zoomer
he: התקרב
hi: ज़ूम इन
hr: Povećaj
hu: Nagyítás
it: Avvicina
ja: ズームイン
ko: 확대
lt: Priartinti
nl: Inzoomen
no: Zoom inn
pl: Powiększ
pt_br: Aproximar
ro: Mărește
ru: Приблизить
sv_se: Zooma in
th: ขยายเข้า
tr: Yakınlaştır
uk: Збільшити
vi: Thu phóng vào
zh_cn: 放大
zh_tw: 放大

source: Zoom In
ar: تكبير
bg: Увеличи
cs: Přiblížit
da: Zoom ind
de: Hineinzoomen
el: Μεγέθυνση
es_es: Acercar
fi: Lähennä
fr: Zoomer
he: התקרב
hi: ज़ूम इन
hr: Povećaj
hu: Nagyítás
it: Avvicina
ja: ズームイン
ko: 확대
lt: Priartinti
nl: Inzoomen
no: Zoom inn
pl: Powiększ
pt_br: Aproximar
ro: Mărește
ru: Приблизить
sv_se: Zooma in
th: ขยายเข้า
tr: Yakınlaştır
uk: Збільшити
vi: Thu phóng vào
zh_cn: 放大
zh_tw: 放大

source: Zoom out
ar: تصغير
bg: Намали мащаба
cs: Oddálit
da: Zoom ud
de: Herauszoomen
el: Σμίκρυνση
es_es: Alejar
fi: Loitonna
fr: Dézoomer
he: הקטן תצוגה
hi: ज़ूम आउट
hr: Umanji
hu: Kicsinyítés
it: Allontana
ja: ズームアウト
ko: 축소
lt: Atitolinti
nl: Uitzoomen
no: Zoom ut
pl: Pomniejsz
pt_br: Reduzir zoom
ro: Micșorează
ru: Уменьшить
sv_se: Zooma ut
th: ย่อออก
tr: Uzaklaştır
uk: Зменшити
vi: Thu phóng ra
zh_cn: 缩小
zh_tw: 縮小
