Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Mark Top Inbox Channel as Read
ar: تحديد قمة قناة صندوق الوارد كمقروءة
bg: Отбележи най-горния канал в пощата като прочетен
cs: Označit nejvyšší kanál ve schránce jako přečtený
da: Marker øverste indbakke-kanal som læst
de: Obersten Posteingangskanal als gelesen markieren
el: Σήμανση του Κορυφαίου Καναλιού Εισερχομένων ως Αναγνωσμένου
es_es: Marcar el canal superior de la bandeja de entrada como leído
fi: Merkitse ylin postilaatikon kanava luetuksi
fr: Marquer le salon en haut de ta boîte de réception comme lu
he: סמן את הערוץ העליון בתיבת הנכנסים כנקרא
hi: इनबॉक्स का शीर्ष चैनल पढ़ा हुआ चिह्नित करें
hr: Označi vodeći kanal pristigle pošte kao pročitan
hu: Legfelső bejövő csatorna olvasottnak jelölése
it: Segna il canale più alto nell'inbox come letto
ja: 受信箱のトップチャンネルを既読にする
ko: 상단 받은편지함 채널을 읽음으로 표시
lt: Pažymėti viršutinį gautųjų kanalą kaip perskaitytą
nl: Markeer bovenste inboxkanaal als gelezen
no: Merk øverste kanal i innboksen som lest
pl: Oznacz górny kanał skrzynki odbiorczej jako przeczytany
pt_br: Marcar o principal canal da caixa de entrada como lido
ro: Marchează canalul de sus din inbox ca citit
ru: Пометить верхний канал входящих как прочитанный
sv_se: Markera den främsta inkorgskanalen som läst
th: ทำเครื่องหมายแชนแนลบนสุดในกล่องจดหมายว่าอ่านแล้ว
tr: En Üstteki Gelen Kutusu Kanalını Okundu Olarak İşaretle
uk: Позначити верхній канал у вхідних як прочитаний
vi: Đánh dấu kênh đầu tiên trong hộp thư là đã đọc
zh_cn: 标记顶部收件箱频道为已读
zh_tw: 將收件匣最上方頻道標記為已讀

source: Mark Unread
ar: علامة كغير مقروء
bg: Означи като непрочетено
cs: Označit jako nepřečtené
da: Marker ulæst
de: Als Ungelesen markieren
el: Σημείωση ως μη αναγνωσμένο
es_es: Marcar como no leído
fr: Marquer comme non lu
he: סמן כהלא נקראה
hi: अनपढ़ चिह्नित करें
hr: Označi kao nepročitano
hu: Jelöld Olvasatlanként
it: Segna come non letto
ko: 읽지 않음으로 표시
lt: Pažymėti kaip neperskaitytą
no: Merk som ulest
pl: Oznacz jako nieprzeczytaną
pt_br: Marcar como não lido
ro: Marchează ca necitit
ru: Пометить как непрочитанное
sv_se: Markera som oläst
th: ทำเครื่องหมายยังไม่ได้อ่าน
tr: Okunmamış olarak işaretle
uk: Позначити як непрочитане
vi: Đánh dấu là chưa đọc.
zh_cn: 标记为未读
zh_tw: 標記為未讀

source: markdown
ar: ماركداون
bg: маркиране
he: מרקרדאון
hi: मार्कडाउन
ko: 마크다운
ru: разметка
th: มาร์กดาวน์

source: Markdown
ar: ماركداون
ko: 마크다운
th: มาร์กดาวน์

source: Markdown Preview
ar: معاينة ماركداون
bg: Предварителен преглед на Markdown
cs: Náhled Markdownu
da: Markdown-forhåndsvisning
de: Markdown-Vorschau
el: Προεπισκόπηση Markdown
es_es: Vista previa de Markdown
fi: Markdown-esikatselu
fr: Aperçu Markdown
he: תצוגה מקדימה של Markdown
hi: Markdown पूर्वावलोकन
hr: Pregled Markdowna
hu: Markdown előnézet
it: Anteprima Markdown
ja: Markdownプレビュー
ko: 마크다운 미리보기
lt: Markdown peržiūra
nl: Markdown-voorbeeldweergave
no: Markdown-forhåndsvisning
pl: Podgląd Markdown
pt_br: Prévia do Markdown
ro: Previzualizare Markdown
ru: Предпросмотр Markdown
sv_se: Markdown-förhandsvisning
th: ดูตัวอย่างมาร์กดาวน์
tr: Markdown Önizleme
uk: Попередній перегляд Markdown
vi: Xem trước Markdown
zh_cn: Markdown预览
zh_tw: Markdown 預覽

source: Marked as read
ar: محدد كمقروء
bg: Отбелязано като прочетено
cs: Označeno jako přečtené
da: Markeret som læst
de: Als gelesen markiert
el: Σημειώθηκε ως αναγνωσμένο
es_es: Marcado como leído
fi: Merkitty luetuksi
fr: Marqué comme lu
he: סומן כנקרא
hi: पढ़ा हुआ चिह्नित किया गया
hr: Označeno kao pročitano
hu: Olvasottnak jelölve
it: Segnato come letto
ja: 既読にしました
ko: 읽음으로 표시됨
lt: Pažymėta kaip perskaityta
nl: Als gelezen gemarkeerd
no: Merket som lest
pl: Oznaczone jako przeczytane
pt_br: Marcado como lido
ro: Marcat ca citit
ru: Отмечено как прочитанное
sv_se: Markerad som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretlendi
uk: Позначено як прочитане
vi: Đã đánh dấu là đọc
zh_cn: 已标记为已读
zh_tw: 已標記為已讀

source: Marked emoji as animated.
ar: تم تحديد الإيموجي كمتحرك.
bg: Отбелязах емотиконата като анимирана.
cs: Emoji označeno jako animované.
da: Markerede emoji som animeret.
de: Emoji als animiert markiert.
el: Το emoji σημειώθηκε ως κινούμενο.
es_es: Emoji marcado como animado.
fi: Merkittiin emoji animoiduksi.
fr: Emoji marqué comme animé.
he: סומן האימוג'י כאנימטי.
hi: इमोजी को एनिमेटेड के रूप में चिह्नित किया गया।
hr: Označeno emoji kao animirano.
hu: Emoji animáltnak jelölve.
it: Emoji contrassegnata come animata.
ja: 絵文字をアニメーションとしてマークしました。
ko: 이모지가 애니메이션으로 표시되었습니다.
lt: Pažymėtas emodži kaip animuotas.
nl: Emoji als geanimeerd gemarkeerd.
no: Merkede emoji som animerte.
pl: Oznaczono emoji jako animowane.
pt_br: Marcou emoji como animado.
ro: Emoji marcat ca animat.
ru: Эмодзи отмечено как анимированное.
sv_se: Markerade emojin som animerad.
th: ตั้งค่าอีโมจิเป็นแบบเคลื่อนไหวแล้ว
tr: Emoji animasyonlu olarak işaretlendi.
uk: Позначено емодзі як анімовані.
vi: Đã đánh dấu emoji là hoạt hình.
zh_cn: 已将表情标记为动态。
zh_tw: 已將表情符號標記為動畫。

source: Marked emoji as static.
ar: تم تحديد الإيموجي كساكن.
bg: Отбелязах емотиконата като статична.
cs: Emoji označeno jako statické.
da: Markerede emoji som statisk.
de: Emoji als statisch markiert.
el: Το emoji σημειώθηκε ως στατικό.
es_es: Emoji marcado como estático.
fi: Merkittiin emoji staattiseksi.
fr: Emoji marqué comme statique.
he: סומן האימוג'י כסטטי.
hi: इमोजी को स्थिर के रूप में चिह्नित किया गया।
hr: Označeno emoji kao statično.
hu: Emoji statikusnak jelölve.
it: Emoji contrassegnata come statica.
ja: 絵文字を静的としてマークしました。
ko: 이모지가 정적 이미지로 표시되었습니다.
lt: Pažymėtas emodži kaip statinis.
nl: Emoji als statisch gemarkeerd.
no: Merkede emoji som statiske.
pl: Oznaczono emoji jako statyczne.
pt_br: Marcou emoji como estático.
ro: Emoji marcat ca static.
ru: Эмодзи отмечено как статичное.
sv_se: Markerade emojin som statisk.
th: ตั้งค่าอีโมจิเป็นแบบนิ่งแล้ว
tr: Emoji statik olarak işaretlendi.
uk: Позначено емодзі як статичні.
vi: Đã đánh dấu emoji là tĩnh.
zh_cn: 已将表情标记为静态。
zh_tw: 已將表情符號標記為靜態。

source: Marked the member as permanent.
ar: تم تحديد العضو كدائم.
bg: Отбелязах потребителя като постоянен.
cs: Člen označen jako trvalý.
da: Markerede medlemmet som permanent.
de: Mitglied als permanent markiert.
el: Το μέλος σημειώθηκε ως μόνιμο.
es_es: Miembro marcado como permanente.
fi: Merkittiin jäsen pysyväksi.
fr: Membre marqué comme permanent.
he: סומן החבר כקבוע.
hi: सदस्य को स्थायी के रूप में चिह्नित किया गया।
hr: Označeno člana kao stalnog.
hu: A tag állandónak jelölve.
it: Membro contrassegnato come permanente.
ja: メンバーを永続としてマークしました。
ko: 멤버가 영구적으로 표시되었습니다.
lt: Pažymėtas narys kaip nuolatinis.
nl: Heeft het lid als permanent gemarkeerd.
no: Markerte medlemmet som permanent.
pl: Oznaczono członka jako stałego.
pt_br: Marcou o membro como permanente.
ro: Membru marcat ca permanent.
ru: Участник отмечен как постоянный.
sv_se: Markerade medlemmen som permanent.
th: ตั้งค่าสมาชิกเป็นแบบถาวรแล้ว
tr: Üye kalıcı olarak işaretlendi.
uk: Позначено учасника як постійного.
vi: Đã đánh dấu thành viên là vĩnh viễn.
zh_cn: 已将成员标记为永久成员。
zh_tw: 已將成員標記為永久。

source: Marked the member as temporary.
ar: تم تحديد العضو كمؤقت.
bg: Отбелязах потребителя като временен.
cs: Člen označen jako dočasný.
da: Markerede medlemmet som midlertidigt.
de: Mitglied als temporär markiert.
el: Το μέλος σημειώθηκε ως προσωρινό.
es_es: Miembro marcado como temporal.
fi: Merkittiin jäsen väliaikaiseksi.
fr: Membre marqué comme temporaire.
he: סומן החבר כזמני.
hi: सदस्य को अस्थायी के रूप में चिह्नित किया गया।
hr: Označeno člana kao privremenog.
hu: A tag átmenetinek jelölve.
it: Membro contrassegnato come temporaneo.
ja: メンバーを一時的としてマークしました。
ko: 멤버가 임시로 표시되었습니다.
lt: Pažymėtas narys kaip laikinas.
nl: Heeft het lid als tijdelijk gemarkeerd.
no: Markerte medlemmet som midlertidig.
pl: Oznaczono członka jako tymczasowego.
pt_br: Marcou o membro como temporário.
ro: Membru marcat ca temporar.
ru: Участник отмечен как временный.
sv_se: Markerade medlemmen som tillfällig.
th: ตั้งค่าสมาชิกเป็นแบบชั่วคราวแล้ว
tr: Üye geçici olarak işaretlendi.
uk: Позначено учасника як тимчасового.
vi: Đã đánh dấu thành viên là tạm thời.
zh_cn: 已将成员标记为临时成员。
zh_tw: 已將成員標記為臨時。

source: Markers Below Slider
ar: علامات أسفل المنزلق
bg: Маркерите под плъзгача
cs: Značky pod posuvníkem
da: Markører under skyderen
de: Markierungen unter dem Schieberegler
el: Ενδείξεις κάτω από το ρυθμιστικό
es_es: Marcadores debajo del control deslizante
fi: Merkinnät liukusäätimen alapuolella
fr: Repères sous le curseur
he: סמנים מתחת למחוון
hi: स्लाइडर के नीचे मार्कर
hr: Oznake ispod klizača
hu: Jelölők a csúszka alatt
it: Indicatori sotto il cursore
ja: スライダーの下のマーカー
ko: 슬라이더 아래 마커
lt: Žymekliai po slankikliu
nl: Markeringen onder schuifregelaar
no: Markører under glidebryteren
pl: Markery poniżej suwaka
pt_br: Marcadores abaixo do controle deslizante
ro: Marcatori sub cursor
ru: Метки под ползунком
sv_se: Markörer under reglaget
th: ตัวชี้ด้านล่างแถบเลื่อน
tr: Kaydırıcının Altındaki İşaretçiler
uk: Позначки під повзунком
vi: Chỉ báo dưới thanh trượt
zh_cn: 滑块下方标记
zh_tw: 滑桿下方標記

source: Mask Visionary as subscription
ar: إخفاء Visionary كاشتراك
bg: Маркирай Visionary като абонамент
cs: Skrýt Visionary jako předplatné
da: Maskér Visionary som abonnement
de: Visionary als Abonnement tarnen
el: Απόκρυψη Visionary ως συνδρομή
es_es: Enmascarar Visionary como suscripción
fi: Piilota Visionary tilauksena
fr: Masquer Visionary comme abonnement
he: הסתר את Visionary כמנוי
hi: Visionary को सब्सक्रिप्शन के रूप में छिपाएँ
hr: Maskiraj Visionary kao pretplatu
hu: Visionary előfizetésként maszkolása
it: Maschera Visionary come abbonamento
ja: Visionaryをサブスクリプションとしてマスクする
ko: Visionary를 구독으로 표시
lt: Slėpti Visionary kaip prenumeratą
nl: Visionary als abonnement maskeren
no: Masker Visionary som abonnement
pl: Maskuj Visionary jako subskrypcję
pt_br: Mascarar Visionary como assinatura
ro: Maschează Visionary ca abonament
ru: Замаскировать Visionary как подписку
sv_se: Maskera Visionary som prenumeration
th: แสดง Visionary เป็นการสมัคร
tr: Visionary'yi abonelik olarak gizle
uk: Маскуй Visionary як підписку
vi: Che Visionary dưới dạng gói đăng ký
zh_cn: 将Visionary伪装为订阅
zh_tw: 將 Visionary 標記為訂閱

source: Max Number of Uses
ar: الحد الأقصى لعدد الاستخدامات
bg: Максимален брой употреби
cs: Maximální počet použití
da: Maks antal brug
de: Maximale Anzahl der Verwendungen
el: Μέγιστος Αριθμός Χρήσεων
es_es: Número Máximo de Usos
fr: Nombre maximal d'utilisations
he: מספר השימושים המקסימלי
hi: उपयोगों की अधिकतम संख्या
hr: Maksimalni broj korištenja
hu: Maximális Használatok Száma
it: Numero massimo di utilizzi
ko: 최대 사용 횟수
lt: Maksimalus naudojimų skaičius
no: Maks antall bruk
pl: Maksymalna liczba użyć
pt_br: Número Máximo de Usos
ro: Numărul maxim de utilizări
ru: Максимальное количество использований
sv_se: Max antal användningar
th: จำนวนการใช้งานสูงสุด
tr: Maksimum Kullanım Sayısı
uk: Максимальна кількість використань
vi: Số lần sử dụng tối đa
zh_cn: 最大使用次数
zh_tw: 最大使用次數

source: Max uses
ar: الاستخدامات القصوى
bg: Максимални употреби
cs: Maximální počet použití
da: Maks. brug
de: Maximale Nutzungen
el: Μέγιστες χρήσεις
es_es: Usos máximos
fi: Enimmäiskäytöt
fr: Utilisations max
he: שימושים מרביים
hi: अधिकतम उपयोग
hr: Maks. korištenja
hu: Max felhasználás
it: Usi massimi
ja: 最大使用回数
ko: 최대 사용 횟수
lt: Maks. naudojimai
nl: Max. gebruik
no: Maks bruk
pl: Maksymalne użycia
pt_br: Usos máximos
ro: Utilizări maxime
ru: Макс. использований
sv_se: Max användningar
th: จำนวนการใช้งานสูงสุด
tr: Maks. kullanım
uk: Максимум використань
vi: Tối đa lượt dùng
zh_cn: 最大使用次数
zh_tw: 最大使用次數

source: Max Visible Count
ar: الحد الأقصى للعدد المرئي
bg: Максимален брой видими
cs: Maximální viditelný počet
da: Maks. synligt antal
de: Maximale sichtbare Anzahl
el: Μέγιστος ορατός αριθμός
es_es: Recuento máximo visible
fi: Näkyvien enimmäismäärä
fr: Nombre maximal visible
he: מספר נראות מרבי
hi: अधिकतम दृश्यमान संख्या
hr: Maksimalni vidljivi broj
hu: Maximális látható szám
it: Conteggio massimo visibile
ja: 最大表示数
ko: 최대 표시 개수
lt: Maksimalus matomas kiekis
nl: Maximaal zichtbaar aantal
no: Maks synlig antall
pl: Maksymalna widoczna liczba
pt_br: Contagem visível máxima
ro: Numărul maxim vizibil
ru: Максимальное количество отображаемых
sv_se: Max synligt antal
th: จำนวนที่มองเห็นสูงสุด
tr: Maks. Görünür Sayı
uk: Макс. видима кількість
vi: Số lượng hiển thị tối đa
zh_cn: 最大可见数量
zh_tw: 最高可見數量

source: Maximize window
ar: تكبير النافذة
bg: Максимизирай прозореца
cs: Maximalizovat okno
da: Maksimer vindue
de: Fenster maximieren
el: Μεγιστοποίηση παραθύρου
es_es: Maximizar ventana
fr: Maximiser la fenêtre
he: מקסם חלון
hi: खिड़की को अधिकतम करें
hr: Maksimiziraj prozor
hu: Ablak maximalizálása
it: Massimizza finestra
ko: 창 최대화
lt: Maksimalizuoti langą
no: Maksimer vindu
pl: Maksymalizuj okno
pt_br: Maximizar janela
ro: Maximizează fereastra
ru: Максимизировать окно
sv_se: Maximera fönster
th: ขยายหน้าต่าง
tr: Pencereyi büyüt
uk: Максимізувати вікно
vi: Tối đa hóa cửa sổ
zh_cn: 最大化窗口
zh_tw: 最大化視窗

source: Maximizes visible messages with minimal spacing.
ar: يزيد الرسائل المرئية مع تباعد ضئيل.
bg: Максимизира видимите съобщения с минимално разстояние.
cs: Maximalizuje počet viditelných zpráv při minimálním odsazení.
da: Maksimerer synlige beskeder med minimal afstand.
de: Maximiert sichtbare Nachrichten mit minimalen Abständen.
el: Μεγιστοποιεί τα ορατά μηνύματα με ελάχιστο διάστημα.
es_es: Maximiza los mensajes visibles con un espaciado mínimo.
fi: Maksimoi näkyvien viestien määrän minimietäisyydellä.
fr: Maximise les messages visibles avec un espacement minimal.
he: ממקסם הודעות נראות עם ריווח מינימלי.
hi: न्यूनतम दूरी के साथ अधिकतम दृश्यमान संदेश प्रदर्शित करता है।
hr: Maksimizira vidljive poruke s minimalnim razmakom.
hu: Maximalizálja a látható üzeneteket minimális térközzel.
it: Massimizza i messaggi visibili con spazi minimi.
ja: 最小限の間隔で表示メッセージを最大化します。
ko: 간격을 최소화해 표시되는 메시지를 최대화합니다.
lt: Didina matomų žinučių skaičių su minimaliais tarpais.
nl: Maximaliseert zichtbare berichten met minimale afstand.
no: Maksimerer synlige meldinger med minimal avstand.
pl: Maksymalizuje liczbę widocznych wiadomości przy minimalnych odstępach.
pt_br: Maximiza as mensagens visíveis com espaçamento mínimo.
ro: Maximizează mesajele vizibile cu spațiu minim între ele.
ru: Максимизирует число видимых сообщений при минимальном расстоянии.
sv_se: Maximerar synliga meddelanden med minimalt mellanrum.
th: เพิ่มจำนวนข้อความที่มองเห็นด้วยระยะห่างน้อยที่สุด
tr: Görünür mesajları minimum boşlukla en üst düzeye çıkarır.
uk: Максимізує кількість видимих повідомлень при мінімальних відступах.
vi: Tối đa hóa tin nhắn hiển thị với khoảng cách tối thiểu.
zh_cn: 以最小间距最大化可见消息。
zh_tw: 以最小間距呈現最多訊息。

source: Maximum 256 characters
ar: الحد الأقصى 256 حرفًا
bg: Максимум 256 знака
cs: Maximálně 256 znaků
da: Maks. 256 tegn
de: Maximal 256 Zeichen
el: Μέγιστο 256 χαρακτήρες
es_es: Máximo 256 caracteres
fi: Enintään 256 merkkiä
fr: Maximum 256 caractères
he: עד 256 תווים
hi: अधिकतम 256 वर्ण
hr: Maksimalno 256 znakova
hu: Maximum 256 karakter
it: Massimo 256 caratteri
ja: 最大256文字
ko: 최대 256자
lt: Maksimaliai 256 simboliai
nl: Maximaal 256 tekens
no: Maks 256 tegn
pl: Maksymalnie 256 znaków
pt_br: Máximo de 256 caracteres
ro: Maximum 256 de caractere
ru: Максимум 256 символов
sv_se: Max 256 tecken
th: สูงสุด 256 ตัวอักษร
tr: Maksimum 256 karakter
uk: Максимум 256 символів
vi: Tối đa 256 ký tự
zh_cn: 最多256个字符
zh_tw: 最多 256 個字元

source: Maximum members who can join at once. 0 means unlimited.
ar: الحد الأقصى للأعضاء الذين يمكنهم الانضمام في وقت واحد. 0 تعني غير محدود.
bg: Максимален брой членове, които могат да се присъединят наведнъж. 0 означава неограничено.
cs: Maximální počet členů, kteří se mohou připojit najednou. 0 znamená neomezeně.
da: Maksimalt antal medlemmer, der kan tilslutte sig på én gang. 0 betyder ubegrænset.
de: Maximale Anzahl gleichzeitig beitretender Mitglieder. 0 bedeutet unbegrenzt.
el: Μέγιστος αριθμός μελών που μπορούν να ενταχθούν ταυτόχρονα. Το 0 σημαίνει απεριόριστο.
es_es: Máximo de miembros que pueden unirse a la vez. 0 significa ilimitado.
fi: Korkeintaan yhtä aikaa liittyvien jäsenten määrä. 0 tarkoittaa rajoittamatonta.
fr: Nombre maximal de membres pouvant rejoindre en même temps. 0 signifie illimité.
he: מספר החברים המרבי שיכולים להצטרף בבת אחת. 0 משמעו ללא הגבלה.
hi: एक बार में जुड़ने वाले अधिकतम सदस्य। 0 का मतलब असीमित है।
hr: Maksimalni broj članova koji se mogu pridružiti odjednom. 0 znači neograničeno.
hu: Maximum tagok száma, akik egyszerre csatlakozhatnak. 0 korlátlan.
it: Numero massimo di membri che possono unirsi contemporaneamente. 0 significa illimitato.
ja: 一度に参加できる最大メンバー数。0は無制限を意味します。
ko: 한 번에 참여할 수 있는 최대 멤버 수입니다. 0이면 무제한입니다.
lt: Maksimalus narių, kurie gali prisijungti vienu metu, skaičius. 0 reiškia neribotą.
nl: Maximaal aantal leden dat tegelijk kan deelnemen. 0 betekent onbeperkt.
no: Maks antall medlemmer som kan bli med samtidig. 0 betyr ubegrenset.
pl: Maksymalna liczba członków, którzy mogą dołączyć jednocześnie. 0 oznacza brak limitu.
pt_br: Máximo de membros que podem entrar de uma vez. 0 significa ilimitado.
ro: Numărul maxim de membri care pot intra deodată. 0 înseamnă nelimitat.
ru: Максимум участников, которые могут присоединиться одновременно. 0 значит без ограничений.
sv_se: Max antal medlemmar som kan gå med samtidigt. 0 betyder obegränsat.
th: จำนวนสมาชิกสูงสุดที่สามารถเข้าร่วมพร้อมกันได้ 0 หมายถึงไม่จำกัด
tr: Aynı anda katılabilecek maksimum üye sayısı. 0 sınırsız anlamına gelir.
uk: Максимальна кількість учасників, які можуть приєднатися одразу. 0 означає безмежно.
vi: Số thành viên tối đa có thể tham gia cùng lúc. 0 nghĩa là không giới hạn.
zh_cn: 可同时加入的最大成员数。0表示无限制。
zh_tw: 一次最多可加入的成員數量。0 表示不限。

source: Maximum protection for family-friendly spaces
ar: الحد الأقصى للحماية للمساحات المناسبة للعائلة
bg: Максимална защита за семейно-приятелски пространства
cs: Maximální ochrana pro rodinná prostředí
da: Maksimal beskyttelse for familievenlige rum
de: Maximaler Schutz für familienfreundliche Bereiche
el: Μέγιστη προστασία για χώρους φιλικούς προς την οικογένεια
es_es: Protección máxima para espacios familiares
fi: Maksimaalinen suojataso perheystävällisille tiloille
fr: Protection maximale pour les espaces familiaux
he: הגנה מרבית למרחבים ידידותיים למשפחה
hi: परिवार-अनुकूल स्थानों के लिए उच्चतम सुरक्षा
hr: Maksimalna zaštita za prostore prikladne za obitelj
hu: Maximális védelem családbarát terekhez
it: Massima protezione per spazi adatti alle famiglie
ja: ファミリーフレンドリーなスペースの最大限の保護
ko: 가족 친화 공간을 위한 최대 보호
lt: Maksimali apsauga šeimai draugiškoms erdvėms
nl: Maximale bescherming voor gezinsvriendelijke ruimtes
no: Maksimal beskyttelse for familievennlige områder
pl: Maksymalna ochrona dla przestrzeni przyjaznych rodzinom
pt_br: Proteção máxima para espaços familiares
ro: Protecție maximă pentru spații prietenoase familiei
ru: Максимальная защита для семейных пространств
sv_se: Maximalt skydd för familjevänliga utrymmen
th: การปกป้องสูงสุดสำหรับพื้นที่เหมาะสมกับครอบครัว
tr: Aile dostu alanlar için maksimum koruma
uk: Максимальний захист для сімейних просторів
vi: Bảo vệ tối đa cho không gian thân thiện với gia đình
zh_cn: 为家庭友好空间提供最大保护
zh_tw: 為親子友善空間提供最高保護

source: Maximum quality for camera is 1080p
ar: الحد الأقصى لجودة الكاميرا هو 1080p
bg: Максималното качество за камера е 1080p
cs: Maximální kvalita kamery je 1080p
da: Kamerakvalitet maksimeret til 1080p
de: Maximale Kameraqualität ist 1080p
el: Η μέγιστη ποιότητα κάμερας είναι 1080p
es_es: La calidad máxima para la cámara es 1080p
fi: Kameran maksimilaatu on 1080p
fr: La qualité maximale de la caméra est 1080p
he: האיכות המרבית למצלמה היא 1080p
hi: कैमरे की अधिकतम गुणवत्ता 1080p है
hr: Maksimalna kvaliteta za kameru je 1080p
hu: A kamera maximális minősége 1080p
it: Qualità massima per la telecamera: 1080p
ja: カメラの最大品質は1080pです
ko: 카메라 최대 화질은 1080p입니다
lt: Maksimali kameros kokybė yra 1080p
nl: Maximale kwaliteit voor camera is 1080p
no: Maksimal kvalitet for kamera er 1080p
pl: Maksymalna jakość kamery to 1080p
pt_br: Qualidade máxima da câmera é 1080p
ro: Calitatea maximă pentru cameră este 1080p
ru: Максимальное качество камеры — 1080p
sv_se: Maximal kvalitet för kameran är 1080p
th: คุณภาพสูงสุดของกล้องคือ 1080p
tr: Kamera için maksimum kalite 1080p'dir
uk: Максимальна якість камери — 1080p
vi: Chất lượng tối đa cho camera là 1080p
zh_cn: 摄像头最高质量为1080p
zh_tw: 相機最大畫質為 1080p

source: Maximum quality, requires very fast connection
ar: الحد الأقصى للجودة، يتطلب اتصالاً سريعًا جدًا
bg: Максимално качество, изисква много бърза връзка
cs: Maximální kvalita, vyžaduje velmi rychlé připojení
da: Maksimal kvalitet, kræver meget hurtig forbindelse
de: Maximale Qualität, erfordert sehr schnelle Verbindung
el: Μέγιστη ποιότητα, απαιτεί πολύ γρήγορη σύνδεση
es_es: Calidad máxima, requiere una conexión muy rápida
fi: Maksimilaatu, vaatii erittäin nopean yhteyden
fr: Qualité maximale, nécessite une connexion très rapide
he: איכות מרבית, דורשת חיבור מהיר מאוד
hi: अधिकतम गुणवत्ता, बहुत तेज़ कनेक्शन की आवश्यकता
hr: Maksimalna kvaliteta, zahtijeva vrlo brzu vezu
hu: Maximális minőség, nagyon gyors kapcsolat szükséges
it: Qualità massima, richiede connessione molto veloce
ja: 最高品質、非常に高速な接続が必要です
ko: 최고 화질, 매우 빠른 연결 필요
lt: Maksimali kokybė, reikia labai greito ryšio
nl: Maximale kwaliteit, vereist zeer snelle verbinding
no: Maksimal kvalitet, krever svært rask tilkobling
pl: Maksymalna jakość, wymaga bardzo szybkiego połączenia
pt_br: Qualidade máxima, requer conexão muito rápida
ro: Calitate maximă, necesită o conexiune foarte rapidă
ru: Максимальное качество, требует очень быстрого соединения
sv_se: Maximal kvalitet, kräver mycket snabb anslutning
th: คุณภาพสูงสุด ต้องการการเชื่อมต่อที่รวดเร็วมาก
tr: Maksimum kalite, çok hızlı bağlantı gerektirir
uk: Максимальна якість, потрібне дуже швидке з'єднання
vi: Chất lượng tối đa, yêu cầu kết nối rất nhanh
zh_cn: 最高质量，需要极快的连接
zh_tw: 最高畫質，需要非常快的連線

source: Maybe later
ar: ربما لاحقًا
bg: Може по-късно
cs: Možná později
da: Måske senere
de: Vielleicht später
el: Ίσως αργότερα
es_es: Quizás más tarde
fi: Ehkä myöhemmin
fr: Peut-être plus tard
he: אולי מאוחר יותר
hi: शायद बाद में
hr: Možda kasnije
hu: Talán később
it: Forse più tardi
ja: 後で
ko: 나중에
lt: Galbūt vėliau
nl: Misschien later
no: Kanskje senere
pl: Może później
pt_br: Talvez mais tarde
ro: Poate mai târziu
ru: Может позже
sv_se: Kanske senare
th: ไว้ทีหลัง
tr: Belki sonra
uk: Можливо пізніше
vi: Có thể sau
zh_cn: 稍后再说
zh_tw: 稍後再說

source: Maybe Later
ar: ربما لاحقًا
bg: Може по-късно
cs: Možná později
da: Måske senere
de: Vielleicht später
el: Ίσως αργότερα
es_es: Quizás más tarde
fi: Ehkä myöhemmin
fr: Peut-être plus tard
he: אולי מאוחר יותר
hi: शायद बाद में
hr: Možda kasnije
hu: Talán később
it: Forse più tardi
ja: 後で
ko: 나중에
lt: Galbūt vėliau
nl: Misschien later
no: Kanskje senere
pl: Może później
pt_br: Talvez Mais Tarde
ro: Poate mai târziu
ru: Может позже
sv_se: Kanske senare
th: ไว้ทีหลัง
tr: Belki Sonra
uk: Можливо пізніше
vi: Có Thể Sau
zh_cn: 稍后再说
zh_tw: 稍後再說

source: md
ar: مد
bg: мд
ru: мд

source: Measuring latency...
ar: قياس زمن الانتظار...
bg: Измерване на латентност...
cs: Měření latence...
da: Måler latenstid...
de: Latenz wird gemessen...
el: Μέτρηση καθυστέρησης...
es_es: Midiendo latencia...
fi: Mittaan viivettä...
fr: Mesure de la latence…
he: מודד זמן השהייה...
hi: लेटेंसी मापी जा रही है...
hr: Mjerenje latencije...
hu: Késleltetés mérése...
it: Misurazione della latenza...
ja: 遅延を計測中...
ko: 지연 시간 측정 중...
lt: Matuojamas delsos laikas...
nl: Latency meten...
no: Måler ventetid...
pl: Pomiar opóźnienia...
pt_br: Medindo latência...
ro: Se măsoară latența...
ru: Измеряем задержку...
sv_se: Mäter svarstid...
th: กำลังวัดค่าความหน่วง...
tr: Gecikme ölçülüyor...
uk: Вимірювання затримки...
vi: Đang đo độ trễ...
zh_cn: 正在测量延迟...
zh_tw: 正在測量延遲...
