Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Session expired for {identifier}. Please log in again.
ar: انتهت الجلسة لـ {identifier}. يرجى تسجيل الدخول مرة أخرى.
bg: Сесията за {identifier} е изтекла. Моля, влез отново.
cs: Platnost relace {identifier} vypršela. Znovu se prosím přihlaste.
da: Sessionen udløb for {identifier}. Log ind igen.
de: Sitzung für {identifier} abgelaufen. Bitte erneut einloggen.
el: Η συνεδρία για τον {identifier} έληξε. Συνδεθείτε ξανά.
es_es: La sesión ha caducado para {identifier}. Por favor, inicia sesión de nuevo.
fi: Istunto {identifier} vanhentui. Kirjaudu uudelleen.
fr: Session expirée pour {identifier}. Connecte-toi à nouveau.
he: הפעילות עבור {identifier} פגה. התחבר שוב בבקשה.
hi: {identifier} के लिए सत्र समाप्त हो गया है। कृपया फिर से लॉग इन करें।
hr: Sesija je istekla za {identifier}. Prijavite se ponovno.
hu: A munkamenet lejárt a(z) {identifier} számára. Kérjük, jelentkezz be újra.
it: Sessione scaduta per {identifier}. Effettua nuovamente l'accesso.
ja: {identifier}のセッションが期限切れです。もう一度ログインしてください。
ko: {identifier}의 세션이 만료되었습니다. 다시 로그인하세요.
lt: Sesija pasibaigė {identifier}. Prašome prisijungti dar kartą.
nl: Sessie verlopen voor {identifier}. Log opnieuw in.
no: Økten for {identifier} er utløpt. Logg inn igjen.
pl: Sesja dla {identifier} wygasła. Zaloguj się ponownie.
pt_br: Sessão expirada para {identifier}. Por favor, faça login novamente.
ro: Sesiunea pentru {identifier} a expirat. Te rugăm să te reconectezi.
ru: Сессия для {identifier} истекла. Войди снова.
sv_se: Sessionen har gått ut för {identifier}. Logga in igen.
th: เซสชันสำหรับ {identifier} หมดอายุแล้ว โปรดเข้าสู่ระบบอีกครั้ง
tr: {identifier} için oturum süresi doldu. Lütfen tekrar giriş yapın.
uk: Сеанс для {identifier} завершено. Будь ласка, увійдіть ще раз.
vi: Phiên đã hết hạn cho {identifier}. Vui lòng đăng nhập lại.
zh_cn: {identifier}的会话已过期。请重新登录。
zh_tw: {identifier} 的工作階段已過期。請重新登入。

source: Session expired. Please log in again.
ar: انتهت الجلسة. يرجى تسجيل الدخول مرة أخرى.
bg: Сесията е изтекла. Моля, влез отново.
cs: Platnost relace vypršela. Znovu se přihlaste.
da: Sessionen udløb. Log ind igen.
de: Sitzung abgelaufen. Bitte erneut einloggen.
el: Η συνεδρία έληξε. Συνδεθείτε ξανά.
es_es: La sesión ha caducado. Por favor, inicia sesión de nuevo.
fi: Istunto vanhentui. Kirjaudu uudelleen.
fr: Session expirée. Connecte-toi à nouveau.
he: הפעילות פגה. התחבר שוב בבקשה.
hi: सत्र समाप्त हो गया है। कृपया फिर से लॉग इन करें।
hr: Sesija je istekla. Prijavite se ponovno.
hu: A munkamenet lejárt. Kérjük, jelentkezz be újra.
it: Sessione scaduta. Effettua nuovamente l'accesso.
ja: セッションが期限切れです。もう一度ログインしてください。
ko: 세션이 만료되었습니다. 다시 로그인하세요.
lt: Sesija pasibaigė. Prašome prisijungti dar kartą.
nl: Sessie verlopen. Log opnieuw in.
no: Økten er utløpt. Logg inn igjen.
pl: Sesja wygasła. Zaloguj się ponownie.
pt_br: Sessão expirada. Por favor, faça login novamente.
ro: Sesiunea a expirat. Te rugăm să te reconectezi.
ru: Сессия истекла. Войди снова.
sv_se: Sessionen har gått ut. Logga in igen.
th: เซสชันหมดอายุแล้ว โปรดเข้าสู่ระบบอีกครั้ง
tr: Oturum süresi doldu. Lütfen tekrar giriş yapın.
uk: Термін дії сеансу минув. Будь ласка, увійдіть ще раз.
vi: Phiên đã hết hạn. Vui lòng đăng nhập lại.
zh_cn: 会话已过期。请重新登录。
zh_tw: 工作階段已過期。請重新登入。

source: sessions
ar: الجلسات
bg: сесии
cs: sezení
da: sessioner
de: Sitzungen
el: συνεδρίες
es_es: sesiones
he: מפגשים
hi: सत्र
hr: sesije
hu: ülések
it: sessioni
ko: 세션
lt: sesijos
no: økter
pl: sesje
pt_br: sessões
ro: ședințe
ru: сессии
sv_se: sessioner
th: เซสชัน
tr: oturumlar
uk: сесії
vi: phiên
zh_cn: 会话
zh_tw: 會話

source: Set {fieldNode} to {0}.
ar: قم بتعيين {fieldNode} إلى {0}.
bg: Задайте {fieldNode} на {0}.
cs: Nastavte {fieldNode} na {0}.
da: Indstil {fieldNode} til {0}.
de: Setze {fieldNode} auf {0}.
el: Ρυθμίστε το {fieldNode} σε {0}.
es_es: Establecer {fieldNode} en {0}.
fr: Définir {fieldNode} sur {0}.
he: הגדר {fieldNode} ל-{0}.
hi: सेट {fieldNode} को {0} पर।
hr: Postavite {fieldNode} na {0}.
hu: Állítsd be a {fieldNode} értékét {0}-ra.
it: Imposta {fieldNode} su {0}.
ko: {fieldNode}를 {0}으로 설정합니다.
lt: Nustatyti {fieldNode} į {0}.
no: Sett {fieldNode} til {0}.
pl: Ustaw {fieldNode} na {0}.
pt_br: Defina {fieldNode} como {0}.
ro: Setați {fieldNode} la {0}.
ru: Установите {fieldNode} на {0}.
sv_se: Ställ in {fieldNode} till {0}.
th: ตั้งค่า {fieldNode} เป็น {0}.
tr: {fieldNode} değerini {0} olarak ayarla.
uk: Встановіть {fieldNode} на {0}.
vi: Đặt {fieldNode} thành {0}.
zh_cn: 将 {fieldNode} 设置为 {0}。
zh_tw: 將 {fieldNode} 設定為 {0}。

source: Set a custom invite URL for your community.
ar: تعيين رابط دعوة مخصص لمجتمعك.
bg: Задай персонализиран URL за покана за общността си.
cs: Nastavte vlastní adresu pozvánky pro vaši komunitu.
da: Angiv en brugerdefineret invite-URL for dit fællesskab.
de: Lege eine benutzerdefinierte Einladungs-URL für deine Community fest.
el: Ορίστε προσαρμοσμένο URL πρόσκλησης για την κοινότητά σας.
es_es: Establece una URL de invitación personalizada para tu comunidad.
fi: Määritä yhteisöllesi mukautettu kutsulinkki.
fr: Définis une URL d'invitation personnalisée pour ta communauté.
he: הגדר כתובת URL מותאמת להזמנה לקהילה שלך.
hi: अपने समुदाय के लिए कस्टम इनवाइट URL सेट करें।
hr: Postavite prilagođeni URL pozivnice za svoju zajednicu.
hu: Állíts be egy egyedi meghívó URL-t a közösséged számára.
it: Imposta un URL di invito personalizzato per la tua community.
ja: コミュニティのカスタム招待URLを設定します。
ko: 커뮤니티에 맞춤 초대 URL을 설정하세요.
lt: Nustatykite pasirinktinę kvietimo URL savo bendruomenei.
nl: Stel een aangepaste uitnodigings-URL in voor je community.
no: Sett en tilpasset invitasjons-URL for fellesskapet ditt.
pl: Ustaw niestandardowy adres URL zaproszenia dla społeczności.
pt_br: Defina um URL de convite personalizado para sua comunidade.
ro: Setează un URL personalizat de invitație pentru comunitatea ta.
ru: Задай пользовательскую ссылку-приглашение для сообщества.
sv_se: Ange en anpassad inbjudnings-URL för din community.
th: ตั้งค่า URL คำเชิญแบบกำหนดเองสำหรับชุมชนของคุณ
tr: Topluluğunuz için özel bir davet URL'si belirleyin.
uk: Встановіть власний URL запрошення для спільноти.
vi: Đặt URL lời mời tùy chỉnh cho cộng đồng của bạn.
zh_cn: 为您的社区设置自定义邀请链接。
zh_tw: 為你的社群設定自訂邀請網址。

source: Set a custom status
ar: تعيين حالة مخصصة
bg: Задай персонализиран статус
cs: Nastavit vlastní stav
da: Angiv en brugerdefineret status
de: Benutzerdefinierten Status festlegen
el: Ορίστε προσαρμοσμένη κατάσταση
es_es: Establecer un estado personalizado
fi: Aseta mukautettu tila
fr: Définis un statut personnalisé
he: הגדר סטטוס מותאם
hi: एक कस्टम स्थिति सेट करें
hr: Postavite prilagođeni status
hu: Egyéni állapot beállítása
it: Imposta uno stato personalizzato
ja: カスタムステータスを設定
ko: 맞춤 상태 설정
lt: Nustatyti pasirinktinę būseną
nl: Stel een aangepaste status in
no: Sett en tilpasset status
pl: Ustaw niestandardowy status
pt_br: Definir um status personalizado
ro: Setează un status personalizat
ru: Установи индивидуальный статус
sv_se: Ange en anpassad status
th: ตั้งค่าสถานะแบบกำหนดเอง
tr: Özel bir durum belirle
uk: Встановити власний статус
vi: Đặt trạng thái tùy chỉnh
zh_cn: 设置自定义状态
zh_tw: 設定自訂狀態

source: Set accent color to {0} <0/>.
ar: تعيين لون التمييز إلى {0} <0/>.
bg: Задай акцентния цвят на {0} <0/>.
cs: Nastavte barvu akcentu na {0} <0/>.
da: Sæt accentfarven til {0} <0/>.
de: Akzentfarbe auf {0} setzen <0/>.
el: Ορίστε χρώμα έμφασης σε {0} <0/>.
es_es: Establecer color de acento a {0} <0/>.
fi: Aseta tehosteväri arvoksi {0} <0/>.
fr: Définis la couleur d'accent sur {0} <0/>.
he: הגדר את צבע ההדגשה ל-{0} <0/>.
hi: एक्सेंट रंग को {0} <0/> पर सेट करें।
hr: Postavite boju naglaska na {0} <0/>.
hu: Állítsd a hangsúlyos színt erre: {0} <0/>.
it: Imposta il colore di accento su {0} <0/>.
ja: アクセントカラーを{0} <0/>に設定します。
ko: 강조 색상을 {0} <0/>로 설정하세요.
lt: Nustatyti akcento spalvą į {0} <0/>.
nl: Stel accentkleur in op {0} <0/>.
no: Sett aksentfargen til {0} <0/>.
pl: Ustaw kolor akcentu na {0} <0/>.
pt_br: Definir cor de destaque para {0} <0/>.
ro: Setează culoarea de accent la {0} <0/>.
ru: Установи акцентный цвет {0} <0/>.
sv_se: Ange accentfärg till {0} <0/>.
th: ตั้งค่าสีสำเนียงเป็น {0} <0/>
tr: Vurgu rengini {0} <0/> olarak ayarla.
uk: Встановити акцентний колір {0} <0/>.
vi: Đặt màu nhấn thành {0} <0/>.
zh_cn: 将强调色设置为{0}<0/>。
zh_tw: 將強調色設為 {0} <0/>。

source: Set Custom Status
ar: تعيين حالة مخصصة
bg: Задай персонализиран статус
cs: Nastavit vlastní stav
da: Angiv brugerdefineret status
de: Benutzerdefinierten Status festlegen
el: Ορισμός προσαρμοσμένης κατάστασης
es_es: Establecer estado personalizado
fi: Aseta mukautettu tila
fr: Définir un statut personnalisé
he: הגדר סטטוס מותאם
hi: कस्टम स्थिति सेट करें
hr: Postavi prilagođeni status
hu: Egyéni állapot beállítása
it: Imposta stato personalizzato
ja: カスタムステータスを設定
ko: 맞춤 상태 설정
lt: Nustatyti pasirinktinę būseną
nl: Aangepaste status instellen
no: Sett egendefinert status
pl: Ustaw niestandardowy status
pt_br: Definir Status Personalizado
ro: Setează status personalizat
ru: Установить пользовательский статус
sv_se: Ange anpassad status
th: ตั้งค่าสถานะแบบกำหนดเอง
tr: Özel Durum Belirle
uk: Встановити користувацький статус
vi: Đặt trạng thái tùy chỉnh
zh_cn: 设置自定义状态
zh_tw: 設定自訂狀態

source: Set deafen keybind
ar: تعيين مفتاح إسكات الصوت
bg: Задай клавишна комбинация за заглушаване
cs: Nastavit klávesovou zkratku pro ohlušení
da: Indstil døvningsgenvej
de: Taub-Tastenkombination festlegen
el: Ορισμός συντόμευσης κώφωσης
es_es: Establecer tecla de ensordecer
fi: Aseta kuuroksi-tekijä näppäinyhdistelmä
fr: Définir le raccourci sourdine
he: הגדר צירוף מקשים להשתקת שמע
hi: बहरा करने की कीबाइंड सेट करें
hr: Postavi tipkovni prečac za zaglušivanje
hu: Süketítés billentyűkombináció beállítása
it: Imposta tasto per disattivare audio
ja: デフンキーバインドを設定
ko: 들리지 않음 단축키 설정
lt: Nustatyti apkurtinimo klavišų kombinaciją
nl: Doven-sneltoets instellen
no: Angi tastatursnarvei for å gjøre deg døv
pl: Ustaw skrót klawiszowy ogłuszania
pt_br: Definir atalho de ensurdecer
ro: Setează combinația de taste pentru surd
ru: Назначить горячую клавишу отключения звука
sv_se: Ange knappkombination för dövning
th: ตั้งค่าปุ่มลัดปิดเสียงทั้งหมด
tr: Sağırlaştırma tuş atamasını ayarla
uk: Встановити гарячу клавішу заглушення
vi: Đặt phím tắt tắt âm
zh_cn: 设置闭麦快捷键
zh_tw: 設定靜音快捷鍵

source: Set default notifications to <0>All Messages</0>.
ar: تعيين الإشعارات الافتراضية إلى <0>جميع الرسائل</0>.
bg: Задай известията по подразбиране на <0>Всички съобщения</0>.
cs: Nastavte výchozí oznámení na <0>Všechny zprávy</0>.
da: Indstil standardnotifikationer til <0>Alle beskeder</0>.
de: Standardbenachrichtigungen auf <0>Alle Nachrichten</0> setzen.
el: Ορίστε τις προεπιλεγμένες ειδοποιήσεις σε <0>Όλα τα μηνύματα</0>.
es_es: Establecer notificaciones predeterminadas a <0>Todos los mensajes</0>.
fi: Aseta oletusilmoituksiksi <0>Kaikki viestit</0>.
fr: Définis les notifications par défaut sur <0>Tous les messages</0>.
he: הגדר את ההתראות ברירת המחדל ל-<0>כל ההודעות</0>.
hi: डिफ़ॉल्ट सूचनाएँ <0>सभी संदेश</0> पर सेट करें।
hr: Postavite zadane obavijesti na <0>Sve poruke</0>.
hu: Állítsd az alapértelmezett értesítéseket erre: <0>Minden üzenet</0>.
it: Imposta le notifiche predefinite su <0>Tutti i messaggi</0>.
ja: デフォルトの通知を<0>すべてのメッセージ</0>に設定します。
ko: 기본 알림을 <0>전체 메시지</0>로 설정하세요.
lt: Nustatyti numatytuosius pranešimus į <0>Visos žinutės</0>.
nl: Stel standaardmeldingen in op <0>Alle berichten</0>.
no: Sett standardvarsler til <0>Alle meldinger</0>.
pl: Ustaw domyślne powiadomienia na <0>Wszystkie wiadomości</0>.
pt_br: Definir notificações padrão para <0>Todas as Mensagens</0>.
ro: Setează notificările implicite la <0>Toate mesajele</0>.
ru: Установить уведомления по умолчанию на <0>Все сообщения</0>.
sv_se: Ange standardaviseringar till <0>Alla meddelanden</0>.
th: ตั้งค่าการแจ้งเตือนเริ่มต้นเป็น <0>ข้อความทั้งหมด</0>
tr: Varsayılan bildirimleri <0>Tüm Mesajlar</0> olarak ayarla.
uk: Встановити за замовчуванням <0>Усі повідомлення</0>.
vi: Đặt thông báo mặc định là <0>Tất cả tin nhắn</0>.
zh_cn: 将默认通知设置为<0>所有消息</0>。
zh_tw: 將預設通知設為 <0>所有訊息</0>。

source: Set default notifications to <0>Only Mentions</0>.
ar: تعيين الإشعارات الافتراضية إلى <0>الذكر فقط</0>.
bg: Задай известията по подразбиране на <0>Само споменавания</0>.
cs: Nastavte výchozí oznámení na <0>Pouze zmínky</0>.
da: Indstil standardnotifikationer til <0>Kun nævnelser</0>.
de: Standardbenachrichtigungen auf <0>Nur Erwähnungen</0> setzen.
el: Ορίστε τις προεπιλεγμένες ειδοποιήσεις σε <0>Μόνο αναφορές</0>.
es_es: Establecer notificaciones predeterminadas a <0>Solo menciones</0>.
fi: Aseta oletusilmoituksiksi <0>Vain maininnat</0>.
fr: Définis les notifications par défaut sur <0>Mentions uniquement</0>.
he: הגדר את ההתראות ברירת המחדל ל-<0>רק אזכורים</0>.
hi: डिफ़ॉल्ट सूचनाएँ <0>केवल मेंशन</0> पर सेट करें।
hr: Postavite zadane obavijesti na <0>Samo spominjanja</0>.
hu: Állítsd az alapértelmezett értesítéseket erre: <0>Csak említések</0>.
it: Imposta le notifiche predefinite su <0>Solo menzioni</0>.
ja: デフォルトの通知を<0>メンションのみ</0>に設定します。
ko: 기본 알림을 <0>멘션만</0>으로 설정하세요.
lt: Nustatyti numatytuosius pranešimus į <0>Tik paminėjimai</0>.
nl: Stel standaardmeldingen in op <0>Alleen vermeldingen</0>.
no: Sett standardvarsler til <0>Kun omtaler</0>.
pl: Ustaw domyślne powiadomienia na <0>Tylko wzmianki</0>.
pt_br: Definir notificações padrão para <0>Apenas Menções</0>.
ro: Setează notificările implicite la <0>Doar mențiuni</0>.
ru: Установить уведомления по умолчанию на <0>Только упоминания</0>.
sv_se: Ange standardaviseringar till <0>Endast omnämnanden</0>.
th: ตั้งค่าการแจ้งเตือนเริ่มต้นเป็น <0>เฉพาะการกล่าวถึง</0>
tr: Varsayılan bildirimleri <0>Sadece Bahsetmeler</0> olarak ayarla.
uk: Встановити за замовчуванням <0>Тільки згадки</0>.
vi: Đặt thông báo mặc định là <0>Chỉ nhắc đến</0>.
zh_cn: 将默认通知设置为<0>仅提及</0>。
zh_tw: 將預設通知設為 <0>僅提及</0>。

source: Set explicit content filter to {0}.
ar: تعيين مرشح المحتوى الصريح إلى {0}.
bg: Задай филтъра за експлицитно съдържание на {0}.
cs: Nastavte filtr explicitního obsahu na {0}.
da: Indstil filter for eksplicit indhold til {0}.
de: Filter für explizite Inhalte auf {0} setzen.
el: Ορίστε το φίλτρο ρητού περιεχομένου σε {0}.
es_es: Establecer filtro de contenido explícito a {0}.
fi: Aseta ikärajasuodatin arvoon {0}.
fr: Définis le filtre de contenu explicite sur {0}.
he: הגדר את מסנן התוכן המפורש ל-{0}.
hi: स्पष्ट सामग्री फ़िल्टर को {0} पर सेट करें।
hr: Postavite filter eksplicitnog sadržaja na {0}.
hu: Állítsd a felnőtt tartalom szűrőt erre: {0}.
it: Imposta il filtro dei contenuti espliciti su {0}.
ja: 露骨なコンテンツフィルターを{0}に設定します。
ko: 선정적 콘텐츠 필터를 {0}로 설정하세요.
lt: Nustatyti aiškaus turinio filtrą į {0}.
nl: Stel expliciete contentfilter in op {0}.
no: Sett filteret for eksplisitt innhold til {0}.
pl: Ustaw filtr treści dla dorosłych na {0}.
pt_br: Definir filtro de conteúdo explícito para {0}.
ro: Setează filtrul de conținut explicit la {0}.
ru: Установи фильтр откровенного контента: {0}.
sv_se: Ange filter för explicit innehåll till {0}.
th: ตั้งค่าตัวกรองเนื้อหาไม่เหมาะสมเป็น {0}
tr: Açık içerik filtresini {0} olarak ayarla.
uk: Встановити фільтр відвертого контенту на {0}.
vi: Đặt bộ lọc nội dung nhạy cảm thành {0}.
zh_cn: 将露骨内容过滤器设置为{0}。
zh_tw: 將成人內容過濾設為 {0}。

source: Set how much time remains before the user can send another message.
ar: تعيين الوقت المتبقي قبل أن يتمكن المستخدم من إرسال رسالة أخرى.
bg: Задай колко време остава преди потребителят да може да изпрати друго съобщение.
cs: Nastavte, kolik času zbývá, než může uživatel poslat další zprávu.
da: Angiv hvor meget tid der er tilbage, før brugeren kan sende endnu en besked.
de: Bestimme, wie viel Zeit bleibt, bevor der Nutzer wieder eine Nachricht senden kann.
el: Ορίστε πόσος χρόνος απομένει πριν ο χρήστης στείλει άλλο μήνυμα.
es_es: Establece cuánto tiempo queda antes de que el usuario pueda enviar otro mensaje.
fi: Aseta kuinka paljon aikaa käyttäjän on odotettava ennen seuraavaa viestiä.
fr: Définis le temps restant avant que l'utilisateur puisse renvoyer un message.
he: הגדר כמה זמן נשאר לפני שהמשתמש יוכל לשלוח הודעה נוספת.
hi: उपयोगकर्ता फिर से संदेश भेजने से पहले कितना समय बाकी है यह सेट करें।
hr: Postavite koliko vremena preostaje prije nego što korisnik može poslati drugu poruku.
hu: Állítsd be, hogy mennyi idő marad, mielőtt a felhasználó új üzenetet küldhet.
it: Imposta quanto tempo rimane prima che l'utente possa inviare un altro messaggio.
ja: ユーザーが次のメッセージを送信できるまでの残り時間を設定します。
ko: 사용자가 다음 메시지를 보낼 수 있을 때까지 남은 시간을 설정하세요.
lt: Nustatykite, kiek laiko liko, kol vartotojas galės siųsti kitą žinutę.
nl: Stel in hoeveel tijd er overblijft voordat de gebruiker een ander bericht kan verzenden.
no: Angi hvor mye tid som gjenstår før brukeren kan sende en ny melding.
pl: Ustaw czas, który pozostał do ponownego wysłania wiadomości przez użytkownika.
pt_br: Definir quanto tempo resta antes que o usuário possa enviar outra mensagem.
ro: Setează cât timp mai rămâne înainte ca utilizatorul să poată trimite un alt mesaj.
ru: Установи, сколько времени осталось до следующего сообщения пользователя.
sv_se: Ange hur mycket tid som återstår innan användaren kan skicka ett nytt meddelande.
th: กำหนดเวลาที่เหลือก่อนที่ผู้ใช้จะส่งข้อความอีกครั้งได้
tr: Kullanıcının başka bir mesaj gönderebilmesi için ne kadar süre kaldığını belirleyin.
uk: Встановити, скільки часу залишилося до наступного повідомлення користувача.
vi: Đặt khoảng thời gian còn lại trước khi người dùng có thể gửi tin nhắn khác.
zh_cn: 设置用户在发送下一条消息前剩余的时间。
zh_tw: 設定使用者再次傳送訊息前剩餘的時間。

source: Set message history threshold to {0}.
ar: قم بتعيين عتبة سجل الرسائل إلى {0}.
bg: Задайте прага на историята на съобщенията на {0}.
cs: Nastavte prahovou hodnotu historie zpráv na {0}.
da: Indstil beskedhistorikgrænsen til {0}.
de: Setze die Nachrichtengeschichteschwelle auf {0}.
el: Ρυθμίστε το όριο ιστορικού μηνυμάτων σε {0}.
es_es: Establecer el umbral del historial de mensajes en {0}.
fr: Définir le seuil de l'historique des messages sur {0}.
he: הגדר את סף היסטוריית ההודעות ל-{0}.
hi: संदेश इतिहास थ्रेशोल्ड को {0} पर सेट करें।
hr: Postavite prag povijesti poruka na {0}.
hu: Állítsd be az üzenetelőzmények küszöbértékét {0}-ra.
it: Imposta la soglia della cronologia dei messaggi su {0}.
ko: 메시지 기록 임계값을 {0}으로 설정합니다.
lt: Nustatyti žinučių istorijos slenkstį į {0}.
no: Sett grensen for meldingshistorikk til {0}.
pl: Ustaw próg historii wiadomości na {0}.
pt_br: Defina o limite do histórico de mensagens como {0}.
ro: Setați pragul istoricului mesajelor la {0}.
ru: Установите порог истории сообщений на {0}.
sv_se: Ställ in meddelandehistoriktröskeln till {0}.
th: ตั้งค่าเกณฑ์ประวัติข้อความเป็น {0}.
tr: Mesaj geçmişi eşiğini {0} olarak ayarla.
uk: Встановіть поріг історії повідомлень на {0}.
vi: Đặt ngưỡng lịch sử tin nhắn thành {0}.
zh_cn: 将消息历史阈值设置为 {0}。
zh_tw: 將訊息歷史閾值設定為 {0}。

source: Set mute keybind
ar: تعيين مفتاح كتم الصوت
bg: Задай клавишна комбинация за заглушаване
cs: Nastavit klávesovou zkratku pro ztlumení
da: Indstil lydløsningsgenvej
de: Stumm-Tastenkombination festlegen
el: Ορισμός συντόμευσης σίγασης
es_es: Establecer tecla de silencio
fi: Aseta mykistävä näppäinyhdistelmä
fr: Définir le raccourci muet
he: הגדר צירוף מקשים להשתקה
hi: म्यूट कीबाइंड सेट करें
hr: Postavi tipkovni prečac za utišavanje
hu: Némítás billentyűkombináció beállítása
it: Imposta tasto per silenziare
ja: ミュートキーバインドを設定
ko: 음소거 단축키 설정
lt: Nustatyti nutildymo klavišų kombinaciją
nl: Dempen-sneltoets instellen
no: Angi tastatursnarvei for demping
pl: Ustaw skrót klawiszowy wyciszenia
pt_br: Definir atalho de mudo
ro: Setează combinația de taste pentru dezactivarea microfonului
ru: Назначить горячую клавишу отключения микрофона
sv_se: Ange knappkombination för tystning
th: ตั้งค่าปุ่มลัดปิดเสียง
tr: Sessize alma tuş atamasını ayarla
uk: Встановити гарячу клавішу вимкнення звуку
vi: Đặt phím tắt tắt tiếng
zh_cn: 设置静音快捷键
zh_tw: 設定靜音快捷鍵

source: Set new password
ar: تعيين كلمة مرور جديدة
bg: Задай нова парола
cs: Nastavit nové heslo
da: Angiv nyt kodeord
de: Neues Passwort festlegen
el: Ορισμός νέου κωδικού
es_es: Establecer nueva contraseña
fi: Aseta uusi salasana
fr: Définis un nouveau mot de passe
he: הגדר סיסמה חדשה
hi: नया पासवर्ड सेट करें
hr: Postavite novu lozinku
hu: Új jelszó beállítása
it: Imposta nuova password
ja: 新しいパスワードを設定
ko: 새 비밀번호 설정
lt: Nustatyti naują slaptažodį
nl: Nieuw wachtwoord instellen
no: Angi nytt passord
pl: Ustaw nowe hasło
pt_br: Definir nova senha
ro: Setează o parolă nouă
ru: Установить новый пароль
sv_se: Ange nytt lösenord
th: ตั้งรหัสผ่านใหม่
tr: Yeni şifre belirle
uk: Встановити новий пароль
vi: Đặt mật khẩu mới
zh_cn: 设置新密码
zh_tw: 設定新密碼

source: Set nickname to {0}.
ar: تعيين اللقب إلى {0}.
bg: Задай прякора на {0}.
cs: Nastavit přezdívku na {0}.
da: Angiv kaldenavn til {0}.
de: Nickname auf {0} setzen.
el: Ορίστε παρατσούκλι σε {0}.
es_es: Establecer apodo a {0}.
fi: Aseta lempinimeksi {0}.
fr: Définis le pseudo sur {0}.
he: הגדר כינוי ל-{0}.
hi: निकनेम को {0} पर सेट करें।
hr: Postavite nadimak na {0}.
hu: Állítsd a becenevet erre: {0}.
it: Imposta il soprannome su {0}.
ja: ニックネームを{0}に設定します。
ko: 별명을 {0}로 설정하세요.
lt: Nustatyti slapyvardį į {0}.
nl: Stel bijnaam in op {0}.
no: Angi kallenavn til {0}.
pl: Ustaw pseudonim na {0}.
pt_br: Definir apelido para {0}.
ro: Setează porecla la {0}.
ru: Установить никнейм: {0}.
sv_se: Ange smeknamn till {0}.
th: ตั้งชื่อเล่นเป็น {0}
tr: Takma adı {0} olarak ayarla.
uk: Встановити псевдонім {0}.
vi: Đặt biệt danh thành {0}.
zh_cn: 将昵称设置为{0}。
zh_tw: 將暱稱設定為 {0}。

source: Set NSFW level to {0}.
ar: تعيين مستوى NSFW إلى {0}.
bg: Задай NSFW нивото на {0}.
cs: Nastavit úroveň NSFW na {0}.
da: Indstil NSFW-niveau til {0}.
de: NSFW-Level auf {0} setzen.
el: Ορίστε το επίπεδο NSFW σε {0}.
es_es: Establecer nivel NSFW a {0}.
fi: Aseta NSFW-taso {0}.
fr: Définis le niveau NSFW sur {0}.
he: הגדר את רמת NSFW ל-{0}.
hi: NSFW स्तर को {0} पर सेट करें।
hr: Postavite NSFW razinu na {0}.
hu: Állítsd a NSFW szintet erre: {0}.
it: Imposta il livello NSFW su {0}.
ja: NSFWレベルを{0}に設定します。
ko: NSFW 수준을 {0}로 설정하세요.
lt: Nustatyti NSFW lygį į {0}.
nl: Stel NSFW-niveau in op {0}.
no: Sett NSFW-nivået til {0}.
pl: Ustaw poziom NSFW na {0}.
pt_br: Definir nível NSFW para {0}.
ro: Setează nivelul NSFW la {0}.
ru: Установить уровень NSFW: {0}.
sv_se: Ange NSFW-nivå till {0}.
th: ตั้งค่าระดับ NSFW เป็น {0}
tr: NSFW seviyesini {0} olarak ayarla.
uk: Встановити рівень NSFW на {0}.
vi: Đặt mức NSFW thành {0}.
zh_cn: 将NSFW级别设置为{0}。
zh_tw: 將不適宜場合等級設定為 {0}。

source: Set Password
ar: تعيين كلمة المرور
bg: Задай парола
cs: Nastavit heslo
da: Indstil kodeord
de: Passwort festlegen
el: Ορισμός κωδικού
es_es: Establecer contraseña
fi: Aseta salasana
fr: Définis le mot de passe
he: הגדר סיסמה
hi: पासवर्ड सेट करें
hr: Postavi lozinku
hu: Jelszó beállítása
it: Imposta password
ja: パスワードを設定
ko: 비밀번호 설정
lt: Nustatyti slaptažodį
nl: Wachtwoord instellen
no: Sett passord
pl: Ustaw hasło
pt_br: Definir Senha
ro: Setează parolă
ru: Установить пароль
sv_se: Ange lösenord
th: ตั้งค่ารหัสผ่าน
tr: Şifre Belirle
uk: Встановити пароль
vi: Đặt mật khẩu
zh_cn: 设置密码
zh_tw: 設定密碼
