Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Show Connection ID
ar: عرض معرف الاتصال
bg: Покажи ID на връзката
cs: Zobrazit ID připojení
da: Vis forbindelses-ID
de: Zeige Verbindungs-ID
el: Εμφάνιση ID Σύνδεσης
es_es: Mostrar ID de conexión
fr: Afficher l'ID de connexion
he: הצג מזהה חיבור
hi: कनेक्शन आईडी दिखाएं
hr: Prikaži ID Povezivanja
hu: Kapcsolódási azonosító megjelenítése
it: Mostra ID connessione
ko: 연결 ID 표시
lt: Rodyti ryšio ID
no: Vis tilkoblings-ID
pl: Pokaż identyfikator połączenia
pt_br: Mostrar ID de Conexão
ro: Arată ID-ul conexiunii
ru: Показать ID подключения
sv_se: Visa anslutnings-ID
th: แสดงรหัสการเชื่อมต่อ
tr: Bağlantı Kimliğini Göster
uk: Показати ID з'єднання
vi: Hiển thị ID kết nối
zh_cn: 显示连接 ID
zh_tw: 顯示連線 ID

source: Show context menu shortcuts
ar: عرض اختصارات قائمة السياق
bg: Покажи клавишни комбинации за контекстното меню
cs: Zobrazit klávesové zkratky kontextového menu
da: Vis genveje til kontekstmenu
de: Kontextmenü-Tastenkombinationen anzeigen
el: Εμφάνιση συντομεύσεων μενού περιβάλλοντος
es_es: Mostrar atajos del menú contextual
fr: Afficher les raccourcis du menu contextuel
he: הצג קיצורי דרך בתפריט ההקשר
hi: संदर्भ मेनू शॉर्टकट दिखाएँ
hr: Prikaži prečace kontekstnog izbornika
hu: Mutassa a helyi menü gyorsbillentyűit
it: Mostra le scorciatoie del menu contestuale
ko: 컨텍스트 메뉴 단축키 표시
lt: Rodyti kontekstinio meniu spartieji klavišai
no: Vis hurtigtaster for kontekstmeny
pl: Pokaż skróty menu kontekstowego
pt_br: Mostrar atalhos do menu de contexto
ro: Arată scurtăturile meniului contextual
ru: Показать сочетания клавиш контекстного меню
sv_se: Visa genvägar för kontextmenyn
th: แสดงทางลัดเมนูบริบท
tr: Bağlam menüsü kısayollarını göster
uk: Показати скорочення контекстного меню
vi: Hiển thị phím tắt menu ngữ cảnh
zh_cn: 显示上下文菜单快捷键
zh_tw: 顯示上下文菜單快捷鍵

source: Show creation date instead of expiration date
ar: إظهار تاريخ الإنشاء بدلاً من تاريخ الانتهاء
bg: Покажи датата на създаване вместо датата на изтичане
cs: Zobrazit datum vytvoření místo data expirace
da: Vis oprettelsesdato i stedet for udløbsdato
de: Erstellungsdatum statt Ablaufdatum anzeigen
el: Εμφάνιση ημερομηνίας δημιουργίας αντί της ημερομηνίας λήξης
es_es: Muestra la fecha de creación en lugar de la fecha de caducidad
fi: Näytä luontipäivä vanhentumisajan sijasta
fr: Affiche la date de création plutôt que la date d'expiration
he: הצג תאריך יצירה במקום תאריך תפוגה
hi: समाप्ति तिथि की बजाय निर्माण तिथि दिखाएँ
hr: Prikaži datum kreiranja umjesto datuma isteka
hu: Létrehozási dátum mutatása lejárati dátum helyett
it: Mostra la data di creazione invece della data di scadenza
ja: 有効期限の代わりに作成日を表示
ko: 만료일 대신 생성일 표시
lt: Rodyti sukūrimo datą vietoj galiojimo pabaigos datos
nl: Toon aanmaakdatum in plaats van vervaldatum
no: Vis opprettelsesdato i stedet for utløpsdato
pl: Pokaż datę utworzenia zamiast daty wygaśnięcia
pt_br: Mostrar data de criação em vez de data de expiração
ro: Afișează data creării în loc de data expirării
ru: Показывать дату создания вместо даты окончания
sv_se: Visa skapandedatum istället för utgångsdatum
th: แสดงวันที่สร้างแทนวันที่หมดอายุ
tr: Son kullanma tarihi yerine oluşturma tarihini göster
uk: Показати дату створення замість дати завершення
vi: Hiển thị ngày tạo thay vì ngày hết hạn
zh_cn: 显示创建日期而非过期日期
zh_tw: 顯示建立日期而非到期日

source: Show custom emojis in expression autocomplete
ar: إظهار الرموز التعبيرية المخصصة في الإكمال التلقائي للتعبيرات
bg: Показвай потребителски емоджита в автодовършване на изрази
cs: Zobrazit vlastní emoji v automatickém doplňování výrazů
da: Vis brugerdefinerede emojis i udtryks-autofuldførelse
de: Benutzerdefinierte Emojis in der Ausdrucksautovervollständigung anzeigen
el: Εμφάνιση προσαρμοσμένων emoji στην αυτόματη συμπλήρωση
es_es: Muestra emojis personalizados en el autocompletado de expresiones
fi: Näytä mukautetut emojit automaattitäydennyksessä
fr: Affiche les émojis personnalisés dans l'autocomplétion d'expressions
he: הצג אימוג'ים מותאמים באוטומציה של הבעה
hi: एक्सप्रेशन ऑटो कंप्लीट में कस्टम इमोजी दिखाएँ
hr: Prikaži prilagođene emojije u automatskom dovršavanju izraza
hu: Egyedi emojik mutatása kifejezés automatikus kiegészítésben
it: Mostra emoji personalizzate nell'autocompletamento delle espressioni
ja: 表現のオートコンプリートでカスタム絵文字を表示
ko: 표현 자동완성에 맞춤 이모지 표시
lt: Rodyti pasirinktinius veidelius išraiškų automatinio užbaigimo metu
nl: Toon aangepaste emoji's in expressie-autocomplete
no: Vis egendefinerte emojier i uttrykksautofullføring
pl: Pokaż niestandardowe emoji w autouzupełnianiu wyrażeń
pt_br: Mostrar emojis personalizados no autocompletar de expressões
ro: Afișează emoji-urile personalizate în completarea automată a expresiilor
ru: Показывать кастомные эмодзи в автозаполнении
sv_se: Visa anpassade emojis i uttrycksautofyll
th: แสดงอีโมจิกำหนดเองในคำแนะนำการพิมพ์
tr: İfade otomatik tamamlamada özel emojileri göster
uk: Показувати користувацькі емодзі в автодоповненні виразу
vi: Hiển thị emoji tùy chỉnh trong tự động hoàn thành biểu cảm
zh_cn: 在表情自动补全中显示自定义表情
zh_tw: 在表情自動完成中顯示自訂表情

source: Show default avatar, ignoring your global profile
ar: عرض الصورة الرمزية الافتراضية، مع تجاهل ملفك الشخصي العالمي
bg: Покажи стандартния аватар, игнорирайки глобалния ти профил
cs: Zobrazit výchozí avatar, ignorovat váš globální profil
da: Vis standard avatar, ignorerer din globale profil
de: Standard-Avatar anzeigen, globales Profil ignorieren
el: Εμφάνιση προεπιλεγμένου avatar, αγνοώντας το παγκόσμιο προφίλ σου
es_es: Mostrar avatar predeterminado, ignorando tu perfil global
fi: Näytä oletusavatar, jättäen huomiotta globaalin profiilisi
fr: Afficher l'avatar par défaut, en ignorant votre profil global
he: הצג את הדמות ברירת מחדל, התעלם מהפרופיל הגלובלי שלך
hi: डिफ़ॉल्ट अवतार दिखाएँ, आपकी वैश्विक प्रोफ़ाइल की अनदेखी करते हुए
hr: Prikaži zadnji avatar, ignorirajući tvoj globalni profil
hu: Alapértelmezett avatart mutat, figyelmen kívül hagyva a globális profilodat
it: Mostra avatar predefinito, ignorando il tuo profilo globale
ja: デフォルトアバターを表示し、グローバルプロフィールを無視する
ko: 기본 아바타 표시, 글로벌 프로필 무시
lt: Rodyti numatytąjį avatarą, ignoruojant tavo globalų profilį
nl: Toon standaard avatar, negeer je wereldwijde profiel
no: Vis standardavatar, ignorer din globale profil
pl: Pokaż domyślny awatar, ignorując twój globalny profil
pt_br: Mostrar avatar padrão, ignorando seu perfil global
ro: Afișează avatarul implicit, ignorând profilul tău global
ru: Показать стандартный аватар, игнорируя ваш глобальный профиль
sv_se: Visa standardavatar, ignorera din globala profil
th: แสดงภาพโปรไฟล์เริ่มต้น โดยไม่คำนึงถึงโปรไฟล์ทั่วโลกของคุณ
tr: Varsayılan avatarı göster, genel profilini dikkate alma
uk: Показати стандартний аватар, ігноруючи ваш глобальний профіль
vi: Hiển thị avatar mặc định, bỏ qua hồ sơ toàn cầu của bạn
zh_cn: 显示默认头像，忽略您的全局个人资料
zh_tw: 顯示預設頭像，忽略您的全球個人資料

source: Show default emojis in expression autocomplete
ar: إظهار الرموز التعبيرية الافتراضية في الإكمال التلقائي للتعبيرات
bg: Показвай стандартните емоджита в автодовършване на изрази
cs: Zobrazit výchozí emoji v automatickém doplňování výrazů
da: Vis standardemojis i udtryks-autofuldførelse
de: Standard-Emojis in der Ausdrucksautovervollständigung anzeigen
el: Εμφάνιση προεπιλεγμένων emoji στην αυτόματη συμπλήρωση
es_es: Muestra emojis predeterminados en el autocompletado de expresiones
fi: Näytä oletusemojit automaattitäydennyksessä
fr: Afficher les émojis par défaut dans l'autocomplétion d'expressions
he: הצג אימוג'ים ברירת מחדל בהשלמה אוטומטית של ביטויים
hi: एक्सप्रेशन ऑटोकंप्लीट में डिफ़ॉल्ट इमोजी दिखाएँ
hr: Prikaži zadane emojije u automatskom dovršavanju izraza
hu: Alapértelmezett emojik megjelenítése a kifejezés automatikus kiegészítésében
it: Mostra emoji predefinite nell'autocompletamento delle espressioni
ja: 表現のオートコンプリートでデフォルト絵文字を表示
ko: 표현 자동완성에 기본 이모지 표시
lt: Rodyti numatytuosius veidelius išraiškų automatinio užbaigimo metu
nl: Standaard-emoji's tonen in expressie-autocomplete
no: Vis standardemojier i uttrykksautofullføring
pl: Pokaż domyślne emoji w autouzupełnianiu wyrażeń
pt_br: Mostrar emojis padrão no autocompletar de expressões
ro: Afișează emoji-urile implicite în completarea automată a expresiilor
ru: Показывать стандартные эмодзи в автозаполнении
sv_se: Visa standardemojis i uttrycksautofyllning
th: แสดงอีโมจิเริ่มต้นในคำแนะนำการพิมพ์
tr: İfade otomatik tamamlamada varsayılan emojileri göster
uk: Показувати стандартні емодзі в автодоповненні виразу
vi: Hiển thị emoji mặc định trong tự động hoàn thành biểu cảm
zh_cn: 在表情自动补全中显示默认表情
zh_tw: 在表情自動完成中顯示預設表情

source: Show Delete Button
ar: إظهار زر الحذف
bg: Покажи бутона за изтриване
cs: Zobrazit tlačítko Smazat
da: Vis sletknap
de: Löschschaltfläche anzeigen
el: Εμφάνιση κουμπιού διαγραφής
es_es: Mostrar botón de eliminar
fi: Näytä poistonappi
fr: Afficher le bouton Supprimer
he: הצג כפתור מחיקה
hi: डिलीट बटन दिखाएँ
hr: Prikaži gumb za brisanje
hu: Törlés gomb megjelenítése
it: Mostra pulsante Cancella
ja: 削除ボタンを表示
ko: 삭제 버튼 표시
lt: Rodyti Ištrinti mygtuką
nl: Verwijderknop tonen
no: Vis sletteknapp
pl: Pokaż przycisk usuwania
pt_br: Mostrar botão Excluir
ro: Afișează butonul Șterge
ru: Показать кнопку удаления
sv_se: Visa raderingsknapp
th: แสดงปุ่มลบ
tr: Sil Düğmesini Göster
uk: Показати кнопку видалення
vi: Hiển thị nút Xóa
zh_cn: 显示删除按钮
zh_tw: 顯示刪除按鈕

source: Show Download Button
ar: إظهار زر التنزيل
bg: Покажи бутона за изтегляне
cs: Zobrazit tlačítko Stáhnout
da: Vis downloadknap
de: Download-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού λήψης
es_es: Mostrar botón de descargar
fi: Näytä latauspainike
fr: Afficher le bouton Télécharger
he: הצג כפתור הורדה
hi: डाउनलोड बटन दिखाएँ
hr: Prikaži gumb za preuzimanje
hu: Letöltés gomb megjelenítése
it: Mostra pulsante Scarica
ja: ダウンロードボタンを表示
ko: 다운로드 버튼 표시
lt: Rodyti Atsisiųsti mygtuką
nl: Downloadknop tonen
no: Vis nedlastingsknapp
pl: Pokaż przycisk pobierania
pt_br: Mostrar botão Baixar
ro: Afișează butonul Descarcă
ru: Показать кнопку скачивания
sv_se: Visa nedladdningsknapp
th: แสดงปุ่มดาวน์โหลด
tr: İndir Düğmesini Göster
uk: Показати кнопку завантаження
vi: Hiển thị nút Tải xuống
zh_cn: 显示下载按钮
zh_tw: 顯示下載按鈕

source: Show embeds and preview website links
ar: إظهار التضمينات ومعاينة روابط المواقع
bg: Покажи вградени елементи и визуализация на уеб линкове
cs: Zobrazit vložené prvky a náhledy odkazů na web
da: Vis indlejring og forhåndsvis links
de: Eingebettete Inhalte anzeigen und Website-Links in der Vorschau
el: Εμφάνιση ενσωματώσεων και προεπισκόπηση συνδέσμων ιστοτόπων
es_es: Muestra incrustaciones y vista previa de enlaces web
fi: Näytä upotukset ja verkkolinkkien esikatselut
fr: Afficher les intégrations et prévisualiser les liens de sites
he: הצג תכנים משובצים ותצוגות מקדימות לקישורי אתרים
hi: एंबेड्स और वेबसाइट लिंक का पूर्वावलोकन दिखाएँ
hr: Prikaži ugrađivanja i pregledaj poveznice na web stranice
hu: Beágyazások és webhely linkek előnézetének megjelenítése
it: Mostra embed e anteprime dei link web
ja: 埋め込みとウェブサイトリンクのプレビューを表示
ko: 임베드 및 웹사이트 링크 미리보기 표시
lt: Rodyti įterpimus ir peržiūrėti svetainės nuorodas
nl: Embeds en voorbeeld-websitekoppelingen tonen
no: Vis innebygde elementer og forhåndsvis nettstedlenker
pl: Pokaż osadzenia i podgląd linków do stron
pt_br: Mostrar incorporações e pré-visualizar links de sites
ro: Afișează embed-urile și previzualizează linkurile site-urilor
ru: Показывать вставки и предпросмотр ссылок
sv_se: Visa inbäddningar och förhandsgranska webbplatslänkar
th: แสดงเนื้อหาฝังและตัวอย่างลิงก์เว็บไซต์
tr: Gömülü içerikleri ve web sitesi bağlantılarının önizlemesini göster
uk: Показувати вбудовування та попередній перегляд посилань
vi: Hiển thị nhúng và xem trước liên kết trang web
zh_cn: 显示嵌入内容和预览网站链接
zh_tw: 顯示嵌入內容並預覽網站連結

source: Show Emoji Button
ar: إظهار زر الرموز التعبيرية
bg: Показвай бутона за емоджита
cs: Zobrazit tlačítko Emoji
da: Vis emojiknap
de: Emoji-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού emoji
es_es: Mostrar botón de emoji
fi: Näytä emojipainike
fr: Afficher le bouton Émoji
he: הצג כפתור אימוג'י
hi: इमोजी बटन दिखाएँ
hr: Prikaži gumb za emojije
hu: Emoji gomb megjelenítése
it: Mostra pulsante Emoji
ja: 絵文字ボタンを表示
ko: 이모지 버튼 표시
lt: Rodyti Veidelio mygtuką
nl: Emoji-knop tonen
no: Vis emojiknapp
pl: Pokaż przycisk emoji
pt_br: Mostrar botão Emoji
ro: Afișează butonul Emoji
ru: Показать кнопку эмодзи
sv_se: Visa emojiknapp
th: แสดงปุ่มอีโมจิ
tr: Emoji Düğmesini Göster
uk: Показати кнопку емодзі
vi: Hiển thị nút Emoji
zh_cn: 显示表情按钮
zh_tw: 顯示表情按鈕

source: Show emoji reactions on messages
ar: إظهار تفاعلات الرموز التعبيرية على الرسائل
bg: Показвай емоджи реакции на съобщения
cs: Zobrazit emoji reakce na zprávy
da: Vis emoji-reaktioner på beskeder
de: Emoji-Reaktionen bei Nachrichten anzeigen
el: Εμφάνιση αντιδράσεων emoji στα μηνύματα
es_es: Muestra reacciones de emoji en los mensajes
fi: Näytä emojireaktiot viesteissä
fr: Afficher les réactions émojis sur les messages
he: הצג תגובות אימוג'י על הודעות
hi: संदेशों पर इमोजी रिएक्शन दिखाएँ
hr: Prikaži emoji reakcije na porukama
hu: Emoji reakciók megjelenítése üzeneteken
it: Mostra reazioni emoji sui messaggi
ja: メッセージに絵文字リアクションを表示
ko: 메시지에 이모지 반응 표시
lt: Rodyti veidelio reakcijas ant žinučių
nl: Emoji-reacties tonen op berichten
no: Vis emojireaksjoner på meldinger
pl: Pokaż reakcje emoji na wiadomościach
pt_br: Mostrar reações de emoji em mensagens
ro: Afișează reacțiile cu emoji la mesaje
ru: Показывать реакции эмодзи на сообщениях
sv_se: Visa emojireaktioner på meddelanden
th: แสดงปฏิกิริยาอีโมจิบนข้อความ
tr: Mesajlardaki emoji tepkilerini göster
uk: Показувати реакції емодзі на повідомлення
vi: Hiển thị phản ứng emoji trên tin nhắn
zh_cn: 在消息上显示表情反应
zh_tw: 在訊息上顯示表情反應

source: Show Favorite Button
ar: إظهار زر المفضلة
bg: Покажи бутона за любими
cs: Zobrazit tlačítko Oblíbené
da: Vis favoritknap
de: Favoriten-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού αγαπημένων
es_es: Mostrar botón de favorito
fi: Näytä suosikkipainike
fr: Afficher le bouton Favori
he: הצג כפתור מועדפים
hi: फ़ेवरेट बटन दिखाएँ
hr: Prikaži gumb za favorite
hu: Kedvenc gomb megjelenítése
it: Mostra pulsante Preferito
ja: お気に入りボタンを表示
ko: 즐겨찾기 버튼 표시
lt: Rodyti Mėgstamiausi mygtuką
nl: Favorietknop tonen
no: Vis favorittknapp
pl: Pokaż przycisk ulubionych
pt_br: Mostrar botão Favoritar
ro: Afișează butonul Preferat
ru: Показать кнопку избранного
sv_se: Visa favoritknapp
th: แสดงปุ่มโปรด
tr: Favori Düğmesini Göster
uk: Показати кнопку улюбленого
vi: Hiển thị nút Yêu thích
zh_cn: 显示收藏按钮
zh_tw: 顯示收藏按鈕

source: Show focus ring on chat textarea
ar: إظهار حلقة التركيز على مساحة نص الدردشة
bg: Покажи фокусна рамка на текстовото поле на чата
cs: Zobrazit zvýraznění fokusu na poli chatu
da: Vis fokusring på chat-tekstområde
de: Fokusring im Chat-Textfeld anzeigen
el: Εμφάνιση κύκλου εστίασης στο πεδίο συνομιλίας
es_es: Muestra el anillo de enfoque en el área de texto del chat
fi: Näytä fokuskehys keskustelutekstikentässä
fr: Afficher l'anneau de focus sur la zone de texte
he: הצג טבעת מיקוד באזור הטקסט של הצ'אט
hi: चैट टेक्स्टएरिया पर फोकस रिंग दिखाएँ
hr: Prikaži prsten fokusa na tekstualnom području chata
hu: Fókusz gyűrű megjelenítése a chat szövegmezőn
it: Mostra contorno di focus sul campo testo chat
ja: チャットテキストエリアにフォーカスリングを表示
ko: 채팅 입력란에 포커스 링 표시
lt: Rodyti fokusavimo žiedą ant pokalbių teksto lauko
nl: Focusring tonen op chat-tekstveld
no: Vis fokusramme på chattefeltet
pl: Pokaż obramowanie pola czatu podczas fokusowania
pt_br: Mostrar anel de foco na área de texto do chat
ro: Afișează inelul de focus pe zona de text a chatului
ru: Показывать рамку фокуса на поле ввода чата
sv_se: Visa fokusring på chattextområde
th: แสดงวงแหวนโฟกัสบนกล่องข้อความแชท
tr: Sohbet metin alanında odak halkasını göster
uk: Показати обведення фокусу на текстовому полі чату
vi: Hiển thị vòng tập trung trên vùng nhập chat
zh_cn: 在聊天文本区域显示聚焦环
zh_tw: 在聊天文字區顯示焦點邊框

source: Show GIF Indicator
ar: إظهار مؤشر GIF
bg: Покажи индикатора за GIF
cs: Zobrazit indikátor GIF
da: Vis GIF-indikator
de: GIF-Indikator anzeigen
el: Εμφάνιση δείκτη GIF
es_es: Mostrar indicador de GIF
fi: Näytä GIF-indikaattori
fr: Afficher l'indicateur GIF
he: הצג מחוון GIF
hi: GIF संकेतक दिखाएँ
hr: Prikaži indikator GIF-a
hu: GIF jelző megjelenítése
it: Mostra indicatore GIF
ja: GIFインジケーターを表示
ko: GIF 표시기 표시
lt: Rodyti GIF indikatorių
nl: GIF-indicator tonen
no: Vis GIF-indikator
pl: Pokaż wskaźnik GIF
pt_br: Mostrar indicador de GIF
ro: Afișează indicatorul GIF
ru: Показать индикатор GIF
sv_se: Visa GIF-indikator
th: แสดงเครื่องหมาย GIF
tr: GIF Göstergesini Göster
uk: Показати індикатор GIF
vi: Hiển thị chỉ báo GIF
zh_cn: 显示GIF指示器
zh_tw: 顯示 GIF 指示器

source: Show GIFs Button
ar: إظهار زر GIFs
bg: Покажи бутона за GIF
cs: Zobrazit tlačítko GIF
da: Vis GIF-knap
de: GIFs-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού GIF
es_es: Mostrar botón de GIFs
fi: Näytä GIF-painike
fr: Afficher le bouton GIFs
he: הצג כפתור GIF
hi: GIFs बटन दिखाएँ
hr: Prikaži gumb za GIF-ove
hu: GIF-ek gomb megjelenítése
it: Mostra pulsante GIF
ja: GIFボタンを表示
ko: GIF 버튼 표시
lt: Rodyti GIF mygtuką
nl: GIF's-knop tonen
no: Vis GIF-knapp
pl: Pokaż przycisk GIF
pt_br: Mostrar botão de GIFs
ro: Afișează butonul GIF-uri
ru: Показать кнопку GIF
sv_se: Visa GIF-knapp
th: แสดงปุ่ม GIF
tr: GIF'ler Düğmesini Göster
uk: Показати кнопку GIF
vi: Hiển thị nút GIF
zh_cn: 显示GIF按钮
zh_tw: 顯示 GIF 按鈕

source: Show icon when collapsed
ar: عرض الأيقونة عند الانهيار
bg: Покажи икона, когато е свита
cs: Zobrazit ikonu při sbalení
da: Vis ikon, når det er minimeret
de: Symbol anzeigen, wenn minimiert
el: Εμφάνιση εικονιδίου όταν είναι συμπιεσμένο
es_es: Mostrar icono cuando esté colapsado
fr: Afficher l'icône lorsqu'elle est réduite
he: הצג אייקון כאשר הוא מקוצר
hi: संकुचित होने पर आइकन दिखाएं
hr: Prikaži ikonu kada je smanjeno
hu: Ikon megjelenítése összecsukva
it: Mostra icona quando è ridotto
ko: 축소 시 아이콘 표시
lt: Rodyti ikoną, kai suskleista
no: Vis ikon når sammenbrutt
pl: Pokaż ikonę, gdy zminimalizowane
pt_br: Mostrar ícone quando colapsado
ro: Arată iconița când este restrâns
ru: Показывать иконку при сворачивании
sv_se: Visa ikon när den är ihopfälld
th: แสดงไอคอนเมื่อย่อ
tr: Daraltıldığında simgeyi göster
uk: Показати іконку, коли згорнуто
vi: Hiển thị biểu tượng khi thu gọn
zh_cn: 折叠时显示图标
zh_tw: 收合時顯示圖示

source: Show in all communities
ar: عرض في جميع المجتمعات
bg: Покажи във всички общности
cs: Zobrazit ve všech komunitách
da: Vis i alle fællesskaber
de: In allen Communities anzeigen
el: Εμφάνιση σε όλες τις κοινότητες
es_es: Mostrar en todas las comunidades
fr: Afficher dans toutes les communautés
he: הצג בכל הקהילות
hi: सभी समुदायों में दिखाएँ
hr: Prikaži u svim zajednicama
hu: Megjelenítés az összes közösségben
it: Mostra in tutte le comunità
ko: 모든 커뮤니티에서 보기
lt: Rodyti visose bendruomenėse
no: Vis i alle fellesskap
pl: Pokaż we wszystkich społecznościach
pt_br: Mostrar em todas as comunidades
ro: Arată în toate comunitățile
ru: Показать во всех сообществах
sv_se: Visa i alla gemenskaper
th: แสดงในชุมชนทั้งหมด
tr: Tüm topluluklarda göster
uk: Показати у всіх спільнотах
vi: Hiển thị trong tất cả các cộng đồng
zh_cn: 在所有社区中显示
zh_tw: 在所有社群中顯示

source: Show just the typing indicator without avatars
ar: إظهار مؤشر الكتابة فقط بدون الصور الرمزية
bg: Показвай само индикатора за писане без аватари
cs: Zobrazit jen indikátor psaní bez avatarů
da: Vis kun skriverindikatoren uden avatarer
de: Nur den Tippindikator ohne Avatare anzeigen
el: Εμφάνιση μόνο του δείκτη πληκτρολόγησης χωρίς εικόνες προφίλ
es_es: Mostrar solo el indicador de escritura sin avatares
fi: Näytä vain kirjoitusilmaisin ilman profiilikuvia
fr: Afficher uniquement l'indicateur de saisie sans avatars
he: הצג רק את מחוון ההקלדה בלי תמונות פרופיל
hi: बस टाइपिंग संकेतक दिखाएँ, बिना अवतार के
hr: Prikaži samo indikator tipkanja bez avatara
hu: Csak a gépelésjelző megjelenítése avatarok nélkül
it: Mostra solo l'indicatore di digitazione senza avatar
ja: アバターなしでタイピングインジケーターのみを表示
ko: 아바타 없이 타이핑 표시만 보기
lt: Rodyti tik rašymo indikatorių be avatarų
nl: Alleen de type-indicator tonen zonder avatars
no: Vis bare skriveindikatoren uten avatarer
pl: Pokaż tylko wskaźnik pisania bez awatarów
pt_br: Mostrar apenas o indicador de digitação sem avatares
ro: Arată doar indicatorul de tastare fără avatare
ru: Показывать только индикатор набора текста без аватарок
sv_se: Visa bara skrivindikatorn utan avatarer
th: แสดงเฉพาะสัญญาณพิมพ์โดยไม่แสดงอวาตาร์
tr: Sadece yazma göstergesini, avatar olmadan göster
uk: Показати лише індикатор набору тексту без аватарок
vi: Chỉ hiển thị chỉ báo đang gõ mà không có ảnh đại diện
zh_cn: 仅显示输入指示器，不显示头像
zh_tw: 只顯示正在輸入指示器，不顯示大頭貼

source: Show keyboard mode intro
ar: عرض مقدمة وضع لوحة المفاتيح
bg: Покажи въведение в режим на клавиатура
cs: Zobrazit úvod do režimu klávesnice
da: Vis introduktion til tastaturtilstand
de: Einführung in den Tastaturmodus anzeigen
el: Εμφάνιση εισαγωγής τρόπου πληκτρολογίου
es_es: Mostrar introducción al modo de teclado
fr: Afficher l'introduction au mode clavier
he: הצג מבוא למצב מקלדת
hi: कीबोर्ड मोड परिचय दिखाएँ
hr: Prikaži uvod u način tipkovnice
hu: Billentyűzet mód bevezető megjelenítése
it: Mostra introduzione alla modalità tastiera
ko: 키보드 모드 소개 표시
lt: Rodyti klaviatūros režimo įvadą
no: Vis introduksjon til tastaturmodus
pl: Pokaż wprowadzenie do trybu klawiatury
pt_br: Mostrar introdução ao modo de teclado
ro: Arată introducerea modului de tastatură
ru: Показать вводный режим клавиатуры
sv_se: Visa tangentbords-lägesintroduktion
th: แสดงบทนำโหมดแป้นพิมพ์
tr: Klavye modu tanıtımını göster
uk: Показати вступ до режиму клавіатури
vi: Hiển thị giới thiệu chế độ bàn phím
zh_cn: 显示键盘模式介绍
zh_tw: 顯示鍵盤模式介紹

source: Show max 3 (+5 badge)
ar: إظهار بحد أقصى 3 (+5 شارة)
bg: Покажи максимум 3 (+5 значка)
cs: Zobrazit max. 3 (+5 odznak)
da: Vis maks. 3 (+5-mærke)
de: Maximal 3 anzeigen (+5-Abzeichen)
el: Εμφάνιση έως 3 (+5 σήμα)
es_es: Mostrar máximo 3 (+5 distintivo)
fi: Näytä enintään 3 (+5 merkki)
fr: Afficher max 3 (+5 badge)
he: הצג מקסימום 3 (+5 תג)
hi: अधिकतम 3 दिखाएँ (+5 बैज)
hr: Prikaži maksimalno 3 (+5 značka)
hu: Legfeljebb 3 megjelenítése (+5 jelvény)
it: Mostra massimo 3 (+5 distintivo)
ja: 最大3個を表示 (+5 バッジ)
ko: 최대 3명 표시 (+5 배지)
lt: Rodyti maks. 3 (+5 ženkliukas)
nl: Maximaal 3 tonen (+5 badge)
no: Vis maks 3 (+5-merke)
pl: Pokaż maks. 3 (+5 odznaka)
pt_br: Mostrar no máximo 3 (+5 emblema)
ro: Arată max 3 (+5 insignă)
ru: Показывать максимум 3 (значок +5)
sv_se: Visa max 3 (+5 märke)
th: แสดงสูงสุด 3 (+5 ป้าย)
tr: Maksimum 3 göster (+5 rozet)
uk: Показати максимум 3 (+5 значок)
vi: Hiển thị tối đa 3 (+5 huy hiệu)
zh_cn: 最多显示3个（+5徽章）
zh_tw: 最多顯示 3 (+5 徽章)

source: Show max 5 (+5 badge)
ar: إظهار بحد أقصى 5 (+5 شارة)
bg: Покажи максимум 5 (+5 значка)
cs: Zobrazit max. 5 (+5 odznak)
da: Vis maks. 5 (+5-mærke)
de: Maximal 5 anzeigen (+5-Abzeichen)
el: Εμφάνιση έως 5 (+5 σήμα)
es_es: Mostrar máximo 5 (+5 distintivo)
fi: Näytä enintään 5 (+5 merkki)
fr: Afficher max 5 (+5 badge)
he: הצג מקסימום 5 (+5 תג)
hi: अधिकतम 5 दिखाएँ (+5 बैज)
hr: Prikaži maksimalno 5 (+5 značka)
hu: Legfeljebb 5 megjelenítése (+5 jelvény)
it: Mostra massimo 5 (+5 distintivo)
ja: 最大5個を表示 (+5 バッジ)
ko: 최대 5명 표시 (+5 배지)
lt: Rodyti maks. 5 (+5 ženkliukas)
nl: Maximaal 5 tonen (+5 badge)
no: Vis maks 5 (+5-merke)
pl: Pokaż maks. 5 (+5 odznaka)
pt_br: Mostrar no máximo 5 (+5 emblema)
ro: Arată max 5 (+5 insignă)
ru: Показывать максимум 5 (значок +5)
sv_se: Visa max 5 (+5 märke)
th: แสดงสูงสุด 5 (+5 ป้าย)
tr: Maksimum 5 göster (+5 rozet)
uk: Показати максимум 5 (+5 значок)
vi: Hiển thị tối đa 5 (+5 huy hiệu)
zh_cn: 最多显示5个（+5徽章）
zh_tw: 最多顯示 5 (+5 徽章)
