Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This textarea auto-expands between 4-12 rows as you type.
ar: تتوسع منطقة النص هذه تلقائيًا بين 4-12 صفًا أثناء الكتابة.
bg: Това текстово поле се разширява автоматично между 4 и 12 реда, докато пишеш.
cs: Toto textové pole se při psaní automaticky roztahuje mezi 4–12 řádky.
da: Dette tekstområde udvider sig automatisk mellem 4-12 rækker, mens du skriver.
de: Dieses Textfeld erweitert sich beim Tippen automatisch auf 4 bis 12 Zeilen.
el: Αυτή η περιοχή κειμένου επεκτείνεται αυτόματα μεταξύ 4-12 γραμμών καθώς πληκτρολογείτε.
es_es: Este área de texto se expande automáticamente entre 4 y 12 filas mientras escribes.
fi: Tämä tekstialue laajenee automaattisesti 4–12 rivin välillä kirjoittaessasi.
fr: Cette zone de texte s'agrandit automatiquement entre 4 et 12 lignes pendant la saisie.
he: שדה הטקסט הזה מתרחב אוטומטית בין 4 ל-12 שורות בזמן ההקלדה.
hi: यह टेक्स्टएरिया टाइप करते समय 4-12 पंक्तियों के बीच अपने आप बढ़ता है।
hr: Ovo tekstualno polje se automatski proširuje između 4 i 12 redaka dok tipkate.
hu: Ez a szövegmező automatikusan 4-12 sor között tágul a gépelésed során.
it: Quest'area di testo si espande automaticamente tra 4 e 12 righe mentre scrivi.
ja: このテキストエリアは入力に応じて4〜12行に自動拡張します。
ko: 이 텍스트 영역은 입력할 때 4~12줄 사이에서 자동으로 확장됩니다.
lt: Ši teksto sritis automatiškai plečiasi nuo 4 iki 12 eilučių, kai rašote.
nl: Dit tekstvak breidt automatisch uit tussen 4-12 regels terwijl je typt.
no: Dette tekstfeltet utvider seg automatisk mellom 4-12 rader mens du skriver.
pl: To pole tekstowe automatycznie rozszerza się od 4 do 12 wierszy podczas pisania.
pt_br: Esta área de texto se expande automaticamente entre 4 e 12 linhas conforme você digita.
ro: Această zonă de text se extinde automat între 4-12 rânduri pe măsură ce tastezi.
ru: Это текстовое поле автоматически расширяется от 4 до 12 строк по мере ввода.
sv_se: Det här textområdet expanderar automatiskt mellan 4-12 rader när du skriver.
th: กล่องข้อความนี้จะขยายอัตโนมัติระหว่าง 4-12 แถวขณะพิมพ์
tr: Bu metin alanı yazarken 4-12 satır arasında otomatik genişler.
uk: Це текстове поле автоматично розширюється від 4 до 12 рядків під час набору.
vi: Vùng nhập này tự mở rộng từ 4-12 dòng khi bạn gõ.
zh_cn: 此文本区域会在您输入时自动在4-12行之间扩展。
zh_tw: 此文字區會在輸入時自動擴展至 4 至 12 行。

source: This theme is no longer available.
ar: هذا السمة لم تعد متاحة.
bg: Тази тема вече не е налична.
cs: Tento motiv již není dostupný.
da: Dette tema er ikke længere tilgængeligt.
de: Dieses Design ist nicht mehr verfügbar.
el: Αυτό το θέμα δεν είναι πλέον διαθέσιμο.
es_es: Este tema ya no está disponible.
fi: Tämä teema ei ole enää saatavilla.
fr: Ce thème n'est plus disponible.
he: הנושא הזה כבר אינו זמין.
hi: यह थीम अब उपलब्ध नहीं है।
hr: Ova tema više nije dostupna.
hu: Ez a téma már nem elérhető.
it: Questo tema non è più disponibile.
ja: このテーマは利用できなくなりました。
ko: 이 테마는 더 이상 사용할 수 없습니다.
lt: Ši tema nebeprieinama.
nl: Dit thema is niet langer beschikbaar.
no: Dette temaet er ikke lenger tilgjengelig.
pl: Ten motyw jest już niedostępny.
pt_br: Este tema não está mais disponível.
ro: Această temă nu mai este disponibilă.
ru: Эта тема больше недоступна.
sv_se: Det här temat är inte längre tillgängligt.
th: ธีมนี้ไม่พร้อมใช้งานแล้ว
tr: Bu tema artık mevcut değil.
uk: Ця тема більше недоступна.
vi: Giao diện này không còn sẵn.
zh_cn: 此主题不再可用。
zh_tw: 此主題已無法使用。

source: This theme is still loading.
ar: هذا السمة لا يزال قيد التحميل.
bg: Тази тема все още се зарежда.
cs: Tento motiv se stále načítá.
da: Dette tema er stadig ved at indlæse.
de: Dieses Design wird noch geladen.
el: Αυτό το θέμα φορτώνει ακόμη.
es_es: Este tema todavía se está cargando.
fi: Tämä teema latautuu vielä.
fr: Ce thème est en cours de chargement.
he: הנושא הזה עדיין בטעינה.
hi: यह थीम अभी भी लोड हो रही है।
hr: Ova tema se još učitava.
hu: Ez a téma még betöltődik.
it: Questo tema è ancora in caricamento.
ja: このテーマはまだ読み込み中です。
ko: 이 테마는 아직 로딩 중입니다.
lt: Ši tema vis dar kraunasi.
nl: Dit thema wordt nog geladen.
no: Dette temaet lastes fremdeles.
pl: Ten motyw nadal się ładuje.
pt_br: Este tema ainda está carregando.
ro: Această temă se încarcă încă.
ru: Эта тема всё ещё загружается.
sv_se: Det här temat laddas fortfarande.
th: ธีมนี้กำลังโหลดอยู่
tr: Bu tema hala yükleniyor.
uk: Ця тема все ще завантажується.
vi: Giao diện này vẫn đang tải.
zh_cn: 此主题仍在加载中。
zh_tw: 此主題仍在載入中。

source: This theme link is missing data.
ar: رابط السمة هذا يفتقد البيانات.
bg: Този линк към тема няма данни.
cs: Tomuto odkazu na motiv chybí data.
da: Dette temalink mangler data.
de: Dieser Design-Link enthält keine Daten.
el: Αυτός ο σύνδεσμος θέματος δεν έχει δεδομένα.
es_es: A este enlace del tema le faltan datos.
fi: Tältä teemalinkiltä puuttuu tietoja.
fr: Ce lien de thème manque de données.
he: לקישור הנושא הזה חסרים נתונים.
hi: इस थीम लिंक में डेटा गायब है।
hr: Ovoj vezi teme nedostaju podaci.
hu: Ehhez a téma linkhez hiányoznak az adatok.
it: Questo link del tema manca di dati.
ja: このテーマリンクにはデータがありません。
ko: 이 테마 링크에 데이터가 없습니다.
lt: Šiai temos nuorodai trūksta duomenų.
nl: Deze themalink mist gegevens.
no: Denne temalenken mangler data.
pl: Ten link do motywu nie zawiera danych.
pt_br: Este link de tema está sem dados.
ro: Acest link de temă lipsește date.
ru: У ссылки на тему отсутствуют данные.
sv_se: Länken till det här temat saknar data.
th: ลิงก์ธีมนี้ขาดข้อมูล
tr: Bu tema bağlantısında veri eksik.
uk: У посиланні на тему не вистачає даних.
vi: Liên kết giao diện này thiếu dữ liệu.
zh_cn: 此主题链接缺少数据。
zh_tw: 此主題連結缺少資料。

source: This theme may have been removed or the link is invalid.
ar: ربما تمت إزالة هذا السمة أو الرابط غير صالح.
bg: Тази тема може да е премахната или линкът да е невалиден.
cs: Tento motiv mohl být odstraněn nebo je odkaz neplatný.
da: Dette tema er muligvis blevet fjernet, eller linket er ugyldigt.
de: Dieses Design wurde möglicherweise entfernt oder der Link ist ungültig.
el: Αυτό το θέμα μπορεί να έχει αφαιρεθεί ή ο σύνδεσμος να είναι άκυρος.
es_es: Es posible que este tema haya sido eliminado o que el enlace no sea válido.
fi: Tämä teema on ehkä poistettu tai linkki on virheellinen.
fr: Ce thème a peut-être été supprimé ou le lien est invalide.
he: יתכן שהנושא הזה הוסר או שהקישור אינו תקין.
hi: यह थीम हटाई जा चुकी है या लिंक अमान्य है।
hr: Ova tema je možda uklonjena ili je veza nevažeća.
hu: Lehetséges, hogy ezt a témát eltávolították, vagy a link érvénytelen.
it: Questo tema potrebbe essere stato rimosso o il link è invalido.
ja: このテーマは削除されたか、リンクが無効です。
ko: 이 테마는 삭제되었거나 링크가 유효하지 않을 수 있습니다.
lt: Ši tema galbūt buvo pašalinta arba nuoroda yra neteisinga.
nl: Dit thema is mogelijk verwijderd of de link is ongeldig.
no: Dette temaet kan ha blitt fjernet eller lenken er ugyldig.
pl: Ten motyw mógł zostać usunięty lub link jest nieprawidłowy.
pt_br: Este tema pode ter sido removido ou o link é inválido.
ro: Această temă poate fi eliminată sau linkul este invalid.
ru: Возможно, эту тему удалили или ссылка недействительна.
sv_se: Det här temat kan ha tagits bort eller länken är ogiltig.
th: ธีมนี้อาจถูกลบหรือลิงก์ไม่ถูกต้อง
tr: Bu tema kaldırılmış olabilir veya bağlantı geçersiz.
uk: Цю тему могли видалити або посилання недійсне.
vi: Giao diện này có thể đã bị xóa hoặc liên kết không hợp lệ.
zh_cn: 此主题可能已被移除或链接无效。
zh_tw: 此主題可能已被移除或連結無效。

source: This user has no roles in this community.
ar: ليس لدى هذا المستخدم أي أدوار في هذه المجتمع.
bg: Този потребител няма роли в тази общност.
cs: Tento uživatel nemá v této komunitě žádné role.
da: Denne bruger har ingen roller i dette fællesskab.
de: Dieser Benutzer hat keine Rollen in dieser Community.
el: Αυτός ο χρήστης δεν έχει ρόλους σε αυτή την κοινότητα.
es_es: Este usuario no tiene roles en esta comunidad.
fr: Cet utilisateur n'a aucun rôle dans cette communauté.
he: למשתמש הזה אין תפקידים בקהילה הזו.
hi: इस उपयोगकर्ता के पास इस समुदाय में कोई भूमिकाएँ नहीं हैं।
hr: Ovaj korisnik nema uloge u ovoj zajednici.
hu: Ennek a felhasználónak nincsenek szerepei ebben a közösségben.
it: Questo utente non ha ruoli in questa comunità.
ko: 이 사용자는 이 커뮤니티에서 역할이 없습니다.
lt: Šis vartotojas neturi vaidmenų šioje bendruomenėje.
no: Denne brukeren har ingen roller i dette fellesskapet.
pl: Ten użytkownik nie ma ról w tej społeczności.
pt_br: Este usuário não tem papéis nesta comunidade.
ro: Acest utilizator nu are roluri în această comunitate.
ru: У этого пользователя нет ролей в этом сообществе.
sv_se: Denna användare har inga roller i denna gemenskap.
th: ผู้ใช้คนนี้ไม่มีบทบาทในชุมชนนี้.
tr: Bu kullanıcının bu toplulukta rolü yok.
uk: У цього користувача немає ролей у цій спільноті.
vi: Người dùng này không có vai trò nào trong cộng đồng này.
zh_cn: 此用户在此社区中没有角色。
zh_tw: 此用戶在此社區中沒有角色。

source: This user is not available to receive calls right now. They may have calls disabled.
ar: هذا المستخدم غير متاح لاستقبال المكالمات حاليًا. ربما قام بتعطيل المكالمات.
bg: Този потребител не е наличен за обаждания в момента. Може да има изключени обаждания.
cs: Tento uživatel momentálně není dostupný pro hovory. Může mít hovory vypnuté.
da: Denne bruger er ikke tilgængelig for opkald lige nu. De har måske opkald deaktiveret.
de: Dieser Nutzer ist momentan nicht erreichbar. Er hat vielleicht Anrufe deaktiviert.
el: Αυτός ο χρήστης δεν είναι διαθέσιμος για λήψη κλήσεων αυτή τη στιγμή. Μπορεί να έχει τις κλήσεις απενεργοποιημένες.
es_es: Este usuario no está disponible para recibir llamadas ahora mismo. Puede que tenga las llamadas desactivadas.
fi: Tämä käyttäjä ei ole vastaanottamassa puheluita juuri nyt. He ovat ehkä ottaneet puhelut pois käytöstä.
fr: Cet utilisateur n'est pas disponible pour recevoir des appels pour le moment. Il a peut-être désactivé les appels.
he: המשתמש הזה אינו זמין לקבל שיחות כרגע. ייתכן שהשיחות מושבתות.
hi: यह उपयोगकर्ता अभी कॉल प्राप्त करने के लिए उपलब्ध नहीं है। उन्होंने कॉल अक्षम किए हो सकते हैं।
hr: Ovaj korisnik trenutno nije dostupan za primanje poziva. Možda ima onemogućene pozive.
hu: Ez a felhasználó jelenleg nem fogadhat hívásokat. Lehet, hogy letiltotta a hívásokat.
it: Questo utente non è disponibile a ricevere chiamate in questo momento. Potrebbe averle disabilitate.
ja: このユーザーは現在通話を受け付けていません。通話が無効になっている可能性があります。
ko: 이 사용자는 지금 통화를 받을 수 없습니다. 통화를 비활성화했을 수도 있습니다.
lt: Šis naudotojas šiuo metu negali priimti skambučių. Jis gali būti išjungęs skambučius.
nl: Deze gebruiker is momenteel niet beschikbaar voor oproepen. Mogelijk heeft deze gebruiker oproepen uitgeschakeld.
no: Denne brukeren er ikke tilgjengelig for samtaler akkurat nå. De kan ha samtaler deaktivert.
pl: Ten użytkownik nie jest teraz dostępny do rozmów. Mogą mieć wyłączone połączenia.
pt_br: Este usuário não está disponível para receber chamadas no momento. Ele pode ter as chamadas desativadas.
ro: Acest utilizator nu este disponibil pentru a primi apeluri acum. Este posibil să aibă apelurile dezactivate.
ru: Пользователь сейчас недоступен для звонков. Возможно, у него отключены звонки.
sv_se: Den här användaren är inte tillgänglig för att ta emot samtal just nu. De kan ha samtal inaktiverade.
th: ผู้ใช้นี้ไม่พร้อมรับสายในขณะนี้ อาจปิดใช้งานสายไว้
tr: Bu kullanıcı şu anda aramaları kabul edemiyor. Aramaları devre dışı bırakmış olabilir.
uk: Користувач наразі недоступний для дзвінків. Можливо, дзвінки вимкнені.
vi: Người dùng này hiện không thể nhận cuộc gọi. Họ có thể đã tắt cuộc gọi.
zh_cn: 此用户当前无法接听通话。他们可能已禁用通话功能。
zh_tw: 此使用者目前無法接聽通話，可能已停用通話功能。

source: This user isn't accepting friend requests right now.
ar: هذا المستخدم لا يقبل طلبات الصداقة حاليًا.
bg: Този потребител не приема заявки за приятелство в момента.
cs: Tento uživatel momentálně nepřijímá žádosti o přátelství.
da: Denne bruger accepterer ikke venneanmodninger lige nu.
de: Dieser Nutzer nimmt derzeit keine Freundschaftsanfragen an.
el: Αυτός ο χρήστης δεν δέχεται αιτήματα φιλίας αυτή τη στιγμή.
es_es: Este usuario no está aceptando solicitudes de amistad ahora mismo.
fi: Tämä käyttäjä ei ota tällä hetkellä vastaan ystäväpyyntöjä.
fr: Cet utilisateur n'accepte pas de demandes d'amis pour le moment.
he: משתמש זה אינו מקבל בקשות חברות כרגע.
hi: यह उपयोगकर्ता अभी फ्रेंड रिक्वेस्ट स्वीकार नहीं कर रहा है।
hr: Ovaj korisnik trenutno ne prihvaća zahtjeve za prijateljstvo.
hu: Ez a felhasználó jelenleg nem fogad el barátkérelmeket.
it: Questo utente non sta accettando richieste di amicizia al momento.
ja: このユーザーは現在フレンドリクエストを受け付けていません。
ko: 이 사용자는 현재 친구 요청을 받지 않습니다.
lt: Šis naudotojas šiuo metu nepriima draugų užklausų.
nl: Deze gebruiker accepteert momenteel geen vriendschapsverzoeken.
no: Denne brukeren godtar ikke venneforespørsler nå.
pl: Ten użytkownik teraz nie przyjmuje próśb o przyjaźń.
pt_br: Este usuário não está aceitando solicitações de amizade no momento.
ro: Acest utilizator nu acceptă cereri de prietenie în acest moment.
ru: Пользователь сейчас не принимает запросы в друзья.
sv_se: Den här användaren tar inte emot vänförfrågningar just nu.
th: ผู้ใช้นี้ไม่รับคำขอเป็นเพื่อนในขณะนี้
tr: Bu kullanıcı şu anda arkadaşlık isteklerini kabul etmiyor.
uk: Користувач зараз не приймає запити в друзі.
vi: Người dùng này hiện không nhận yêu cầu kết bạn.
zh_cn: 此用户当前不接受好友请求。
zh_tw: 此使用者暫時不接受好友邀請。

source: This user was force-added to this community by a platform administrator. Sneaky!
ar: تم إضافة هذا المستخدم بالقوة إلى هذا المجتمع بواسطة مدير المنصة. ماكر!
bg: Този потребител беше принудително добавен в тази общност от администратор на платформата. Хитро!
cs: Tento uživatel byl do této komunity přidán násilně administrátorem platformy. Šikovné!
da: Denne bruger blev tvangsindført til dette fællesskab af en platformadministrator. Snedigt!
de: Dieser Benutzer wurde von einem Plattformadministrator zwangsweise zu dieser Community hinzugefügt. Heimlich!
el: Αυτός ο χρήστης προστέθηκε με το χέρι σε αυτή την κοινότητα από έναν διαχειριστή της πλατφόρμας. Πολύ έξυπνο!
es_es: Este usuario fue añadido a esta comunidad por un administrador de la plataforma. ¡Astuto!
fr: Cet utilisateur a été ajouté de force à cette communauté par un administrateur de la plateforme. Sournois !
he: משתמש זה נוסף בכוח לקהילה זו על ידי מנהל פלטפורמה. מתוחכם!
hi: इस उपयोगकर्ता को प्लेटफ़ॉर्म प्रशासक द्वारा इस समुदाय में बलात्कृत किया गया था। चालाक!
hr: Ovaj korisnik je prisilno dodan u ovu zajednicu od strane platformskog administratora. Lukavo!
hu: Ezt a felhasználót egy platformadminisztrátor kényszerítette hozzá ehhez a közösséghez. Cseles!
it: Questo utente è stato aggiunto forzatamente a questa comunità da un amministratore della piattaforma. Subdolo!
ko: 이 사용자는 플랫폼 관리자가 이 커뮤니티에 강제로 추가했습니다. 교활하네요!
lt: Šis vartotojas buvo priverstinai pridėtas prie šios bendruomenės platformos administratoriaus. Išradinga!
no: Denne brukeren ble tvunget lagt til dette fellesskapet av en plattformadministrator. Snedig!
pl: Ten użytkownik został dodany do tej społeczności przez administratora platformy. Podstępne!
pt_br: Este usuário foi adicionado à força a esta comunidade por um administrador da plataforma. Astuto!
ro: Acest utilizator a fost adăugat forțat la această comunitate de un administrator al platformei. Subtil!
ru: Этот пользователь был принудительно добавлен в это сообщество администратором платформы. Хитро!
sv_se: Denna användare lades till i denna gemenskap av en plattformsadministratör. Listigt!
th: ผู้ใช้คนนี้ถูกเพิ่มเข้าชุมชนนี้โดยผู้ดูแลแพลตฟอร์มโดยบังคับ ลับๆ ล่อๆ!
tr: Bu kullanıcı, bir platform yöneticisi tarafından bu topluluğa zorla eklendi. Sinsi!
uk: Цього користувача примусово додано до цієї спільноти адміністратором платформи. Хитро!
vi: Người dùng này đã được thêm cưỡng bức vào cộng đồng này bởi một quản trị viên nền tảng. Thú vị ghê!
zh_cn: 该用户是由平台管理员强制添加到此社区的。真狡猾！
zh_tw: 此用戶是由平台管理員強制添加到此社群的。真狡猾！

source: This voice channel has reached its user limit. Please try again later or join a different channel.
ar: وصلت قناة الصوت هذه إلى حد المستخدمين المسموح به. يرجى المحاولة مرة أخرى لاحقًا أو الانضمام إلى قناة مختلفة.
bg: Този гласов канал е достигнал лимита на потребители. Моля, опитай отново по-късно или се присъедини към друг канал.
cs: Tento hlasový kanál dosáhl limitu uživatelů. Zkuste to později nebo se připojte k jinému kanálu.
da: Denne talekanal har nået sin brugergrænse. Prøv igen senere eller deltag i en anden kanal.
de: Dieser Sprachkanal hat das Nutzerlimit erreicht. Bitte versuche es später erneut oder wähle einen anderen Kanal.
el: Αυτό το φωνητικό κανάλι έχει φτάσει το όριο χρηστών. Παρακαλώ δοκιμάστε αργότερα ή μπείτε σε άλλο κανάλι.
es_es: Este canal de voz ha alcanzado su límite de usuarios. Por favor, inténtalo más tarde o únete a un canal diferente.
fi: Tämä äänikanava on saavuttanut käyttäjärajan. Yritä myöhemmin uudelleen tai liity toiseen kanavaan.
fr: Ce salon vocal a atteint sa limite d'utilisateurs. Réessaie plus tard ou rejoins un autre salon.
he: ערוץ הקול הזה הגיע למספר המשתמשים המקסימלי. אנא נסה שוב מאוחר יותר או הצטרף לערוץ אחר.
hi: इस वॉयस चैनल ने अपनी उपयोगकर्ता सीमा पा ली है। कृपया बाद में फिर कोशिश करें या किसी अन्य चैनल में शामिल हों।
hr: Ovaj glasovni kanal je dosegnuo svoj korisnički limit. Pokušajte ponovno kasnije ili se pridružite drugom kanalu.
hu: Ez a hangcsatorna elérte a felhasználói limitjét. Kérjük, próbáld újra később, vagy csatlakozz egy másik csatornához.
it: Questo canale vocale ha raggiunto il limite di utenti. Riprova più tardi o unisciti a un altro canale.
ja: このボイスチャンネルはユーザー上限に達しました。後でもう一度試すか、別のチャンネルに参加してください。
ko: 이 음성 채널은 사용자 수 제한에 도달했습니다. 나중에 다시 시도하거나 다른 채널에 참여해 주세요.
lt: Šis balso kanalas pasiekė naudotojų limitą. Pabandykite vėliau arba prisijunkite prie kito kanalo.
nl: Dit spraakkanaal heeft zijn gebruikerslimiet bereikt. Probeer het later opnieuw of sluit je aan bij een ander kanaal.
no: Denne talemeldingskanalen har nådd brukergrensen. Prøv igjen senere eller bli med i en annen kanal.
pl: Ten kanał głosowy osiągnął limit użytkowników. Spróbuj ponownie później lub dołącz do innego kanału.
pt_br: Este canal de voz atingiu seu limite de usuários. Tente novamente mais tarde ou entre em um canal diferente.
ro: Acest canal vocal a atins limita de utilizatori. Te rugăm încearcă din nou mai târziu sau alătură-te altui canal.
ru: В этом голосовом канале достигнут лимит участников. Попробуй позже или выбери другой канал.
sv_se: Den här röstkanalen har nått sin användargräns. Försök igen senare eller gå med i en annan kanal.
th: ช่องเสียงนี้ถึงจำนวนผู้ใช้สูงสุดแล้ว กรุณาลองใหม่ภายหลังหรือเข้าร่วมช่องอื่น
tr: Bu ses kanalı kullanıcı sınırına ulaştı. Lütfen daha sonra tekrar deneyin veya farklı bir kanala katılın.
uk: Цей голосовий канал досяг ліміту користувачів. Спробуйте пізніше або приєднайтесь до іншого каналу.
vi: Kênh thoại này đã đạt giới hạn người dùng. Vui lòng thử lại sau hoặc vào kênh khác.
zh_cn: 此语音频道已达到用户上限。请稍后再试或加入其他频道。
zh_tw: 此語音頻道已達使用上限。請稍後再試或加入其他頻道。

source: This was a @silent message.
ar: كانت هذه رسالة صامتة @silent.
bg: Това беше @silent съобщение.
cs: Tohle byla @silent zpráva.
da: Dette var en @silent-besked.
de: Dies war eine @silent-Nachricht.
el: Αυτό ήταν ένα @silent μήνυμα.
es_es: Este fue un mensaje @silent.
fi: Tämä oli @silent-viesti.
fr: C'était un message @silent.
he: זו הייתה הודעת @silent.
hi: यह एक @silent संदेश था।
hr: Ovo je bila @tiha poruka.
hu: Ez egy @silent üzenet volt.
it: Questo era un messaggio @silent.
ja: これは@silentメッセージでした。
ko: 이 메시지는 @silent 메시지였습니다.
lt: Tai buvo @tyli žinutė.
nl: Dit was een @stil bericht.
no: Dette var en @silent-melding.
pl: To była wiadomość @silent.
pt_br: Esta foi uma mensagem @silent.
ro: Acesta a fost un mesaj @silent.
ru: Это было @silent сообщение.
sv_se: Det här var ett @silent-meddelande.
th: ข้อความนี้เป็น @silent
tr: Bu bir @sessiz mesajdı.
uk: Це було @silent повідомлення.
vi: Đây là tin nhắn @silent.
zh_cn: 这是一条@静默消息。
zh_tw: 這是一則 @silent 訊息。

source: This will create a rift in the space-time continuum and cannot be undone.
ar: سيؤدي هذا إلى إنشاء صدع في استمرارية الزمكان ولا يمكن التراجع عنه.
bg: Това ще създаде разлом в пространствено-временния континуум и не може да бъде отменено.
cs: Tohle vytvoří trhlinu v časoprostorovém kontinuu a nelze to vrátit zpět.
da: Dette vil skabe en brud i rum-tidskontinuummet og kan ikke fortrydes.
de: Das wird einen Riss im Raum-Zeit-Kontinuum erzeugen und kann nicht rückgängig gemacht werden.
el: Αυτό θα δημιουργήσει ένα ρήγμα στο χωροχρονικό συνεχές και δεν μπορεί να αναιρεθεί.
es_es: Esto creará una grieta en el continuo espacio-temporal y no se puede deshacer.
fi: Tämä aiheuttaa repeämän aika-avaruuden jatkuvuuteen eikä sitä voi peruuttaa.
fr: Cela créera une faille dans le continuum espace-temps et ne peut être annulé.
he: זה ייצור קרע במרחב-זמן ולא ניתן לחזור בו.
hi: यह अंतरिक्ष-काल निरंतरता में दरार पैदा करेगा और इसे उल्टा नहीं किया जा सकता।
hr: Ovo će stvoriti rascjep u prostorno-vremenskom kontinuumu i ne može se poništiti.
hu: Ez repedést okoz a téridő kontinuumban, és nem vonható vissza.
it: Questo creerà una frattura nel continuum spazio-temporale e non può essere annullato.
ja: これは時空連続体に亀裂を生じさせ、元に戻せません。
ko: 이 작업은 시공간 연속성에 균열을 만들며 되돌릴 수 없습니다.
lt: Tai sukurs įtrūkimą erdvės-laiko kontinuume ir negali būti atšaukta.
nl: Dit zal een scheur in het ruimte-tijdcontinuüm veroorzaken en kan niet ongedaan worden gemaakt.
no: Dette vil skape et brudd i tid-rom-kontinuet og kan ikke angres.
pl: To stworzy rozdarcie w kontinuum czasoprzestrzennym i nie da się tego cofnąć.
pt_br: Isso criará uma fenda no continuum espaço-tempo e não poderá ser desfeito.
ro: Aceasta va crea o ruptură în continuumul spațiu-timp și nu poate fi anulată.
ru: Это создаст разрыв в пространственно-временном континууме — и назад пути нет.
sv_se: Det här kommer att skapa en rift i rumtidskontinuumet och kan inte ångras.
th: สิ่งนี้จะสร้างรอยแยกในมิติเวลาและไม่สามารถย้อนกลับได้
tr: Bu, uzay-zaman sürekliliğinde bir yarık oluşturacak ve geri alınamaz.
uk: Це створить розрив у просторово-часовому континуумі, і його не можна буде скасувати.
vi: Điều này sẽ tạo ra một vết nứt trong không-thời gian và không thể hoàn tác.
zh_cn: 这将在时空连续体中造成裂痕且无法撤销。
zh_tw: 這會在時空連續體中創造裂縫，無法還原。
