Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Got it
ar: فهمت
bg: Разбрах
cs: Rozumím
da: Forstået
de: Verstanden
el: Το κατάλαβα
es_es: Entendido
fi: Selvä
fr: Compris
he: הבנתי
hi: समझ गया
hr: Razumijem
hu: Értem
it: Fatto
ja: 了解
ko: 알겠어요
lt: Supratau
nl: Begrepen
no: Skjønner
pl: Rozumiem
pt_br: Entendi
ro: Am înțeles
ru: Понял
sv_se: Fattar
th: เข้าใจแล้ว
tr: Anladım
uk: Зрозуміло
vi: Hiểu rồi
zh_cn: 明白了
zh_tw: 知道了

source: Gotcha
ar: فهمتك
bg: Ясно
cs: Tak jo
da: Fedt
de: Verstanden
el: Εντάξει
es_es: Vale
fi: Sain ki!
fr: Reçu
he: הבנתי
hi: समझा
hr: Shvatio
hu: Megvagy
it: Capito
ja: 了解
ko: 알겠어요
lt: Supratau
nl: Snap 't
no: Skjønner
pl: Rozumiem
pt_br: Peguei
ro: Înțeles
ru: Понял
sv_se: Uppfattat
th: เข้าใจแล้ว
tr: Tamam
uk: Зловив
vi: Hiểu rồi
zh_cn: 懂了
zh_tw: 了解

source: gpu
ar: وحدة معالجة الرسوميات
uk: гпу
zh_cn: 图形处理单元
zh_tw: 顯示卡

source: Grace Period
ar: فترة السماح
bg: Грейс период
cs: Přechodné období
da: Forskudsperiode
de: Schonfrist
el: Περίοδος χάριτος
es_es: Período de gracia
fi: Armonaika
fr: Période de grâce
he: תקופת חסד
hi: ग्रेस अवधि
hr: Razdoblje odgode
hu: Türelmi időszak
it: Periodo di grazia
ja: 猶予期間
ko: 유예 기간
lt: Atidėjimo laikotarpis
nl: Respijtperiode
no: Fristperiode
pl: Okres karencji
pt_br: Período de Carência
ro: Perioadă de grație
ru: Льготный период
sv_se: Överlåtelseperiod
th: ระยะเวลาพัก
tr: Geçiş Süresi
uk: Пільговий період
vi: Thời gian ân hạn
zh_cn: 宽限期
zh_tw: 寬限期

source: Grace Period (Still Have Access)
ar: فترة السماح (لا يزال لديك وصول)
bg: Грейс период (все още имате достъп)
cs: Přechodné období (stále máte přístup)
da: Forskudsperiode (har stadig adgang)
de: Schonfrist (Zugriff noch vorhanden)
el: Περίοδος χάριτος (έχετε ακόμα πρόσβαση)
es_es: Período de gracia (aún tienes acceso)
fi: Armonaika (Saat edelleen käyttöoikeuden)
fr: Période de grâce (accès toujours disponible)
he: תקופת חסד (עדיין יש לך גישה)
hi: ग्रेस अवधि (अभी भी पहुँच है)
hr: Razdoblje odgode (još uvijek imate pristup)
hu: Türelmi időszak (még van hozzáférésed)
it: Periodo di grazia (accesso ancora attivo)
ja: 猶予期間（アクセス権は維持）
ko: 유예 기간 (여전히 이용 가능)
lt: Atidėjimo laikotarpis (vis dar turi prieigą)
nl: Respijtperiode (toegang behouden)
no: Fristperiode (har fortsatt tilgang)
pl: Okres karencji (wciąż dostępny)
pt_br: Período de Carência (Ainda Tem Acesso)
ro: Perioadă de grație (Ai încă acces)
ru: Льготный период (доступ ещё есть)
sv_se: Överlåtelseperiod (fortfarande tillgång)
th: ระยะเวลาพัก (ยังเข้าถึงได้)
tr: Geçiş Süresi (Hâlâ Erişiminiz Var)
uk: Пільговий період (доступ ще є)
vi: Thời gian ân hạn (Vẫn còn truy cập)
zh_cn: 宽限期（仍可访问）
zh_tw: 寬限期（仍可使用）

source: Grant Temporary Membership
ar: منح عضوية مؤقتة
bg: Предостави временно членство
cs: Udělte dočasné členství
da: Giv midlertidigt medlemskab
de: Temporäre Mitgliedschaft gewähren
el: Παροχή Προσωρινής Συνδρομής
es_es: Conceder Membresía Temporal
fr: Accorder un abonnement temporaire
he: הענק חברוּת זמנית
hi: अस्थायी सदस्यता दें
hr: Dodijeli privremeno članstvo
hu: Ideiglenes Tagság Megadása
it: Concedi Membri Temporanei
ko: 임시 멤버십 부여
lt: Laikina narystė
no: Gi midlertidig medlemskap
pl: Przyznaj tymczasowe członkostwo
pt_br: Conceder Membro Temporário
ro: Acordă Membru Temporar
ru: Предоставить временное членство
sv_se: Ge tillfällig medlemskap
th: มอบสมาชิกชั่วคราว
tr: Geçici Üyelik Ver
uk: Надати тимчасове членство
vi: Cấp quyền thành viên tạm thời
zh_cn: 授予临时会员资格
zh_tw: 授予臨時會員資格

source: Granted
ar: ممنوح
bg: Разрешено
cs: Uděleno
da: Givet
de: Gewährt
el: Χορηγημένο
es_es: Concedido
fi: Myönnetty
fr: Accordé
he: הוענק
hi: अनुमोदित
hr: Dodijeljeno
hu: Engedélyezve
it: Concesso
ja: 付与済み
ko: 부여됨
lt: Suteikta
nl: Toegekend
no: Innvilget
pl: Przyznano
pt_br: Concedido
ro: Acordat
ru: Предоставлено
sv_se: Beviljad
th: อนุญาตแล้ว
tr: Verildi
uk: Надано
vi: Đã cấp
zh_cn: 已授予
zh_tw: 已授予

source: Granted {0} and revoked {1}.
ar: تم منح {0} وسحب {1}.
bg: Разрешено {0} и отменено {1}.
cs: Uděleno {0} a odebráno {1}.
da: Givet {0} og trukket {1} tilbage.
de: {0} gewährt und {1} entzogen.
el: Χορηγήθηκαν {0} και ανακλήθηκαν {1}.
es_es: Concedido {0} y revocado {1}.
fi: Myönnetty {0} ja peruutettu {1}.
fr: Accordé {0} et révoqué {1}.
he: העניק {0} וביטל {1}.
hi: {0} दी गई और {1} रद्द किया गया।
hr: Dodijeljeno {0} i opozvano {1}.
hu: {0} engedélyezve és {1} visszavonva.
it: Concessi {0} e revocati {1}.
ja: {0}を付与し、{1}を取り消しました。
ko: {0}을(를) 부여하고 {1}을(를) 취소했습니다.
lt: Suteikta {0} ir atšaukta {1}.
nl: Toegekend {0} en ingetrokken {1}.
no: Innvilget {0} og fjernet {1}.
pl: Przyznano {0} i cofnięto {1}.
pt_br: Concedido {0} e revogado {1}.
ro: Acordat {0} și revocat {1}.
ru: Предоставлено {0}, отозвано {1}.
sv_se: Beviljade {0} och återkallade {1}.
th: อนุญาต {0} และเพิกถอน {1}.
tr: {0} verildi ve {1} iptal edildi.
uk: Надано {0} і відкликано {1}.
vi: Đã cấp {0} và thu hồi {1}.
zh_cn: 授予了{0}并撤销了{1}。
zh_tw: 已授予 {0} 並撤銷 {1}。

source: Granted {0}.
ar: تم منح {0}.
bg: Разрешено {0}.
cs: Uděleno {0}.
da: Givet {0}.
de: {0} gewährt.
el: Χορηγήθηκε {0}.
es_es: Concedido {0}.
fi: Myönnetty {0}.
fr: Accordé {0}.
he: העניק {0}.
hi: {0} दी गई।
hr: Dodijeljeno {0}.
hu: {0} engedélyezve.
it: Concesso {0}.
ja: {0}を付与しました。
ko: {0}을(를) 부여했습니다.
lt: Suteikta {0}.
nl: Toegekend {0}.
no: Innvilget {0}.
pl: Przyznano {0}.
pt_br: Concedido {0}.
ro: Acordat {0}.
ru: Предоставлено {0}.
sv_se: Beviljade {0}.
th: อนุญาต {0}.
tr: {0} verildi.
uk: Надано {0}.
vi: Đã cấp {0}.
zh_cn: 授予了{0}。
zh_tw: 已授予 {0}。

source: Grants all permissions and bypasses channel restrictions. Highly sensitive.
ar: يمنح جميع الصلاحيات ويتجاوز قيود القنوات. حساس للغاية.
bg: Предоставя всички разрешения и заобикаля ограниченията на каналите. Много чувствително.
cs: Uděluje všechna oprávnění a obchází omezení kanálu. Vysoce citlivé.
da: Giver alle tilladelser og omgår kanalbegrænsninger. Meget følsomt.
de: Erteilt alle Berechtigungen und umgeht Kanalbeschränkungen. Hochsensible Einstellung.
el: Χορηγεί όλες τις άδειες και παρακάμπτει τους περιορισμούς καναλιών. Εξαιρετικά ευαίσθητο.
es_es: Concede todos los permisos y omite las restricciones del canal. Muy sensible.
fi: Myöntää kaikki oikeudet ja ohittaa kanavarajoitukset. Erittäin herkkä.
fr: Donne toutes les permissions et contourne les restrictions de salon. Très sensible.
he: נותן את כל ההרשאות ועוקף מגבלות ערוץ. רגיש מאוד.
hi: सभी अनुमतियाँ देता है और चैनल प्रतिबंधों को बायपास करता है। बेहद संवेदनशील।
hr: Dodjeljuje sve dozvole i zaobilazi ograničenja kanala. Vrlo osjetljivo.
hu: Minden jogosultságot ad és megkerüli a csatornakorlátozásokat. Nagyon érzékeny.
it: Concede tutti i permessi e bypassa le restrizioni dei canali. Molto sensibile.
ja: すべての権限を付与し、チャンネルの制限をバイパスします。非常に機密性が高いです。
ko: 모든 권한을 부여하고 채널 제한을 우회합니다. 매우 민감한 권한입니다.
lt: Suteikia visas leidimus ir apeina kanalo apribojimus. Labai jautri informacija.
nl: Verleent alle rechten en omzeilt kanaalbeperkingen. Zeer gevoelig.
no: Gir alle tillatelser og omgår kanalbegrensninger. Svært sensitivt.
pl: Nadaje wszystkie uprawnienia i omija ograniczenia kanałów. Bardzo wrażliwe.
pt_br: Concede todas as permissões e ignora restrições de canal. Altamente sensível.
ro: Acordă toate permisiunile și ocolește restricțiile canalelor. Foarte sensibil.
ru: Даёт все разрешения и обходит ограничения каналов. Очень чувствительная настройка.
sv_se: Ger alla behörigheter och kringgår kanalbegränsningar. Mycket känsligt.
th: ให้สิทธิ์ทั้งหมดและเลี่ยงข้อจำกัดของแชนแนล มีความอ่อนไหวสูง
tr: Tüm izinleri verir ve kanal kısıtlamalarını atlar. Oldukça hassas.
uk: Надає всі дозволи та обходить обмеження каналів. Дуже чутливе.
vi: Cấp tất cả quyền và bỏ qua hạn chế kênh. Rất nhạy cảm.
zh_cn: 授予所有权限并绕过频道限制。高度敏感。
zh_tw: 授予所有權限並繞過頻道限制，風險極高。

source: graphics
ar: رسومات
bg: графика
cs: grafika
da: grafik
de: Grafik
el: γραφικά
es_es: gráficos
fr: graphismes
he: גרפיקה
hi: ग्राफिक्स
hr: grafika
hu: grafika
it: grafica
ko: 그래픽
lt: grafika
no: grafikk
pl: grafika
pt_br: gráficos
ro: grafica
ru: графика
sv_se: grafik
th: กราฟิก
tr: grafikler
uk: графіка
vi: đồ họa
zh_cn: 图形
zh_tw: 圖形

source: Great Success!
ar: نجاح كبير!
bg: Голям успех!
cs: Skvělý úspěch!
da: Stor succes!
de: Großer Erfolg!
el: Μεγάλη Επιτυχία!
es_es: ¡Gran éxito!
fi: Täysi onnistuminen!
fr: Super réussite !
he: הצלחה גדולה!
hi: शानदार सफलता!
hr: Sjajan uspjeh!
hu: Nagy siker!
it: Grande successo!
ja: 大成功！
ko: 대성공!
lt: Didelė sėkmė!
nl: Groot succes!
no: Stor suksess!
pl: Wielki sukces!
pt_br: Grande Sucesso!
ro: Succes total!
ru: Отлично получилось!
sv_se: Stor framgång!
th: สำเร็จเยี่ยม!
tr: Harika Başarı!
uk: Великий успіх!
vi: Thành công lớn!
zh_cn: 大功告成！
zh_tw: 大成功！

source: Great success! You can now close this tab and return to the app.
ar: نجاح كبير! يمكنك الآن إغلاق هذه النافذة والعودة إلى التطبيق.
bg: Отличен успех! Сега можеш да затвориш този раздел и да се върнеш в приложението.
cs: Skvělý úspěch! Teď můžeš zavřít tuto záložku a vrátit se do aplikace.
da: Stor succes! Du kan nu lukke denne fane og vende tilbage til appen.
de: Großer Erfolg! Du kannst diesen Tab jetzt schließen und zur App zurückkehren.
el: Μεγάλη επιτυχία! Μπορείτε τώρα να κλείσετε αυτήν την καρτέλα και να επιστρέψετε στην εφαρμογή.
es_es: ¡Gran éxito! Ahora puedes cerrar esta pestaña y volver a la aplicación.
fi: Täysi onnistuminen! Voit nyt sulkea tämän välilehden ja palata sovellukseen.
fr: Super réussite\u202f! Tu peux maintenant fermer cet onglet et revenir à l'application.
he: הצלחה גדולה! אתה יכול לסגור כעת את הלשונית ולחזור לאפליקציה.
hi: शानदार सफलता! अब आप इस टैब को बंद कर सकते हैं और ऐप पर वापस जा सकते हैं।
hr: Sjajan uspjeh! Sada možete zatvoriti ovu karticu i vratiti se u aplikaciju.
hu: Nagy siker! Most már bezárhatod ezt a lapot, és visszatérhetsz az alkalmazásba.
it: Grande successo! Ora puoi chiudere questa scheda e tornare all'app.
ja: 大成功！このタブを閉じてアプリに戻ることができます。
ko: 대성공입니다! 이제 이 탭을 닫고 앱으로 돌아가도 됩니다.
lt: Didelė sėkmė! Dabar galite uždaryti šį skirtuką ir grįžti į programėlę.
nl: Groot succes! Je kunt dit tabblad nu sluiten en terugkeren naar de app.
no: Stor suksess! Du kan nå lukke denne fanen og gå tilbake til appen.
pl: Świetnie! Teraz możesz zamknąć tę kartę i wrócić do aplikacji.
pt_br: Grande sucesso! Agora você pode fechar esta aba e voltar ao aplicativo.
ro: Succes total! Poți închide acum acest tab și reveni în aplicație.
ru: Отлично! Теперь можно закрыть вкладку и вернуться в приложение.
sv_se: Stor framgång! Du kan nu stänga denna flik och återgå till appen.
th: สำเร็จเยี่ยม! คุณสามารถปิดแท็บนี้แล้วกลับไปที่แอปได้เลย
tr: Harika başarı! Artık bu sekmeyi kapatıp uygulamaya dönebilirsin.
uk: Великий успіх! Тепер можна закрити цю вкладку та повернутися до додатка.
vi: Thành công rồi! Bạn có thể đóng tab này và trở lại ứng dụng.
zh_cn: 大功告成！您现在可以关闭此标签页并返回应用。
zh_tw: 大成功！你現在可以關閉此分頁並返回應用程式。

source: Greece
ar: اليونان
bg: Гърция
cs: Řecko
da: Grækenland
de: Griechenland
el: Ελλάδα
es_es: Grecia
fi: Kreikka
fr: Grèce
he: יוון
hi: ग्रीस
hr: Grčka
hu: Görögország
it: Grecia
ja: ギリシャ
ko: 그리스
lt: Graikija
nl: Griekenland
no: Hellas
pl: Grecja
pt_br: Grécia
ro: Grecia
ru: Греция
sv_se: Grekland
th: กรีซ
tr: Yunanistan
uk: Греція
vi: Hy Lạp
zh_cn: 希腊
zh_tw: 希臘

source: Greek
ar: اليونانية
bg: Гръцки
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνικά
es_es: Griego
fi: Kreikka
fr: Grec
he: יוונית
hi: ग्रीक
hr: Grčki
hu: Görög
it: Greco
ja: ギリシャ語
ko: 그리스어
lt: Graikų
nl: Grieks
no: Gresk
pl: Grecki
pt_br: Grego
ro: Grecă
ru: Греческий
sv_se: Grekiska
th: ภาษากรีก
tr: Yunanca
uk: Грецька
vi: Tiếng Hy Lạp
zh_cn: 希腊语
zh_tw: 希臘文

source: Greetings, {username}! More fun than a hoverboard!
ar: تحياتي، {username}! أكثر متعة من لوح الطيران!
bg: Поздрави, {username}! По-забавно от ховърборд!
cs: Ahoj, {username}! Větší zábava než hoverboard!
da: Hej {username}! Sjovere end et hoverboard!
de: Grüße, {username}! Mehr Spaß als ein Hoverboard!
el: Χαιρετισμοί, {username}! Περισσότερη διασκέδαση από ένα hoverboard!
es_es: ¡Saludos, {username}! ¡Más divertido que un hoverboard!
fi: Tervehdys, {username}! Hauskempaa kuin hoverboard!
fr: Salut, {username}\u202f! Plus fun qu'un hoverboard\u202f!
he: שלום, {username}! יותר כיף מהוברבורד!
hi: नमस्ते, {username}! एक होवरबोर्ड से भी ज्यादा मज़ा!
hr: Pozdrav, {username}! Zabavnije od lebdeće daske!
hu: Üdv, {username}! Még szórakoztatóbb, mint egy lebegő deszka!
it: Salve, {username}! Più divertente di un hoverboard!
ja: こんにちは、{username}！ホバーボードよりも楽しいです！
ko: 안녕하세요, {username}! 호버보드보다 더 즐거워요!
lt: Sveikas, {username}! Smagiau nei ant oro pagalvės!
nl: Hallo, {username}! Leuker dan een hoverboard!
no: Hei, {username}! Mer moro enn et svevebrett!
pl: Witaj, {username}! Więcej zabawy niż na hoverboardzie!
pt_br: Saudações, {username}! Mais divertido que um hoverboard!
ro: Salutări, {username}! Mai multă distracție decât un hoverboard!
ru: Привет, {username}! Веселее, чем на ховерборде!
sv_se: Hej, {username}! Roligare än en svävare!
th: สวัสดี {username}! สนุกกว่าบอร์ดลอยอีก!
tr: Merhaba, {username}! Hoverboard'dan daha eğlenceli!
uk: Привіт, {username}! Це веселіше за ховерборд!
vi: Xin chào, {username}! Vui hơn cả hoverboard!
zh_cn: 你好，{username}！比悬浮滑板更有趣！
zh_tw: 你好，{username}！比懸浮滑板還有趣！

source: Grid View
ar: عرض الشبكة
bg: Изглед мрежа
cs: Zobrazení mřížky
da: Rutenetvisning
de: Rasteransicht
el: Προβολή πλέγματος
es_es: Vista en cuadrícula
fi: Ruudukkonäkymä
fr: Vue en grille
he: תצוגת רשת
hi: ग्रिड दृश्य
hr: Prikaz mreže
hu: Rácsnézet
it: Vista griglia
ja: グリッドビュー
ko: 그리드 보기
lt: Tinklelio rodinys
nl: Rasterweergave
no: Rutenettvisning
pl: Widok siatki
pt_br: Visualização em Grade
ro: Vizualizare grilă
ru: Сетка
sv_se: Rutnätsvy
th: มุมมองตาราง
tr: Izgara Görünümü
uk: Перегляд сіткою
vi: Chế độ xem lưới
zh_cn: 网格视图
zh_tw: 網格檢視

source: group chat
ar: دردشة المجموعة
bg: групов чат
cs: skupinový chat
da: gruppechat
de: Gruppenchat
el: ομαδική συνομιλία
es_es: chat de grupo
fr: chat de groupe
he: צ'אט קבוצתי
hi: समूह चैट
hr: grupni chat
hu: csoportos csevegés
it: chat di gruppo
ko: 그룹 채팅
lt: grupės pokalbis
no: gruppechat
pl: czat grupowy
pt_br: chat em grupo
ro: chat de grup
ru: групповой чат
sv_se: gruppchatt
th: แชทกลุ่ม
tr: grup sohbeti
uk: груповий чат
vi: trò chuyện nhóm
zh_cn: 群聊
zh_tw: 群組聊天

source: Group chat add permissions
ar: إضافة صلاحيات محادثة المجموعة
bg: Разрешения за добавяне в групов чат
cs: Oprávnění k přidávání do skupinového chatu
da: Tilladelser til at tilføje gruppechat
de: Gruppenchat-Berechtigungen hinzufügen
el: Δικαιώματα προσθήκης συνομιλίας ομάδας
es_es: Permisos para añadir al chat grupal
fi: Ryhmäkeskustelun lisäämisoikeudet
fr: Autorisations d'ajout dans le chat de groupe
he: הרשאות להוספת צ'אט קבוצתי
hi: ग्रुप चैट में जोड़ने की अनुमति
hr: Dopuštenja za dodavanje u grupni chat
hu: Csoportcsevegés hozzáadási jogosultságok
it: Permessi per aggiungere in chat di gruppo
ja: グループチャット追加権限
ko: 그룹 채팅 추가 권한
lt: Grupės pokalbio pridėjimo leidimai
nl: Groepschattoevoegrechten
no: Tillatelser for å legge til i gruppechat
pl: Uprawnienia do dodawania w czacie grupowym
pt_br: Permissões para adicionar ao chat em grupo
ro: Permisiuni pentru adăugarea în chat de grup
ru: Разрешения на добавление в групповой чат
sv_se: Behörigheter att lägga till i gruppchatt
th: สิทธิ์เพิ่มในการแชทกลุ่ม
tr: Grup sohbeti ekleme izinleri
uk: Дозволи на додавання до групового чату
vi: Cho phép thêm vào trò chuyện nhóm
zh_cn: 群聊添加权限
zh_tw: 群組聊天新增權限

source: Group Direct Message
ar: رسالة مباشرة للمجموعة
bg: Групово лично съобщение
cs: Skupinová přímá zpráva
da: Gruppemeddelelse
de: Gruppen-Direktnachricht
el: Ομαδικό Άμεσο Μήνυμα
es_es: Mensaje directo grupal
fi: Ryhmäsuora viesti
fr: Message direct de groupe
he: הודעה ישירה קבוצתית
hi: ग्रुप डायरेक्ट मैसेज
hr: Grupna izravna poruka
hu: Csoportos közvetlen üzenet
it: Messaggio diretto di gruppo
ja: グループダイレクトメッセージ
ko: 그룹 DM
lt: Grupės tiesioginė žinutė
nl: Groepsdirectbericht
no: Gruppe-direktemelding
pl: Grupowa wiadomość prywatna
pt_br: Mensagem Direta em Grupo
ro: Mesaj direct de grup
ru: Групповое ЛС
sv_se: Gruppdirektmeddelande
th: ข้อความตรงกลุ่ม
tr: Grup Doğrudan Mesaj
uk: Групове приватне повідомлення
vi: Tin nhắn trực tiếp nhóm
zh_cn: 群组私信
zh_tw: 群組私訊

source: group dm
ar: رسالة مباشرة للمجموعة
bg: групов dm
cs: skupinová DM
da: gruppe dm
de: Gruppen-DM
el: ομαδικό dm
es_es: dm de grupo
fr: dm de groupe
he: dm קבוצתי
hi: समूह dm
hr: grupni dm
hu: csoportos dm
it: dm di gruppo
ko: 그룹 DM
lt: grupės dm
no: gruppe dm
pl: dm grupowy
pt_br: dm em grupo
ro: dm de grup
ru: групповой dm
sv_se: grupp dm
th: dm กลุ่ม
tr: grup dm
uk: груповий dm
vi: tin nhắn nhóm
zh_cn: 群组私信
zh_tw: 群組私訊

source: Group DM
ar: رسالة مباشرة للمجموعة
bg: Групово ЛС
cs: Skupinová DM
da: Gruppe-DM
de: Gruppen-DM
el: Ομαδικό DM
es_es: MD grupal
fi: Ryhmä-DM
fr: MD Groupe
he: DM קבוצתי
hi: ग्रुप डीएम
hr: Grupni DM
hu: Csoportos DM
it: DM di gruppo
ja: グループDM
ko: 그룹 DM
lt: Grupės TM
nl: Groep DM
no: Gruppe-DM
pl: Grupowe DM
pt_br: DM em Grupo
ro: DM de grup
ru: Групповое ЛС
sv_se: Grupp DM
th: DM กลุ่ม
tr: Grup DM
uk: Груповий ДП
vi: DM nhóm
zh_cn: 群组私信
zh_tw: 群組私訊

source: Group DM · {0} members
ar: رسالة مباشرة للمجموعة · {0} أعضاء
bg: Групово ЛС · {0} участници
cs: Skupinová DM · {0} členů
da: Gruppe-DM · {0} medlemmer
de: Gruppen-DM · {0} Mitglieder
el: Ομαδικό DM · {0} μέλη
es_es: MD grupal · {0} miembros
fi: Ryhmä-DM · {0} jäsentä
fr: MD Groupe · {0} membres
he: DM קבוצתי · {0} חברים
hi: ग्रुप डीएम · {0} सदस्य
hr: Grupni DM · {0} članova
hu: Csoportos DM · {0} tag
it: DM di gruppo · {0} membri
ja: グループDM · {0} メンバー
ko: 그룹 DM · {0}명
lt: Grupės TM · {0} narių
nl: Groep DM · {0} leden
no: Gruppe-DM · {0} medlemmer
pl: Grupowe DM · {0} członków
pt_br: DM em Grupo · {0} membros
ro: DM de grup · {0} membri
ru: Групповое ЛС · {0} участников
sv_se: Grupp DM · {0} medlemmar
th: DM กลุ่ม · สมาชิก {0} คน
tr: Grup DM · {0} üye
uk: Груповий ДП · {0} учасників
vi: DM nhóm · {0} thành viên
zh_cn: 群组私信 · {0}名成员
zh_tw: 群組私訊 · {0} 位成員

source: Group DM · 1 member
ar: رسالة جماعية · 1 عضو
bg: Групов DM · 1 член
cs: Skupinová DM · 1 člen
da: Gruppe DM · 1 medlem
de: Gruppen-DM · 1 Mitglied
el: Ομαδικό DM · 1 μέλος
es_es: DM de grupo · 1 miembro
fr: DM de groupe · 1 membre
he: שיחת DM קבוצתית · 1 חבר
hi: ग्रुप डीएम · 1 सदस्य
hr: Grupni DM · 1 član
hu: Csoportos DM · 1 tag
it: DM di gruppo · 1 membro
ko: 그룹 DM · 1명
lt: Grupės DM · 1 narys
no: Gruppe DM · 1 medlem
pl: Grupa DM · 1 członek
pt_br: DM em grupo · 1 membro
ro: Grup DM · 1 membru
ru: Групповой DM · 1 участник
sv_se: Grupp DM · 1 medlem
th: กลุ่ม DM · 1 สมาชิก
tr: Grup DM · 1 üye
uk: Груповий DM · 1 учасник
vi: Nhóm DM · 1 thành viên
zh_cn: 群组 DM · 1 位成员
zh_tw: 群組私訊 · 1 位成員

source: Group DM Avatars
ar: أفاتارات رسائل المجموعة المباشرة
bg: Аватари на групово ЛС
cs: Avatary skupinové DM
da: Gruppe-DM-avatarer
de: Gruppen-DM-Avatare
el: Αβατάρ Ομαδικού DM
es_es: Avatares de MD grupal
fi: Ryhmä-DM:n avatarit
fr: Avatars du MD Groupe
he: אבטרים של DM קבוצתי
hi: ग्रुप डीएम अवतार
hr: Avatari grupnog DM-a
hu: Csoportos DM avatárok
it: Avatar DM di gruppo
ja: グループDMアバター
ko: 그룹 DM 아바타
lt: Grupės TM avatarai
nl: Groep DM-avatars
no: Gruppe-DM-avatarer
pl: Awatary grupowego DM
pt_br: Avatares de DM em Grupo
ro: Avataruri DM de grup
ru: Аватары группового ЛС
sv_se: Grupp DM-avatarer
th: อวาตาร์ DM กลุ่ม
tr: Grup DM Avatarları
uk: Аватари групового ДП
vi: Avarta DM nhóm
zh_cn: 群组私信头像
zh_tw: 群組私訊頭像

source: Group DM avatars using the same status masks as regular avatars, including stacked layouts and typing states.
ar: أفاتارات رسائل المجموعة المباشرة تستخدم نفس أقنعة الحالة مثل الأفاتارات العادية، بما في ذلك التخطيطات المتراكمة وحالات الكتابة.
bg: Аватарите в груповото ЛС използват същите маски за статус като обикновените аватари, включително стекнати оформления и състояния на писане.
cs: Avatary skupinových DM používají stejné statusové masky jako běžné avatary včetně vrstevnatého rozložení a stavů psaní.
da: Gruppe-DM-avatarer bruger de samme statusmasker som almindelige avatarer, inklusive stabler og skriverstatus.
de: Gruppen-DM-Avatare nutzen dieselben Statusmasken wie normale Avatare, inklusive gestapelter Layouts und Tippzustände.
el: Τα αβατάρ των ομαδικών DM χρησιμοποιούν τις ίδιες μάσκες κατάστασης με τα συνηθισμένα αβατάρ, συμπεριλαμβανομένων των στοιβαγμένων διατάξεων και των καταστάσεων πληκτρολόγησης.
es_es: Avatares de MD grupal usando las mismas máscaras de estado que los avatares normales, incluyendo diseños apilados y estados de escritura.
fi: Ryhmä-DM:n avatarit käyttävät samoja tilamaskoja kuin tavalliset avatarit, mukaan lukien päällekkäiset asettelut ja kirjoitustilat.
fr: Les avatars des MD Groupe utilisent les mêmes masques de statut que les avatars classiques, y compris les dispositions empilées et l'état de saisie.
he: אבטרים של DM קבוצתי משתמשים באותן מסכות מצב כמו אבטרים רגילים, כולל עימודים מרובדים ומצבי הקלדה.
hi: ग्रुप डीएम अवतार नियमित अवतार जैसे ही स्टेटस मास्क का उपयोग करते हैं, जिनमें स्टैक्ड लेआउट और टाइपिंग स्टेट्स शामिल हैं।
hr: Avatari grupnog DM-a koriste iste maske statusa kao i obični avatari, uključujući složene rasporede i stanja tipkanja.
hu: Csoportos DM avatárok, amelyek ugyanazokat az állapotmaszkokat használják, mint a szokásos avatárok, beleértve az egymásra helyezett elrendezéseket és a gépelési állapotokat.
it: Avatar dei DM di gruppo che usano le stesse maschere di stato degli avatar normali, inclusi layout impilati e stato di digitazione.
ja: 通常のアバターと同じステータスマスクを使用したグループDMアバター。積み重ねレイアウトや入力状態も含みます。
ko: 일반 아바타와 같은 상태 마스크(겹쳐진 레이아웃과 타이핑 상태 포함)를 사용하는 그룹 DM 아바타입니다.
lt: Grupės TM avatarai naudojant tuos pačius būsenos kaukes kaip įprasti avatarai, įskaitant sudėtus išdėstymus ir rašymo būsenas.
nl: Groep DM-avatars gebruiken dezelfde statusmaskers als gewone avatars, inclusief gestapelde lay-outs en typstatussen.
no: Gruppe-DM-avatarer bruker samme statusmasker som vanlige avatarer, inkludert stablede oppsett og skrivetilstander.
pl: Awatary grupowych DM używają tych samych masek statusu co zwykłe awatary, w tym układów warstwowych i stanów pisania.
pt_br: Avatares de DM em grupo usando as mesmas máscaras de status dos avatares regulares, incluindo layouts empilhados e estados de digitação.
ro: Avatarurile DM de grup folosesc aceleași masti de stare ca cele normale, inclusiv aranjamente stivuite și stări de tastare.
ru: Аватары группового ЛС используют те же статусные маски, что и обычные, включая наложения и индикаторы набора текста.
sv_se: Grupp DM-avatarer som använder samma statusmasker som vanliga avatarer, inklusive staplade layouter och skrivstatus.
th: อวาตาร์ DM กลุ่มใช้หน้ากากสถานะแบบเดียวกับอวาตาร์ปกติ รวมถึงเลย์เอาต์ซ้อนและสถานะการพิมพ์
tr: Düzenli avatarlarla aynı durum maskelerini kullanan grup DM avatarları, istiflenmiş düzenler ve yazma durumları dahil.
uk: Аватари групового ДП використовують ті самі маски статусу, що й звичайні, включно з накладеними макетами та станами набору тексту.
vi: Avatar DM nhóm dùng cùng mặt nạ trạng thái như avatar thường, bao gồm bố cục chồng và trạng thái đang gõ.
zh_cn: 群组私信头像使用与常规头像相同的状态遮罩，包括堆叠布局和输入状态。
zh_tw: 群組私訊頭像使用與一般頭像相同的狀態覆蓋，包括堆疊配置與輸入狀態。

source: Group Icon
ar: أيقونة المجموعة
bg: Групова икона
cs: Ikona skupiny
da: Gruppeikon
de: Gruppen-Symbol
el: Εικονίδιο ομάδας
es_es: Icono de grupo
fi: Ryhmän kuvake
fr: Icône de groupe
he: אייקון קבוצה
hi: ग्रुप आइकन
hr: Ikona grupe
hu: Csoport ikon
it: Icona del gruppo
ja: グループアイコン
ko: 그룹 아이콘
lt: Grupės piktograma
nl: Groepspictogram
no: Gruppeikon
pl: Ikona grupy
pt_br: Ícone do Grupo
ro: Pictogramă grup
ru: Иконка группы
sv_se: Gruppikon
th: ไอคอนกลุ่ม
tr: Grup Simgesi
uk: Іконка групи
vi: Biểu tượng nhóm
zh_cn: 群组图标
zh_tw: 群組圖示
