Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Requires everything in Medium, plus being a member of the server for at least 10 minutes.
ar: يتطلب كل شيء في المستوى المتوسط، بالإضافة إلى كونك عضوًا في الخادم لمدة 10 دقائق على الأقل.
bg: Изисква всичко от средното ниво, плюс да си член на сървъра поне 10 минути.
cs: Vyžaduje vše z úrovně Střední a navíc být členem serveru alespoň 10 minut.
da: Kræver alt fra Medium, plus at have været medlem af serveren i mindst 10 minutter.
de: Erfordert alles aus Mittel sowie eine mindestens 10 Minuten bestehende Servermitgliedschaft.
el: Απαιτεί τα πάντα από το επίπεδο Μέτριο και να είστε μέλος του διακομιστή τουλάχιστον 10 λεπτά.
es_es: Requiere todo lo de Medio, más ser miembro del servidor durante al menos 10 minutos.
fi: Vaatii kaikki keskitason vaatimukset ja vähintään 10 minuutin jäsenyyden palvelimella.
fr: Requiert tout ce qui est dans Moyen, plus être membre du serveur depuis au moins 10 minutes.
he: דורש את כל הדרישות ברמת Medium, בנוסף להיות חבר בשרת לפחות 10 דקות.
hi: माध्यम में जो कुछ भी है उसके साथ-साथ कम से कम 10 मिनट से सर्वर का सदस्य होना आवश्यक है।
hr: Zahtijeva sve iz Srednjeg, plus članstvo na poslužitelju najmanje 10 minuta.
hu: A Közepes szint minden feltétele, plusz legalább 10 perces tagság a szerveren szükséges.
it: Richiede tutto ciò che serve per 'Medio', più essere membro del server da almeno 10 minuti.
ja: Mediumレベルに含まれるすべての条件に加え、サーバーのメンバーになってから少なくとも10分経過している必要があります。
ko: 중간 조건에 추가로 서버의 멤버로 최소 10분 이상 머물러야 합니다.
lt: Reikia visko, kas nurodyta Vidutiniame lygyje, ir būti serverio nariu mažiausiai 10 minučių.
nl: Vereist alles in Gemiddeld, plus lid zijn van de server voor minstens 10 minuten.
no: Krever alt fra Medium, pluss å ha vært medlem av serveren i minst 10 minutter.
pl: Wymaga wszystkiego z poziomu Średniego oraz członkostwa na serwerze przez co najmniej 10 minut.
pt_br: Exige tudo do Médio, mais ser membro do servidor por pelo menos 10 minutos.
ro: Necesită tot ce e în nivelul Mediu, plus să fii membru al serverului de cel puțin 10 minute.
ru: Требуется всё из уровня «Средний», плюс минимум 10 минут в участниках сервера.
sv_se: Kräver allt i Medel, plus att vara medlem på servern i minst 10 minuter.
th: ต้องมีทุกอย่างในระดับกลาง รวมถึงเป็นสมาชิกเซิร์ฟเวอร์อย่างน้อย 10 นาที
tr: Orta'daki her şeyi ve sunucu üyesi olarak en az 10 dakika geçirmiş olmayı gerektirir.
uk: Потребує всього з «Середнього» рівня та членства на сервері щонайменше 10 хвилин.
vi: Yêu cầu mọi điều kiện trong cấp Trung bình, cộng thêm là thành viên máy chủ ít nhất 10 phút.
zh_cn: 需要满足中等级的所有条件，外加加入服务器至少10分钟。
zh_tw: 需要包含中等級別所有項目，另加在此伺服器成員身份至少 10 分鐘。

source: Requires Plutonium
ar: يتطلب Plutonium
bg: Изисква Plutonium
cs: Vyžaduje Plutonium
da: Kræver Plutonium
de: Erfordert Plutonium
el: Απαιτεί Plutonium
es_es: Requiere Plutonium
fi: Vaatii Plutoniumin
fr: Requiert Plutonium
he: דורש Plutonium
hi: प्लूटोनियम आवश्यक है
hr: Zahtijeva Plutonium
hu: Plutonium szükséges
it: Richiede Plutonium
ja: Plutoniumが必要です
ko: Plutonium 필요
lt: Reikia Plutonium
nl: Vereist Plutonium
no: Krever Plutonium
pl: Wymaga Plutonium
pt_br: Exige Plutonium
ro: Necesită Plutonium
ru: Требует Plutonium
sv_se: Kräver Plutonium
th: ต้องมี Plutonium
tr: Plutonium gerektirir
uk: Потребує Plutonium
vi: Yêu cầu Plutonium
zh_cn: 需要 Plutonium
zh_tw: 需要 Plutonium

source: Reschedule Message
ar: إعادة جدولة الرسالة
bg: Пренасрочи съобщението
cs: Přeplánovat zprávu
da: Omplanlæg besked
de: Nachricht neu planen
el: Επαναπρογραμματισμός μηνύματος
es_es: Reprogramar mensaje
fi: Ajoita viesti uudelleen
fr: Replanifier le message
he: קבע מחדש הודעה
hi: संदेश को पुनर्नियोजित करें
hr: Ponovno zakazivanje poruke
hu: Üzenet időpontjának áthelyezése
it: Ripianifica messaggio
ja: メッセージの再スケジュール
ko: 메시지 다시 예약
lt: Perplanuoti žinutę
nl: Bericht opnieuw plannen
no: Planlegg melding på nytt
pl: Zaplanuj wiadomość ponownie
pt_br: Reagendar mensagem
ro: Reprogramează mesajul
ru: Перенести сообщение
sv_se: Schemalägg om meddelande
th: เปลี่ยนเวลาข้อความ
tr: Mesajı Yeniden Planla
uk: Перепланувати повідомлення
vi: Đặt lại lịch tin nhắn
zh_cn: 重新安排消息
zh_tw: 重新排程訊息

source: Resend
ar: إعادة الإرسال
bg: Изпрати отново
cs: Znovu odeslat
da: Send igen
de: Erneut senden
el: Αποστολή ξανά
es_es: Reenviar
fi: Lähetä uudelleen
fr: Renvoyer
he: שלח שוב
hi: फिर से भेजें
hr: Pošalji ponovno
hu: Újraküldés
it: Reinvia
ja: 再送信
ko: 다시 보내기
lt: Siųsti iš naujo
nl: Opnieuw verzenden
no: Send på nytt
pl: Wyślij ponownie
pt_br: Reenviar
ro: Retrimite
ru: Отправить повторно
sv_se: Skicka igen
th: ส่งใหม่
tr: Yeniden Gönder
uk: Надіслати знову
vi: Gửi lại
zh_cn: 重新发送
zh_tw: 重新發送

source: Resend ({newSecondsRemaining}s)
ar: إعادة الإرسال ({newSecondsRemaining}s)
bg: Изпрати отново ({newSecondsRemaining}с)
cs: Znovu odeslat ({newSecondsRemaining}s)
da: Send igen ({newSecondsRemaining}s)
de: Erneut senden ({newSecondsRemaining}s)
el: Αποστολή ξανά ({newSecondsRemaining}s)
es_es: Reenviar ({newSecondsRemaining}s)
fi: Lähetä uudelleen ({newSecondsRemaining}s)
fr: Renvoyer ({newSecondsRemaining}s)
he: שלח שוב ({newSecondsRemaining}s)
hi: फिर से भेजें ({newSecondsRemaining}सेकंड)
hr: Pošalji ponovno ({newSecondsRemaining}s)
hu: Újraküldés ({newSecondsRemaining}s)
it: Reinvia ({newSecondsRemaining}s)
ja: 再送信 ({newSecondsRemaining}秒)
ko: 다시 보내기 ({newSecondsRemaining}s)
lt: Siųsti iš naujo ({newSecondsRemaining}s)
nl: Opnieuw verzenden ({newSecondsRemaining}s)
no: Send på nytt ({newSecondsRemaining}s)
pl: Wyślij ponownie ({newSecondsRemaining}s)
pt_br: Reenviar ({newSecondsRemaining}s)
ro: Retrimite ({newSecondsRemaining}s)
ru: Повторно через {newSecondsRemaining} сек
sv_se: Skicka igen ({newSecondsRemaining}s)
th: ส่งใหม่ ({newSecondsRemaining}s)
tr: Yeniden Gönder ({newSecondsRemaining}s)
uk: Надіслати знову ({newSecondsRemaining}s)
vi: Gửi lại ({newSecondsRemaining}s)
zh_cn: 重新发送（{newSecondsRemaining}秒）
zh_tw: 重新發送（剩餘 {newSecondsRemaining} 秒）

source: Resend ({originalSecondsRemaining}s)
ar: إعادة الإرسال ({originalSecondsRemaining}s)
bg: Изпрати отново ({originalSecondsRemaining}с)
cs: Znovu odeslat ({originalSecondsRemaining}s)
da: Send igen ({originalSecondsRemaining}s)
de: Erneut senden ({originalSecondsRemaining}s)
el: Αποστολή ξανά ({originalSecondsRemaining}s)
es_es: Reenviar ({originalSecondsRemaining}s)
fi: Lähetä uudelleen ({originalSecondsRemaining}s)
fr: Renvoyer ({originalSecondsRemaining}s)
he: שלח שוב ({originalSecondsRemaining}s)
hi: फिर से भेजें ({originalSecondsRemaining}सेकंड)
hr: Pošalji ponovno ({originalSecondsRemaining}s)
hu: Újraküldés ({originalSecondsRemaining}s)
it: Reinvia ({originalSecondsRemaining}s)
ja: 再送信 ({originalSecondsRemaining}秒)
ko: 다시 보내기 ({originalSecondsRemaining}s)
lt: Siųsti iš naujo ({originalSecondsRemaining}s)
nl: Opnieuw verzenden ({originalSecondsRemaining}s)
no: Send på nytt ({originalSecondsRemaining}s)
pl: Wyślij ponownie ({originalSecondsRemaining}s)
pt_br: Reenviar ({originalSecondsRemaining}s)
ro: Retrimite ({originalSecondsRemaining}s)
ru: Повторно через {originalSecondsRemaining} сек
sv_se: Skicka igen ({originalSecondsRemaining}s)
th: ส่งใหม่ ({originalSecondsRemaining}s)
tr: Yeniden Gönder ({originalSecondsRemaining}s)
uk: Надіслати знову ({originalSecondsRemaining}s)
vi: Gửi lại ({originalSecondsRemaining}s)
zh_cn: 重新发送（{originalSecondsRemaining}秒）
zh_tw: 重新發送（原始剩餘 {originalSecondsRemaining} 秒）

source: Resend ({resendCooldownSeconds}s)
ar: إعادة الإرسال ({resendCooldownSeconds}ث)
bg: Повтори изпращането ({resendCooldownSeconds}s)
cs: Znovu odeslat ({resendCooldownSeconds}s)
da: Gensend ({resendCooldownSeconds}s)
de: Erneut senden ({resendCooldownSeconds}s)
el: Αποστολή ξανά ({resendCooldownSeconds}s)
es_es: Reenviar ({resendCooldownSeconds}s)
fi: Lähetä uudelleen ({resendCooldownSeconds}s)
fr: Renvoyer ({resendCooldownSeconds}s)
he: שלח מחדש ({resendCooldownSeconds}s)
hi: फिर से भेजें ({resendCooldownSeconds}s)
hr: Ponovo pošalji ({resendCooldownSeconds}s)
hu: Újbóli küldés ({resendCooldownSeconds}s)
it: Reinvia ({resendCooldownSeconds}s)
ja: 再送信 ({resendCooldownSeconds}s)
ko: 다시 보내기 ({resendCooldownSeconds}s)
lt: Išsiųsti dar kartą ({resendCooldownSeconds}s)
nl: Opnieuw verzenden ({resendCooldownSeconds}s)
no: Send på nytt ({resendCooldownSeconds}s)
pl: Wyślij ponownie ({resendCooldownSeconds}s)
pt_br: Reenviar ({resendCooldownSeconds}s)
ro: Retrimite ({resendCooldownSeconds}s)
ru: Отправить снова ({resendCooldownSeconds}с)
sv_se: Skicka igen ({resendCooldownSeconds}s)
th: ส่งใหม่ ({resendCooldownSeconds} วินาที)
tr: Tekrar gönder ({resendCooldownSeconds}s)
uk: Надіслати повторно ({resendCooldownSeconds}s)
vi: Gửi lại ({resendCooldownSeconds}s)
zh_cn: 重新发送（{resendCooldownSeconds}秒）
zh_tw: 重新發送 ({resendCooldownSeconds}秒)

source: Resend ({resendSecondsRemaining}s)
ar: إعادة الإرسال ({resendSecondsRemaining}s)
bg: Изпрати отново ({resendSecondsRemaining}с)
cs: Znovu odeslat ({resendSecondsRemaining}s)
da: Send igen ({resendSecondsRemaining}s)
de: Erneut senden ({resendSecondsRemaining}s)
el: Αποστολή ξανά ({resendSecondsRemaining}s)
es_es: Reenviar ({resendSecondsRemaining}s)
fi: Lähetä uudelleen ({resendSecondsRemaining}s)
fr: Renvoyer ({resendSecondsRemaining}s)
he: שלח שוב ({resendSecondsRemaining}s)
hi: फिर से भेजें ({resendSecondsRemaining}सेकंड)
hr: Pošalji ponovno ({resendSecondsRemaining}s)
hu: Újraküldés ({resendSecondsRemaining}s)
it: Reinvia ({resendSecondsRemaining}s)
ja: 再送信 ({resendSecondsRemaining}秒)
ko: 다시 보내기 ({resendSecondsRemaining}s)
lt: Siųsti iš naujo ({resendSecondsRemaining}s)
nl: Opnieuw verzenden ({resendSecondsRemaining}s)
no: Send på nytt ({resendSecondsRemaining}s)
pl: Wyślij ponownie ({resendSecondsRemaining}s)
pt_br: Reenviar ({resendSecondsRemaining}s)
ro: Retrimite ({resendSecondsRemaining}s)
ru: Повторно через {resendSecondsRemaining} сек
sv_se: Skicka igen ({resendSecondsRemaining}s)
th: ส่งใหม่ ({resendSecondsRemaining}s)
tr: Yeniden Gönder ({resendSecondsRemaining}s)
uk: Надіслати знову ({resendSecondsRemaining}s)
vi: Gửi lại ({resendSecondsRemaining}s)
zh_cn: 重新发送（{resendSecondsRemaining}秒）
zh_tw: 重新發送（剩餘 {resendSecondsRemaining} 秒）

source: Resend ({secondsRemaining}s)
ar: إعادة الإرسال ({secondsRemaining}s)
bg: Изпрати отново ({secondsRemaining}s)
cs: Znovu odeslat ({secondsRemaining}s)
da: Send igen ({secondsRemaining}s)
de: Erneut senden ({secondsRemaining}s)
el: Αποστολή ξανά ({secondsRemaining}s)
es_es: Reenviar ({secondsRemaining}s)
fr: Renvoyer ({secondsRemaining}s)
he: שלח שוב ({secondsRemaining}s)
hi: फिर से भेजें ({secondsRemaining}s)
hr: Ponovno pošaljite ({secondsRemaining}s)
hu: Újraküldés ({secondsRemaining}s)
it: Reinvia ({secondsRemaining}s)
ko: 재전송 ({secondsRemaining}s)
lt: Išsiųsti dar kartą ({secondsRemaining}s)
no: Send på nytt ({secondsRemaining}s)
pl: Wyślij ponownie ({secondsRemaining}s)
pt_br: Reenviar ({secondsRemaining}s)
ro: Retrimiteți ({secondsRemaining}s)
ru: Отправить повторно ({secondsRemaining}s)
sv_se: Skicka igen ({secondsRemaining}s)
th: ส่งอีกครั้ง ({secondsRemaining}s)
tr: Yeniden gönder ({secondsRemaining}s)
uk: Відправити повторно ({secondsRemaining}s)
vi: Gửi lại ({secondsRemaining}s)
zh_cn: 重新发送 ({secondsRemaining}s)
zh_tw: 重新發送 ({secondsRemaining}s)

source: Resend Button Loading
ar: زر إعادة الإرسال قيد التحميل
bg: Зареждане на бутона за повторно изпращане
cs: Tlačítko znovu odeslat se načítá
da: Resend-knap indlæser
de: Erneut-Senden-Button lädt
el: Φόρτωση κουμπιού επαναποστολής
es_es: Botón de reenvío cargando
fi: Uudelleenlähetä-painike latautuu
fr: Bouton de renvoi en cours
he: כפתור שליחה מחדש בטעינה
hi: पुनः भेजें बटन लोड हो रहा है
hr: Učitavanje gumba za ponovno slanje
hu: Újraküldés gomb betöltése
it: Caricamento pulsante reinvia
ja: 再送信ボタン読み込み中
ko: 다시 보내기 버튼 로딩 중
lt: Siųsti iš naujo mygtuko įkėlimas
nl: Verzendknop opnieuw laden
no: Laster send-på-nytt-knapp
pl: Przycisk ponownego wysyłania się ładuje
pt_br: Carregando botão de reenviar
ro: Buton retrimit încărcare
ru: Загрузка кнопки повторной отправки
sv_se: Laddar skicka-igen-knapp
th: ปุ่มส่งใหม่กำลังโหลด
tr: Yeniden Gönder Düğmesi Yükleniyor
uk: Кнопка повторної відправки завантажується
vi: Đang tải nút gửi lại
zh_cn: 重新发送按钮加载中
zh_tw: 重新傳送按鈕載入中

source: Resend code
ar: إعادة إرسال الرمز
bg: Изпратете кода отново
cs: Znovu odeslat kód
da: Send koden igen
de: Code erneut senden
el: Αναστείλτε τον κωδικό
es_es: Reenviar código
fi: Lähetä koodi uudelleen
fr: Renvoyer le code
he: שלח מחדש את הקוד
hi: कोड फिर से भेजें
hr: Ponovno pošalji kod
hu: Kód újraküldése
it: Reinvia codice
ja: コードを再送
ko: 코드 재전송
lt: Išsiųsti kodą iš naujo
nl: Code opnieuw verzenden
no: Send koden på nytt
pl: Wyślij kod ponownie
pt_br: Reenviar código
ro: Retrimite codul
ru: Повторно отправить код
sv_se: Skicka koden igen
th: ส่งรหัสใหม่อีกครั้ง
tr: Kodu yeniden gönder
uk: Надіслати код повторно
vi: Gửi lại mã
zh_cn: 重新发送代码
zh_tw: 重新發送代碼

source: Resend Code
ar: إعادة إرسال الرمز
bg: Изпрати отново кода
cs: Znovu odeslat kód
da: Gensend kode
de: Code erneut senden
el: Επαναποστολή Κωδικού
es_es: Reenviar código
fr: Renvoyer le code
he: שלח קוד מחדש
hi: कोड फिर से भेजें
hr: Ponovno pošalji kod
hu: Kód újraküldése
it: Reinvia Codice
ko: 코드 재전송
lt: Išsiųsti kodą iš naujo
no: Send koden på nytt
pl: Wyślij kod ponownie
pt_br: Reenviar Código
ro: Retrimite codul
ru: Повторно отправить код
sv_se: Skicka kod igen
th: ส่งรหัสอีกครั้ง
tr: Kodu Yeniden Gönder
uk: Надіслати код повторно
vi: Gửi lại mã
zh_cn: 重新发送验证码
zh_tw: 重新發送代碼

source: Resend email
ar: إعادة إرسال البريد الإلكتروني
bg: Изпрати имейла отново
cs: Znovu poslat e-mail
da: Send e-mail igen
de: E-Mail erneut senden
el: Επαναποστολή email
es_es: Reenviar correo electrónico
fi: Lähetä sähköposti uudelleen
fr: Renvoyer l'e-mail
he: שלח מחדש אימייל
hi: ईमेल फिर से भेजें
hr: Pošalji e-poštu ponovno
hu: E-mail újraküldése
it: Reinvia email
ja: メールを再送信
ko: 이메일 다시 보내기
lt: Siųsti el. laišką iš naujo
nl: E-mail opnieuw verzenden
no: Send e-post på nytt
pl: Wyślij ponownie e-mail
pt_br: Reenviar e-mail
ro: Retrimite emailul
ru: Отправить письмо повторно
sv_se: Skicka e-post igen
th: ส่งอีเมลใหม่
tr: E-postayı yeniden gönder
uk: Надіслати листа знову
vi: Gửi lại email
zh_cn: 重新发送邮件
zh_tw: 重新傳送電子郵件

source: Resend Email
ar: إعادة إرسال البريد الإلكتروني
bg: Изпрати имейл отново
cs: Znovu poslat e-mail
da: Send e-mail igen
de: E-Mail erneut senden
el: Επαναποστολή Email
es_es: Reenviar correo electrónico
fi: Lähetä sähköposti uudelleen
fr: Renvoyer l'e-mail
he: שלח אימייל מחדש
hi: ईमेल फिर से भेजें
hr: Pošalji e-poštu ponovno
hu: E-mail újraküldése
it: Reinvia email
ja: メールを再送信
ko: 이메일 다시 보내기
lt: Siųsti el. laišką iš naujo
nl: E-mail opnieuw verzenden
no: Send e-post på nytt
pl: Wyślij ponownie e-mail
pt_br: Reenviar e-mail
ro: Retrimite emailul
ru: Повторно отправить email
sv_se: Skicka e-post igen
th: ส่งอีเมลใหม่
tr: E-postayı Yeniden Gönder
uk: Надіслати лист знову
vi: Gửi lại email
zh_cn: 重新发送邮件
zh_tw: 重新傳送電子郵件

source: Resend Outcome
ar: نتيجة إعادة الإرسال
bg: Резултат от повторното изпращане
cs: Výsledek opětovného odeslání
da: Resultat af gensendelse
de: Ergebnis erneut senden
el: Αποτέλεσμα επαναποστολής
es_es: Resultado del reenvío
fi: Uudelleenlähetyksen tila
fr: Résultat du renvoi
he: תוצאת שליחה מחדש
hi: पुनः भेजने का परिणाम
hr: Rezultat ponovnog slanja
hu: Újraküldés eredménye
it: Risultato reinvio
ja: 再送信結果
ko: 재전송 결과
lt: Siuntimo iš naujo rezultatas
nl: Resultaat opnieuw verzenden
no: Resultat av sending på nytt
pl: Wynik ponownego wysłania
pt_br: Resultado do reenvio
ro: Rezultatul retrimiterii
ru: Результат повторной отправки
sv_se: Resultat av omutsändning
th: ผลการส่งซ้ำ
tr: Yeniden Gönder Sonucu
uk: Результат повторної відправки
vi: Kết quả gửi lại
zh_cn: 重新发送结果
zh_tw: 重新傳送結果

source: Resend Verification Email
ar: إعادة إرسال بريد التحقق
bg: Изпрати отново имейл за потвърждение
cs: Znovu poslat ověřovací e-mail
da: Send bekræftelsesmail igen
de: Bestätigungs-E-Mail erneut senden
el: Επαναποστολή email επαλήθευσης
es_es: Reenviar correo de verificación
fi: Lähetä vahvistussähköposti uudelleen
fr: Renvoyer l'e-mail de vérification
he: שלח מחדש אימייל אימות
hi: सत्यापन ईमेल फिर से भेजें
hr: Ponovno pošalji verifikacijski e-mail
hu: Megerősítő e-mail újraküldése
it: Reinvia email di verifica
ja: 確認メールを再送信
ko: 인증 이메일 다시 보내기
lt: Išsiųsti patvirtinimo el. laišką iš naujo
nl: Verificatie-e-mail opnieuw verzenden
no: Send bekreftelses-e-post på nytt
pl: Wyślij ponownie e-mail weryfikacyjny
pt_br: Reenviar e-mail de verificação
ro: Retrimite emailul de verificare
ru: Повторно отправить письмо с подтверждением
sv_se: Skicka verifieringsmejl igen
th: ส่งอีเมลยืนยันใหม่
tr: Doğrulama E-postasını Yeniden Gönder
uk: Надіслати лист підтвердження знову
vi: Gửi lại email xác minh
zh_cn: 重新发送验证邮件
zh_tw: 重新傳送驗證郵件

source: Resent
ar: أُعيد إرساله
bg: Изпратено отново
cs: Znovu odesláno
da: Gensendt
de: Erneut gesendet
el: Εστάλη ξανά
es_es: Reenviado
fi: Lähetetty uudelleen
fr: Renvoyé
he: נשלח מחדש
hi: फिर से भेजा गया
hr: Ponovno poslano
hu: Újraküldve
it: Reinviata
ja: 再送信済み
ko: 다시 보냈습니다
lt: Persiųsta
nl: Opnieuw verzonden
no: Sendt på nytt
pl: Wysłano ponownie
pt_br: Reenviado
ro: Retrimis
ru: Отправлено повторно
sv_se: Skickat igen
th: ส่งแล้ว
tr: Yeniden Gönderildi
uk: Надіслано знову
vi: Đã gửi lại
zh_cn: 已重新发送
zh_tw: 已重新傳送

source: Reset
ar: إعادة تعيين
bg: Нулирай
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es_es: Restablecer
fi: Palauta
fr: Réinitialiser
he: אפס
hi: रीसेट करें
hr: Resetiraj
hu: Visszaállítás
it: Reimposta
ja: リセット
ko: 재설정
lt: Atstatyti
nl: Resetten
no: Tilbakestill
pl: Resetuj
pt_br: Redefinir
ro: Resetează
ru: Сбросить
sv_se: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_cn: 重置
zh_tw: 重設

source: Reset All Nagbars
ar: إعادة تعيين جميع أشرطة التنبيه
bg: Нулирай всички предупреждения
cs: Obnovit všechny upozornění
da: Nulstil alle påmindelsesbjælker
de: Alle Hinweise zurücksetzen
el: Επαναφορά όλων των ειδοποιήσεων
es_es: Restablecer todas las barras de recordatorio
fi: Palauta kaikki hälytystangot
fr: Réinitialiser toutes les barres d'alerte
he: אפס את כל פסי ההסתרה
hi: सभी नागबार रीसेट करें
hr: Resetiraj sve nagbars
hu: Összes emlékeztető visszaállítása
it: Reimposta tutte le barre di avviso
ja: すべてのナグバーをリセット
ko: 모든 알림 바 재설정
lt: Atstatyti visus priminimų juosteles
nl: Alle nagbars resetten
no: Tilbakestill alle påminnelser
pl: Zresetuj wszystkie paski przypomnień
pt_br: Redefinir todos os Nagbars
ro: Resetează toate alertele
ru: Сбросить все подсказки
sv_se: Återställ alla nagbars
th: รีเซ็ตแถบแจ้งเตือนทั้งหมด
tr: Tüm Hatırlatıcıları Sıfırla
uk: Скинути всі нагбари
vi: Đặt lại tất cả thông báo nhắc
zh_cn: 重置所有提示栏
zh_tw: 重設所有提示列

source: Reset all overrides to theme default
ar: إعادة تعيين جميع التجاوزات إلى إعدادات السمة الافتراضية
bg: Върни всички замествания към темата по подразбиране
cs: Obnovit všechna přepsání na výchozí téma
da: Nulstil alle tilsidesættelser til temaets standard
de: Alle Überschreibungen auf Theme-Standard zurücksetzen
el: Επαναφορά όλων των παρακάμψεων στην προεπιλεγμένη εμφάνιση
es_es: Restablecer todas las anulaciones al tema predeterminado
fi: Palauta kaikki ohitukset teeman oletukseksi
fr: Réinitialiser tous les overrides aux valeurs par défaut du thème
he: אפס את כל השינויים לברירת המחדל של העיצוב
hi: सभी ओवरराइड को थीम डिफ़ॉल्ट पर रीसेट करें
hr: Resetiraj sve premoštenja na zadano za temu
hu: Összes felülírás visszaállítása a téma alapértelmezésére
it: Reimposta tutte le sovrascritture sul tema predefinito
ja: すべてのオーバーライドをテーマのデフォルトにリセット
ko: 모든 재정의를 테마 기본값으로 재설정
lt: Atstatyti visus pakeitimus į temos numatytąjį
nl: Alle overschrijvingen resetten naar themastandaard
no: Tilbakestill alle overstyringer til temastandard
pl: Zresetuj wszystkie nadpisania do domyślnych ustawień motywu
pt_br: Redefinir todas as substituições para o padrão do tema
ro: Resetează toate setările personalizate la tema implicită
ru: Сбросить все переопределения на тему по умолчанию
sv_se: Återställ alla åsidosättningar till temats standard
th: รีเซ็ตการแทนที่ทั้งหมดกลับเป็นค่าเริ่มต้นของธีม
tr: Tüm geçersiz kılmaları tema varsayılanına sıfırla
uk: Скинути всі перевизначення до стандартної теми
vi: Đặt lại mọi ghi đè về mặc định chủ đề
zh_cn: 将所有覆盖重置为主题默认值
zh_tw: 將所有覆寫重設為主題預設

source: Reset app data
ar: إعادة تعيين بيانات التطبيق
bg: Нулирай данните на приложението
cs: Obnovit data aplikace
da: Nulstil appdata
de: App-Daten zurücksetzen
el: Επαναφορά δεδομένων εφαρμογής
es_es: Restablecer datos de la aplicación
fi: Palauta sovellustiedot
fr: Réinitialiser les données de l'appli
he: אפס נתוני אפליקציה
hi: ऐप डेटा रीसेट करें
hr: Resetiraj podatke aplikacije
hu: Alkalmazásadatok visszaállítása
it: Reimposta dati dell'app
ja: アプリデータをリセット
ko: 앱 데이터 재설정
lt: Atstatyti programos duomenis
nl: App-gegevens resetten
no: Tilbakestill appdata
pl: Zresetuj dane aplikacji
pt_br: Redefinir dados do aplicativo
ro: Resetează datele aplicației
ru: Сбросить данные приложения
sv_se: Återställ appdata
th: รีเซ็ตข้อมูลแอป
tr: Uygulama verilerini sıfırla
uk: Скинути дані застосунку
vi: Đặt lại dữ liệu ứng dụng
zh_cn: 重置应用数据
zh_tw: 重設應用資料

source: Reset App Data
ar: إعادة تعيين بيانات التطبيق
bg: Нулирай данни на приложението
cs: Obnovit data aplikace
da: Nulstil appdata
de: App-Daten zurücksetzen
el: Επαναφορά δεδομένων εφαρμογής
es_es: Restablecer datos de la aplicación
fi: Palauta sovellustiedot
fr: Réinitialiser les données de l'appli
he: אפס נתוני אפליקציה
hi: ऐप डेटा रीसेट करें
hr: Resetiraj podatke aplikacije
hu: Alkalmazásadatok visszaállítása
it: Reimposta dati dell'app
ja: アプリデータをリセット
ko: 앱 데이터 재설정
lt: Atstatyti programos duomenis
nl: App-gegevens resetten
no: Tilbakestill appdata
pl: Zresetuj dane aplikacji
pt_br: Redefinir Dados do Aplicativo
ro: Resetează datele aplicației
ru: Сбросить данные приложения
sv_se: Återställ appdata
th: รีเซ็ตข้อมูลแอป
tr: Uygulama Verilerini Sıfırla
uk: Скинути дані застосунку
vi: Đặt lại dữ liệu ứng dụng
zh_cn: 重置应用数据
zh_tw: 重設應用資料

source: Reset Keyboard Shortcuts
ar: إعادة تعيين اختصارات لوحة المفاتيح
bg: Нулирай клавишни комбинации
cs: Obnovit klávesové zkratky
da: Nulstil tastaturgenveje
de: Tastenkürzel zurücksetzen
el: Επαναφορά συντομεύσεων πληκτρολογίου
es_es: Restablecer atajos de teclado
fi: Palauta pikanäppäimet
fr: Réinitialiser les raccourcis clavier
he: אפס קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट रीसेट करें
hr: Resetiraj prečace na tipkovnici
hu: Gyorsbillentyűk visszaállítása
it: Reimposta scorciatoie da tastiera
ja: キーボードショートカットをリセット
ko: 단축키 재설정
lt: Atstatyti klaviatūros sparčiuosius klavišus
nl: Toetsenbordsneltoetsen resetten
no: Tilbakestill hurtigtaster
pl: Zresetuj skróty klawiszowe
pt_br: Redefinir Atalhos de Teclado
ro: Resetează comenzile rapide de tastatură
ru: Сбросить горячие клавиши
sv_se: Återställ kortkommandon
th: รีเซ็ตทางลัดคีย์บอร์ด
tr: Klavye Kısayollarını Sıfırla
uk: Скинути гарячі клавіші
vi: Đặt lại phím tắt
zh_cn: 重置键盘快捷键
zh_tw: 重設快速鍵

source: Reset password
ar: إعادة تعيين كلمة المرور
bg: Нулирай паролата
cs: Obnovit heslo
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού
es_es: Restablecer contraseña
fi: Nollaa salasana
fr: Réinitialiser le mot de passe
he: אפס סיסמה
hi: पासवर्ड रीसेट करें
hr: Resetiraj lozinku
hu: Jelszó visszaállítása
it: Reimposta password
ja: パスワードをリセット
ko: 비밀번호 재설정
lt: Atstatyti slaptažodį
nl: Wachtwoord resetten
no: Tilbakestill passord
pl: Zresetuj hasło
pt_br: Redefinir senha
ro: Resetează parola
ru: Сбросить пароль
sv_se: Återställ lösenord
th: รีเซ็ตรหัสผ่าน
tr: Şifreyi sıfırla
uk: Скинути пароль
vi: Đặt lại mật khẩu
zh_cn: 重置密码
zh_tw: 重設密碼
