Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: View Full Profile
ar: عرض الملف الكامل
bg: Преглед на пълния профил
cs: Zobrazit celý profil
da: Se fuld profil
de: Vollständiges Profil anzeigen
el: Προβολή πλήρους προφίλ
es_es: Ver perfil completo
fi: Näytä koko profiili
fr: Afficher le profil complet
he: הצג פרופיל מלא
hi: पूर्ण प्रोफ़ाइल देखें
hr: Pogledaj cijeli profil
hu: Teljes profil megtekintése
it: Visualizza profilo completo
ja: 完全なプロフィールを表示
ko: 전체 프로필 보기
lt: Peržiūrėti visą profilį
nl: Volledig profiel bekijken
no: Vis full profil
pl: Wyświetl pełny profil
pt_br: Ver Perfil Completo
ro: Vezi profilul complet
ru: Полный профиль
sv_se: Visa fullständig profil
th: ดูโปรไฟล์เต็ม
tr: Tam Profili Görüntüle
uk: Переглянути повний профіль
vi: Xem hồ sơ đầy đủ
zh_cn: 查看完整资料
zh_tw: 檢視完整資料

source: View Gift Inventory
ar: عرض مخزون الهدايا
bg: Преглед на инвентара с подаръци
cs: Zobrazit inventář dárků
da: Se gavebeholdning
de: Geschenkbestand anzeigen
el: Προβολή αποθέματος δώρων
es_es: Ver inventario de regalos
fi: Näytä lahjavarasto
fr: Afficher l'inventaire de cadeaux
he: הצג מלאי מתנות
hi: गिफ्ट इन्वेंटरी देखें
hr: Pogledaj inventar darova
hu: Ajándékinventár megtekintése
it: Visualizza inventario regali
ja: ギフト在庫を表示
ko: 선물 인벤토리 보기
lt: Peržiūrėti dovanų inventorių
nl: Cadeau-inventaris bekijken
no: Vis gavebeholdning
pl: Wyświetl inwentarz prezentów
pt_br: Ver Inventário de Presentes
ro: Vezi inventarul de cadouri
ru: Посмотреть инвентарь подарков
sv_se: Visa gåvoförråd
th: ดูคลังของขวัญ
tr: Hediye Envanterini Görüntüle
uk: Переглянути інвентар подарунків
vi: Xem kho quà
zh_cn: 查看礼物库存
zh_tw: 檢視禮物庫存

source: View Global Profile
ar: عرض الملف العام
bg: Преглед на глобалния профил
cs: Zobrazit globální profil
da: Se global profil
de: Globales Profil anzeigen
el: Προβολή παγκόσμιου προφίλ
es_es: Ver perfil global
fi: Näytä globaali profiili
fr: Afficher le profil global
he: הצג פרופיל גלובלי
hi: वैश्विक प्रोफ़ाइल देखें
hr: Pogledaj globalni profil
hu: Globális profil megtekintése
it: Visualizza profilo globale
ja: グローバルプロフィールを表示
ko: 글로벌 프로필 보기
lt: Peržiūrėti globalų profilį
nl: Globaal profiel bekijken
no: Vis global profil
pl: Wyświetl profil globalny
pt_br: Ver Perfil Global
ro: Vezi profilul global
ru: Посмотреть глобальный профиль
sv_se: Visa global profil
th: ดูโปรไฟล์ระดับโลก
tr: Genel Profili Görüntüle
uk: Переглянути глобальний профіль
vi: Xem hồ sơ toàn cầu
zh_cn: 查看全局资料
zh_tw: 檢視全域個人檔案

source: View help article
ar: عرض مقال المساعدة
bg: Вижте статията за помощ
cs: Zobrazit článek nápovědy
da: Se hjælpeartikel
de: Hilfeartikel anzeigen
el: Δείτε το άρθρο βοήθειας
es_es: Ver artículo de ayuda
fr: Voir l'article d'aide
he: צפה במאמר עזרה
hi: मदद लेख देखें
hr: Pogledaj članak za pomoć
hu: Segítség cikk megtekintése
it: Visualizza articolo di aiuto
ko: 도움말 문서 보기
lt: Peržiūrėti pagalbos straipsnį
no: Se hjelpartikkel
pl: Zobacz artykuł pomocy
pt_br: Ver artigo de ajuda
ro: Vezi articolul de ajutor
ru: Просмотреть статью справки
sv_se: Visa hjälpartikel
th: ดูบทความช่วยเหลือ
tr: Yardım makalesini görüntüle
uk: Переглянути статтю допомоги
vi: Xem bài viết trợ giúp
zh_cn: 查看帮助文章
zh_tw: 查看幫助文章

source: View incoming call
ar: عرض مكالمة واردة
bg: Преглед на входящо повикване
cs: Zobrazit příchozí hovor
da: Se indkommende opkald
de: Eingehenden Anruf anzeigen
el: Προβολή εισερχόμενης κλήσης
es_es: Ver llamada entrante
fi: Näytä saapuva puhelu
fr: Afficher l'appel entrant
he: הצג שיחה נכנסת
hi: आ रही कॉल देखें
hr: Pogledaj dolazni poziv
hu: Bejövő hívás megtekintése
it: Visualizza chiamata in arrivo
ja: 着信通話を表示
ko: 수신 통화 보기
lt: Peržiūrėti gaunamą skambutį
nl: Binnenkomend gesprek bekijken
no: Vis innkommende samtale
pl: Wyświetl przychodzące połączenie
pt_br: Ver chamada recebida
ro: Vezi apelul care vine
ru: Показать входящий звонок
sv_se: Visa inkommande samtal
th: ดูการโทรเข้า
tr: Gelen aramayı görüntüle
uk: Переглянути вхідний дзвінок
vi: Xem cuộc gọi đến
zh_cn: 查看来电
zh_tw: 檢視來電

source: View More
ar: عرض المزيد
bg: Виж повече
cs: Zobrazit více
da: Se mere
de: Mehr anzeigen
el: Δείτε περισσότερα
es_es: Ver más
fr: Voir plus
he: ראה עוד
hi: और देखें
hr: Pogledaj više
hu: Továbbiak megtekintése
it: Visualizza di più
ko: 더 보기
lt: Rodyti daugiau
no: Vis mer
pl: Zobacz więcej
pt_br: Ver mais
ro: Vezi mai mult
ru: Посмотреть больше
sv_se: Visa mer
th: ดูเพิ่มเติม
tr: Daha Fazla Göster
uk: Переглянути більше
vi: Xem thêm
zh_cn: 查看更多
zh_tw: 查看更多

source: View or regenerate backup codes
ar: عرض أو إعادة إنشاء رموز النسخ الاحتياطي
bg: Преглед или регенериране на резервни кодове
cs: Zobrazit nebo obnovit záložní kódy
da: Se eller regenerer backup-koder
de: Backup-Codes anzeigen oder neu generieren
el: Προβολή ή αναδημιουργία εφεδρικών κωδικών
es_es: Ver o regenerar códigos de respaldo
fi: Näytä tai luo uudelleen varmuuskoodit
fr: Voir ou régénérer les codes de secours
he: הצג או צור מחדש קודי גיבוי
hi: बैकअप कोड देखें या पुनः उत्पन्न करें
hr: Pogledaj ili ponovno generiraj rezervne kodove
hu: Biztonsági kódok megtekintése vagy újragenerálása
it: Visualizza o rigenera codici di backup
ja: バックアップコードを表示または再生成
ko: 백업 코드 보기 또는 재생성
lt: Peržiūrėti arba atkurti atsarginius kodus
nl: Back-upcodes bekijken of opnieuw genereren
no: Vis eller regenerer sikkerhetskoder
pl: Wyświetl lub odtwórz kody zapasowe
pt_br: Ver ou regenerar códigos de backup
ro: Vezi sau regenerează codurile de rezervă
ru: Просмотр или повторная генерация резервных кодов
sv_se: Visa eller återskapa reservkoder
th: ดูหรือสร้างรหัสสำรองใหม่
tr: Yedek kodları görüntüle veya yeniden oluştur
uk: Переглянути або відновити резервні коди
vi: Xem hoặc tạo lại mã dự phòng
zh_cn: 查看或重新生成备份代码
zh_tw: 檢視或重新產生備用代碼

source: View Plans
ar: عرض الخطط
bg: Преглед на плановете
cs: Zobrazit plány
da: Se planer
de: Pläne anzeigen
el: Προβολή πλάνων
es_es: Ver planes
fi: Näytä suunnitelmat
fr: Afficher les offres
he: הצג תוכניות
hi: योजनाएँ देखें
hr: Pogledaj planove
hu: Csomagok megtekintése
it: Visualizza piani
ja: プランを表示
ko: 플랜 보기
lt: Peržiūrėti planus
nl: Plannen bekijken
no: Vis planer
pl: Wyświetl plany
pt_br: Ver Planos
ro: Vezi planurile
ru: Посмотреть планы
sv_se: Visa abonnemang
th: ดูแผนบริการ
tr: Planları Görüntüle
uk: Переглянути плани
vi: Xem gói
zh_cn: 查看套餐
zh_tw: 檢視方案

source: View Premium Features
ar: عرض الميزات المميزة
bg: Преглед на премиум функциите
cs: Zobrazit prémiové funkce
da: Se premiumfunktioner
de: Premium-Funktionen anzeigen
el: Προβολή premium δυνατοτήτων
es_es: Ver funciones premium
fi: Näytä premium-ominaisuudet
fr: Voir les fonctionnalités Premium
he: הצג תכונות פרמיום
hi: प्रीमियम सुविधाएँ देखें
hr: Pogledaj premium značajke
hu: Prémium funkciók megtekintése
it: Visualizza funzionalità premium
ja: プレミアム機能を表示
ko: 프리미엄 기능 보기
lt: Peržiūrėti premium funkcijas
nl: Premiumfuncties bekijken
no: Vis premiumfunksjoner
pl: Wyświetl funkcje premium
pt_br: Ver Recursos Premium
ro: Vezi funcțiile premium
ru: Посмотреть премиум-функции
sv_se: Visa premiumfunktioner
th: ดูฟีเจอร์พรีเมียม
tr: Premium Özellikleri Görüntüle
uk: Переглянути преміум-функції
vi: Xem tính năng cao cấp
zh_cn: 查看高级功能
zh_tw: 檢視高級功能

source: View premium perks
ar: عرض مزايا الاشتراك المميز
bg: Преглед на премиум предимства
cs: Zobrazit prémiové výhody
da: Se premium-fordele
de: Premium-Vorteile anzeigen
el: Προβολή premium προνομίων
es_es: Ver ventajas premium
fi: Näytä premium-edut
fr: Voir les avantages premium
he: הצג הטבות פרימיום
hi: प्रीमियम सुविधाएँ देखें
hr: Pogledaj premium pogodnosti
hu: Prémium előnyök megtekintése
it: Visualizza vantaggi premium
ja: プレミアム特典を表示
ko: 프리미엄 혜택 보기
lt: Peržiūrėti premijos privalumus
nl: Premiumvoordelen bekijken
no: Se premium-fordeler
pl: Wyświetl korzyści premium
pt_br: Ver vantagens premium
ro: Vezi beneficiile premium
ru: Просмотр премиум-привилегий
sv_se: Visa premiumfördelar
th: ดูสิทธิพิเศษพรีเมียม
tr: Premium avantajları görüntüle
uk: Переглянути преміум-переваги
vi: Xem đặc quyền cao cấp
zh_cn: 查看高级特权
zh_tw: 檢視高級權益

source: View Profile
ar: عرض الملف
bg: Преглед на профила
cs: Zobrazit profil
da: Se profil
de: Profil anzeigen
el: Προβολή προφίλ
es_es: Ver perfil
fi: Näytä profiili
fr: Afficher le profil
he: הצג פרופיל
hi: प्रोफ़ाइल देखें
hr: Pogledaj profil
hu: Profil megtekintése
it: Visualizza profilo
ja: プロフィールを表示
ko: 프로필 보기
lt: Peržiūrėti profilį
nl: Profiel bekijken
no: Vis profil
pl: Wyświetl profil
pt_br: Ver Perfil
ro: Vezi profilul
ru: Посмотреть профиль
sv_se: Visa profil
th: ดูโปรไฟล์
tr: Profili Görüntüle
uk: Переглянути профіль
vi: Xem hồ sơ
zh_cn: 查看资料
zh_tw: 檢視個人資料

source: View Purchase History
ar: عرض سجل المشتريات
bg: Преглед на историята на покупките
cs: Zobrazit historii nákupů
da: Se købshistorik
de: Kaufhistorie anzeigen
el: Προβολή ιστορικού αγορών
es_es: Ver historial de compras
fi: Näytä ostohistoria
fr: Afficher l'historique d'achats
he: הצג היסטוריית רכישות
hi: खरीद इतिहास देखें
hr: Pogledaj povijest kupnje
hu: Vásárlási előzmények megtekintése
it: Visualizza cronologia acquisti
ja: 購入履歴を表示
ko: 구매 내역 보기
lt: Peržiūrėti pirkimų istoriją
nl: Aankoopgeschiedenis bekijken
no: Se kjøpshistorikk
pl: Wyświetl historię zakupów
pt_br: Ver Histórico de Compras
ro: Vezi istoricul achizițiilor
ru: Посмотреть историю покупок
sv_se: Visa köphistorik
th: ดูประวัติการซื้อ
tr: Satın Alma Geçmişini Görüntüle
uk: Переглянути історію покупок
vi: Xem lịch sử mua hàng
zh_cn: 查看购买历史
zh_tw: 檢視購買歷史

source: View Reactions
ar: عرض ردود الفعل
bg: Виж реакции
cs: Zobrazit reakce
da: Se reaktioner
de: Reaktionen anzeigen
el: Δείτε Αντιδράσεις
es_es: Ver reacciones
fr: Voir les réactions
he: צפה בתגובות
hi: प्रतिक्रियाएँ देखें
hr: Pogledaj reakcije
hu: Reakciók megtekintése
it: Visualizza reazioni
ko: 반응 보기
lt: Peržiūrėti reakcijas
no: Se reaksjoner
pl: Zobacz reakcje
pt_br: Ver Reações
ro: Vezi reacțiile
ru: Просмотреть реакции
sv_se: Visa reaktioner
th: ดูปฏิกิริยา
tr: Tepkileri görüntüle
uk: Переглянути реакції
vi: Xem phản hồi
zh_cn: 查看反应
zh_tw: 查看反應

source: View the communities you are a member of
ar: عرض المجتمعات التي أنت عضو فيها
bg: Преглед на общностите, от които си член
cs: Zobrazit komunity, kterých jste členem
da: Se de fællesskaber, du er medlem af
de: Die Communities anzeigen, in denen du Mitglied bist
el: Προβολή των κοινοτήτων στις οποίες είστε μέλος
es_es: Ver las comunidades de las que eres miembro
fi: Näytä yhteisöt, joiden jäsen olet
fr: Voir les communautés dont tu es membre
he: הצג את הקהילות בהן אתה חבר
hi: उन समुदायों को देखें जिनके आप सदस्य हैं
hr: Pogledaj zajednice kojima pripadaš
hu: Tekintsd meg azokat a közösségeket, amelyeknek tagja vagy
it: Visualizza le community di cui fai parte
ja: 参加しているコミュニティを表示します
ko: 가입한 커뮤니티 보기
lt: Peržiūrėkite bendruomenes, kurių esate narys
nl: Bekijk de communities waarvan je lid bent
no: Se fellesskapene du er medlem av
pl: Wyświetl społeczności, których jesteś członkiem
pt_br: Veja as comunidades das quais você é membro
ro: Vezi comunitățile din care faci parte
ru: Просмотреть сообщества, участником которых ты являешься
sv_se: Visa de communities du är medlem i
th: ดูชุมชนที่คุณเป็นสมาชิก
tr: Üyesi olduğun toplulukları görüntüle
uk: Переглянути спільноти, до яких ви належите
vi: Xem các cộng đồng bạn là thành viên
zh_cn: 查看您所在的社区
zh_tw: 檢視您加入的社群

source: View whole file
ar: عرض الملف بالكامل
bg: Прегледай целия файл
cs: Zobrazit celý soubor
da: Se hele filen
de: Gesamte Datei anzeigen
el: Προβολή ολόκληρου του αρχείου
es_es: Ver archivo completo
fr: Voir le fichier entier
he: צפה בקובץ המלא
hi: पूरा फ़ाइल देखें
hr: Pogledaj cijelu datoteku
hu: Teljes fájl megtekintése
it: Visualizza file intero
ko: 전체 파일 보기
lt: Peržiūrėti visą failą
no: Se hele filen
pl: Zobacz cały plik
pt_br: Ver arquivo completo
ro: Vezi fișierul complet
ru: Просмотреть весь файл
sv_se: Visa hela filen
th: ดูไฟล์ทั้งหมด
tr: Tüm dosyayı görüntüle
uk: Переглянути весь файл
vi: Xem toàn bộ tệp
zh_cn: 查看完整文件
zh_tw: 查看整個文件

source: View your connected accounts
ar: عرض حساباتك المتصلة
bg: Вижте свързаните си акаунти
cs: Zobrazit své propojené účty
da: Se dine tilkoblede konti
de: Ihre verbundenen Konten anzeigen
el: Δείτε τους συνδεδεμένους λογαριασμούς σας
es_es: Ver tus cuentas conectadas
fr: Voir vos comptes connectés
he: צפה בחשבונות המחוברים שלך
hi: अपने जुड़े हुए खातों को देखें
hr: Pogledajte svoje povezane račune
hu: Nézd meg a csatlakoztatott fiókjaidat
it: Visualizza i tuoi account collegati
ko: 연결된 계정을 확인하세요
lt: Peržiūrėkite savo prijungtas paskyras
no: Se dine tilkoblede kontoer
pl: Zobacz swoje połączone konta
pt_br: Veja suas contas conectadas
ro: Vezi conturile tale conectate
ru: Посмотреть ваши подключенные аккаунты
sv_se: Visa dina anslutna konton
th: ดูบัญชีที่เชื่อมต่อของคุณ
tr: Bağlı hesaplarınızı görüntüleyin
uk: Перегляньте свої підключені акаунти
vi: Xem các tài khoản đã kết nối của bạn
zh_cn: 查看您的连接账户
zh_tw: 查看您已連接的帳戶

source: View your email address
ar: عرض عنوان بريدك الإلكتروني
bg: Преглед на имейл адреса си
cs: Zobrazit vaši e-mailovou adresu
da: Se din e-mailadresse
de: Deine E-Mail-Adresse anzeigen
el: Προβολή της διεύθυνσης email σας
es_es: Ver tu dirección de correo electrónico
fi: Näytä sähköpostiosoitteesi
fr: Afficher ton adresse e-mail
he: הצג את כתובת האימייל שלך
hi: अपना ईमेल पता देखें
hr: Pogledaj svoju adresu e-pošte
hu: Tekintsd meg az e-mail címed
it: Visualizza il tuo indirizzo email
ja: メールアドレスを表示
ko: 이메일 주소 보기
lt: Peržiūrėkite savo el. pašto adresą
nl: Je e-mailadres bekijken
no: Se e-postadressen din
pl: Wyświetl swój adres e-mail
pt_br: Veja seu endereço de e-mail
ro: Vezi adresa ta de email
ru: Посмотреть свой e-mail
sv_se: Visa din e-postadress
th: ดูที่อยู่อีเมลของคุณ
tr: E-posta adresini görüntüle
uk: Переглянути вашу електронну адресу
vi: Xem địa chỉ email của bạn
zh_cn: 查看您的电子邮件地址
zh_tw: 檢視您的電子郵件地址

source: Viewer Joins Stream
ar: انضمام مشاهد إلى البث
bg: Зрител се присъединява към потока
cs: Divák vstoupil do streamu
da: Seer går ind i stream
de: Zuschauer betritt Stream
el: Θεατής εισέρχεται στη ροή
es_es: Espectador se une a la transmisión
fi: Katsoja liittyy striimiin
fr: Un spectateur rejoint le stream
he: צופה מצטרף לשידור
hi: दर्शक स्ट्रीम में शामिल होता है
hr: Gledatelj se pridružuje strimingu
hu: Néző csatlakozik a streamben
it: Lo spettatore entra nello stream
ja: 視聴者がストリームに参加
ko: 시청자가 스트림에 참여했어요.
lt: Žiūrovas prisijungia prie transliacijos
nl: Kijker komt stream binnen
no: Seer blir med i strøm
pl: Widz dołącza do transmisji
pt_br: Espectador Entra na Transmissão
ro: Spectatorul intră în stream
ru: Зритель вошёл в трансляцию
sv_se: Tittare ansluter till ström
th: ผู้ชมเข้าร่วมสตรีม
tr: İzleyici Yayına Katılıyor
uk: Глядач приєднується до стріму
vi: Người xem tham gia luồng
zh_cn: 观众加入直播
zh_tw: 觀眾加入串流

source: Viewer Leaves Stream
ar: مغادرة مشاهد للبث
bg: Зрител напуска потока
cs: Divák opustil stream
da: Seer forlader stream
de: Zuschauer verlässt Stream
el: Θεατής αποχωρεί από τη ροή
es_es: Espectador abandona la transmisión
fi: Katsoja poistuu striimistä
fr: Un spectateur quitte le stream
he: צופה עוזב את השידור
hi: दर्शक स्ट्रीम छोड़ता है
hr: Gledatelj napušta streaming
hu: Néző elhagyja a streamben
it: Lo spettatore lascia lo stream
ja: 視聴者がストリームから退出
ko: 시청자가 스트림을 떠났어요.
lt: Žiūrovas palieka transliaciją
nl: Kijker verlaat stream
no: Seer forlater strøm
pl: Widz opuszcza transmisję
pt_br: Espectador Sai da Transmissão
ro: Spectatorul părăsește streamul
ru: Зритель покинул трансляцию
sv_se: Tittare lämnar ström
th: ผู้ชมออกจากสตรีม
tr: İzleyici Yayından Ayrılıyor
uk: Глядач залишає стрім
vi: Người xem rời luồng
zh_cn: 观众离开直播
zh_tw: 觀眾離開串流

source: Violation Category
ar: فئة المخالفة
bg: Категория нарушение
cs: Kategorie porušení
da: Overtrædelseskategori
de: Verstoßkategorie
el: Κατηγορία παράβασης
es_es: Categoría de infracción
fi: Rikkomusluokka
fr: Catégorie de violation
he: קטגוריית הפרה
hi: उल्लंघन श्रेणी
hr: Kategorija kršenja
hu: Szabálysértési kategória
it: Categoria di violazione
ja: 違反カテゴリ
ko: 위반 카테고리
lt: Pažeidimo kategorija
nl: Overtredingscategorie
no: Bruddkategori
pl: Kategoria naruszenia
pt_br: Categoria de Violação
ro: Categorie de încălcare
ru: Категория нарушения
sv_se: Överträdelsekategori
th: หมวดหมู่การละเมิด
tr: İhlal Kategorisi
uk: Категорія порушення
vi: Loại vi phạm
zh_cn: 违规类别
zh_tw: 違規類別

source: Violent or Graphic Content
ar: محتوى عنيف أو صريح
bg: Насилствено или графично съдържание
cs: Násilný nebo grafický obsah
da: Voldeligt eller grafisk indhold
de: Gewalttätige oder grafische Inhalte
el: Βίαιο ή γραφικό περιεχόμενο
es_es: Contenido violento o gráfico
fi: Väkivaltainen tai graafinen sisältö
fr: Contenu violent ou explicite
he: תוכן אלים או גרפי
hi: हिंसात्मक या ग्राफिक सामग्री
hr: Nasilan ili grafički sadržaj
hu: Erőszakos vagy grafikus tartalom
it: Contenuti violenti o grafici
ja: 暴力的またはグロテスクなコンテンツ
ko: 폭력적 또는 노골적인 콘텐츠
lt: Smurtinis ar grafinis turinys
nl: Gewelddadige of grafische inhoud
no: Voldelig eller grafisk innhold
pl: Treści brutalne lub graficzne
pt_br: Conteúdo Violento ou Gráfico
ro: Conținut violent sau grafic
ru: Насильственный или шокирующий контент
sv_se: Våldsamt eller grafiskt innehåll
th: เนื้อหาความรุนแรงหรือกราฟิก
tr: Şiddet veya Grafik İçerik
uk: Жорстокий або графічний контент
vi: Nội dung bạo lực hoặc gây sốc
zh_cn: 暴力或血腥内容
zh_tw: 暴力或血腥內容

source: VIP voice
ar: صوت VIP
bg: VIP глас
cs: VIP hlas
da: VIP-stemme
de: VIP-Stimme
el: Φωνή VIP
es_es: Voz VIP
fi: VIP-ääni
fr: Voix VIP
he: קול VIP
hi: VIP वॉइस
hr: VIP glas
hu: VIP hang
it: Voce VIP
ja: VIPボイス
ko: VIP 음성
lt: VIP balsas
nl: VIP-stem
no: VIP-stemme
pl: Głos VIP
pt_br: Voz VIP
ro: Voce VIP
ru: VIP-голос
sv_se: VIP-röst
th: เสียง VIP
tr: VIP ses
uk: VIP-голос
vi: Giọng VIP
zh_cn: VIP语音
zh_tw: VIP 語音

source: visibility
ar: الرؤية
bg: видимост
cs: viditelnost
da: synlighed
de: Sichtbarkeit
el: ορατότητα
es_es: visibilidad
fr: visibilité
he: נראות
hi: दृश्यता
hr: vidljivost
hu: láthatóság
it: visibilità
ko: 가시성
lt: matomumas
no: synlighet
pl: widoczność
pt_br: visibilidade
ro: vizibilitate
ru: видимость
sv_se: synlighet
th: การมองเห็น
tr: görünürlük
uk: видимість
vi: tính khả dụng
zh_cn: 可见性
zh_tw: 可見性

source: Visionary (Lifetime #42)
ar: Visionary (مدى الحياة #42)
bg: Visionary (пожизнено #42)
cs: Visionary (doživotní #42)
el: Visionary (Διάρκειας ζωής #42)
es_es: Visionario (Vitalicio #42)
fi: Visionary (Elinikäinen #42)
fr: Visionary (à vie #42)
he: Visionary (לנצח #42)
hi: Visionary (लाइफटाइम #42)
ja: ビジョナリー (Lifetime #42)
no: Visionary (Livstid #42)
pl: Visionary (dożywotnio #42)
pt_br: Visionário (Vitalício #42)
ro: Visionary (pe viață #42)
ru: Visionary (пожизненно №42)
sv_se: Visionär (Lifetime #42)
uk: Visionary (довічний #42)
vi: Visionary (Trọn đời #42)
zh_cn: Visionary (终身 #42)
zh_tw: Visionary（終身 #42）

source: Visionary (Lifetime Plutonium)
ar: Visionary (مدى الحياة Plutonium)
bg: Visionary (пожизнено Plutonium)
cs: Visionary (doživotní Plutonium)
el: Visionary (Διάρκειας ζωής Plutonium)
es_es: Visionario (Vitalicio Plutonium)
fi: Visionary (Elinikäinen Plutonium)
fr: Visionary (à vie Plutonium)
he: Visionary (Plutonium לנצח)
hi: Visionary (लाइफटाइम Plutonium)
ja: ビジョナリー (Lifetime Plutonium)
no: Visionary (Livstid Plutonium)
pl: Visionary (dożywotnio Plutonium)
pt_br: Visionário (Plutônio Vitalício)
ro: Visionary (Plutonium pe viață)
ru: Visionary (пожизненно Plutonium)
sv_se: Visionär (Lifetime Plutonium)
uk: Visionary (довічний Plutonium)
vi: Visionary (Trọn đời Plutonium)
zh_cn: Visionary (终身 Plutonium)
zh_tw: Visionary（終身 Plutonium）

source: Visionary 2FA Nagbar
ar: شريط الإشعارات الخاص بـ Visionary 2FA
de: Visionary 2FA Nagleiste
es_es: Barra de aviso de 2FA de Visionary
fr: Barre de notification 2FA Visionary
hi: Visionary 2FA नागबार
hu: Visionary 2FA Figyelmeztetés
it: Barra di avviso 2FA di Visionary
ko: Visionary 2FA 알림바
lt: Visionary 2FA pranešimų juosta
pl: Pasek powiadomień Visionary 2FA
pt_br: Barra de Aviso 2FA Visionary
ro: Bară de notificare 2FA Visionary
vi: Thanh thông báo 2FA Visionary
zh_cn: Visionary 2FA 提醒条
zh_tw: Visionary 2FA 提醒欄

source: Visit Site
ar: زيارة الموقع
bg: Посети сайта
cs: Navštívit stránku
da: Besøg side
de: Website besuchen
el: Επίσκεψη στη σελίδα
es_es: Visitar sitio
fi: Vieraile sivustolla
fr: Visiter le site
he: בקר באתר
hi: साइट पर जाएँ
hr: Posjeti stranicu
hu: Webhely meglátogatása
it: Visita il sito
ja: サイトを訪問
ko: 사이트 방문
lt: Aplankyti svetainę
nl: Site bezoeken
no: Besøk nettsted
pl: Odwiedź stronę
pt_br: Visitar Site
ro: Vizitează site-ul
ru: Перейти на сайт
sv_se: Besök webbplats
th: เยี่ยมชมเว็บไซต์
tr: Siteyi Ziyaret Et
uk: Відвідати сайт
vi: Truy cập trang
zh_cn: 访问网站
zh_tw: 造訪網站

source: Visual
ar: مرئي
bg: Визуално
cs: Vizuální
da: Visuel
de: Visuell
el: Οπτικό
fi: Visuaalinen
fr: Visuel
he: ויזואלי
hi: दृश्य
hr: Vizualni
hu: Vizuális
it: Visivo
ja: ビジュアル
ko: 비주얼
lt: Vizualus
nl: Visueel
no: Visuelt
pl: Wizualny
ro: Vizual
ru: Визуальный
sv_se: Visuell
th: ภาพ
tr: Görsel
uk: Візуальний
vi: Hình ảnh
zh_cn: 视觉
zh_tw: 視覺
