Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Open the emoji picker for the focused message
ar: فتح محدد الإيموجي للرسالة المحددة
bg: Отворете избора на емоджита за фокусирането съобщение
cs: Otevřít výběr emoji pro zaměřenou zprávu
da: Åbn emoji-vælgeren for den fokuserede besked
de: Öffne den Emoji-Auswahl-Dialog für die fokussierte Nachricht
el: Ανοίξτε τον επιλογέα emoji για το επιλεγμένο μήνυμα
es_es: Abrir el selector de emojis para el mensaje enfocado
fr: Ouvrir le sélecteur d'emojis pour le message ciblé
he: פתח את בורר האימוג'ים להודעה הממוקדת
hi: फोकस किए गए संदेश के लिए इमोजी पिकर खोलें
hr: Otvori izbor emojija za odabranu poruku
hu: Nyisd meg az emoji választót a kiemelt üzenethez
it: Apri il selezionatore di emoji per il messaggio focalizzato
ko: 선택한 메시지에 대한 이모지 선택기 열기
lt: Atidaryti emodžių pasirinkimą susitelkusiai žinutei
no: Åpne emoji-velgeren for den fokuserte meldingen
pl: Otwórz wybór emoji dla wybranej wiadomości
pt_br: Abrir o seletor de emojis para a mensagem em foco
ro: Deschide selectorul de emoji pentru mesajul selectat
ru: Открыть выбор эмодзи для фокусируемого сообщения
sv_se: Öppna emoji-väljaren för det fokuserade meddelandet
th: เปิดตัวเลือกอีโมจาสำหรับข้อความที่เลือก
tr: Odaklanan mesaj için emoji seçicisini aç
uk: Відкрити вибір емодзі для виділеного повідомлення
vi: Mở trình chọn emoji cho tin nhắn đã chọn.
zh_cn: 为聚焦消息打开表情选择器
zh_tw: 打開聚焦訊息的表情符號選擇器

source: Open the help center
ar: فتح مركز المساعدة
bg: Отвори центъра за помощ
cs: Otevřít centrum nápovědy
da: Åbn hjælpecenteret
de: Hilfecenter öffnen
el: Άνοιξε το κέντρο βοήθειας
es_es: Abrir el centro de ayuda
fi: Avaa ohjekeskus
fr: Ouvrir le centre d'aide
he: פתח את מרכז העזרה
hi: हेल्प सेंटर खोलें
hr: Otvori centar za pomoć
hu: Segítségközpont megnyitása
it: Apri il centro assistenza
ja: ヘルプセンターを開く
ko: 도움말 센터 열기
lt: Atidaryti pagalbos centrą
nl: Het helpcentrum openen
no: Åpne hjelpesenteret
pl: Otwórz centrum pomocy
pt_br: Abrir o centro de ajuda
ro: Deschide centrul de ajutor
ru: Открыть справочный центр
sv_se: Öppna hjälpcentret
th: เปิดศูนย์ช่วยเหลือ
tr: Yardım merkezini aç
uk: Відкрити довідковий центр
vi: Mở trung tâm trợ giúp
zh_cn: 打开帮助中心
zh_tw: 開啟說明中心

source: Open the quick switcher overlay
ar: فتح طبقة المبدل السريع
bg: Отвори наслагването за бърза смяна
cs: Otevřít překryv rychlého přepínače
da: Åbn overlayet for hurtigskifteren
de: Quick-Switcher-Overlay öffnen
el: Άνοιξε την επικάλυψη ταχείας εναλλαγής
es_es: Abrir la superposición de cambio rápido
fi: Avaa pikakytkimen peite
fr: Ouvrir la superposition du changement rapide
he: פתח את השכבה העליונה של המחליף המהיר
hi: त्वरित स्विचर ओवरले खोलें
hr: Otvori prekrivanje brzog prebacivanja
hu: Gyorsváltó átfedés megnyitása
it: Apri la sovrapposizione del selettore veloce
ja: クイックスイッチャーオーバーレイを開く
ko: 퀵 스위처 오버레이 열기
lt: Atidaryti greitojo perjungiklio perklotinę
nl: De snelle schakelaar-overlay openen
no: Åpne hurtigbytter-overlegget
pl: Otwórz nakładkę szybkiego przełączania
pt_br: Abrir a sobreposição do alternador rápido
ro: Deschide suprapunerea rapidă de comutare
ru: Открыть оверлей быстрого переключения
sv_se: Öppna snabbväxlarens överlägg
th: เปิดโอเวอร์เลย์ตัวสลับด่วน
tr: Hızlı değiştirici kaplamasını aç
uk: Відкрити накладення швидкого перемикача
vi: Mở lớp phủ chuyển nhanh
zh_cn: 打开快速切换器叠加层
zh_tw: 開啟快速切換覆疊視窗

source: Open the shortcuts list anytime for quick actions.
ar: افتح قائمة الاختصارات في أي وقت للإجراءات السريعة.
bg: Отваряй списъка със shortcut-ове по всяко време за бързи действия.
cs: Kdykoli otevřete seznam zkratek pro rychlé akce.
da: Åbn genvejlisten når som helst for hurtige handlinger.
de: Öffne jederzeit die Tastenkürzel-Liste für schnelle Aktionen.
el: Άνοιξε τη λίστα συντομεύσεων ανά πάσα στιγμή για γρήγορες ενέργειες.
es_es: Abre la lista de atajos en cualquier momento para acciones rápidas.
fi: Avaa pikanäppäinluettelo milloin tahansa nopeisiin toimiin.
fr: Ouvre la liste des raccourcis à tout moment pour des actions rapides.
he: פתח את רשימת הקיצורים בכל עת כדי לבצע פעולות מהירות.
hi: त्वरित कार्यों के लिए कभी भी शॉर्टकट सूची खोलें।
hr: Otvori popis prečaca bilo kada za brze radnje.
hu: A gyorsbillentyűk listája bármikor megnyitható a gyors műveletekhez.
it: Apri la lista delle scorciatoie in qualsiasi momento per azioni rapide.
ja: ショートカットリストはいつでも開いて素早い操作ができます。
ko: 언제든지 빠른 작업을 위해 단축키 목록을 열 수 있습니다.
lt: Bet kada atidarykite sparčiųjų klavišų sąrašą greitiems veiksmams.
nl: Open de snelkoppelingenlijst altijd voor snelle acties.
no: Åpne hurtigtastlisten når som helst for raske handlinger.
pl: W każdej chwili otwórz listę skrótów, by szybko działać.
pt_br: Abra a lista de atalhos a qualquer momento para ações rápidas.
ro: Deschide oricând lista de scurtături pentru acțiuni rapide.
ru: Открывай список клавиш в любое время для быстрых действий.
sv_se: Öppna genvägslistan när som helst för snabba åtgärder.
th: เปิดรายการทางลัดได้ทุกเมื่อเพื่อการทำงานด่วน
tr: Hızlı işlemler için kısayollar listesini istediğin zaman aç.
uk: Відкривай список скорочень у будь-який момент для швидких дій.
vi: Mở danh sách phím tắt bất cứ lúc nào để thực hiện nhanh.
zh_cn: 随时打开快捷键列表以进行快速操作。
zh_tw: 隨時開啟捷徑清單以快速操作。

source: Open the upload file dialog
ar: فتح مربع حوار تحميل الملف
bg: Отвори диалога за качване на файл
cs: Otevřít dialog pro nahrání souboru
da: Åbn dialogen til filupload
de: Dialog zum Hochladen von Dateien öffnen
el: Άνοιξε το διάλογο ανέβασμα αρχείου
es_es: Abrir el diálogo de subir archivo
fi: Avaa tiedoston lähetyksen valintaikkuna
fr: Ouvrir la fenêtre de téléversement de fichier
he: פתח את חלון בחירת הקובץ להעלאה
hi: फ़ाइल अपलोड संवाद खोलें
hr: Otvori dijaloški okvir za učitavanje datoteka
hu: Fájlfeltöltés párbeszédpanel megnyitása
it: Apri la finestra di dialogo per caricare file
ja: ファイルアップロードダイアログを開く
ko: 파일 업로드 대화상자 열기
lt: Atidaryti failo įkėlimo dialogą
nl: Het bestand uploaden dialoogvenster openen
no: Åpne dialogen for opplasting av filer
pl: Otwórz okno przesyłania pliku
pt_br: Abrir a caixa de diálogo de envio de arquivo
ro: Deschide dialogul de încărcare fișier
ru: Открыть диалог загрузки файла
sv_se: Öppna dialogrutan för filuppladdning
th: เปิดกล่องโต้ตอบอัปโหลดไฟล์
tr: Dosya yükleme iletişim kutusunu aç
uk: Відкрити діалог завантаження файлу
vi: Mở hộp thoại tải tệp lên
zh_cn: 打开上传文件对话框
zh_tw: 開啟上傳檔案對話框

source: Open User Settings
ar: فتح إعدادات المستخدم
bg: Отвори потребителските настройки
cs: Otevřít uživatelská nastavení
da: Åbn brugerindstillinger
de: Benutzereinstellungen öffnen
el: Άνοιξε τις ρυθμίσεις χρήστη
es_es: Abrir configuración de usuario
fi: Avaa käyttäjäasetukset
fr: Ouvrir les paramètres utilisateur
he: פתח הגדרות משתמש
hi: उपयोगकर्ता सेटिंग्स खोलें
hr: Otvori korisničke postavke
hu: Felhasználói beállítások megnyitása
it: Apri impostazioni utente
ja: ユーザー設定を開く
ko: 사용자 설정 열기
lt: Atidaryti naudotojo nustatymus
nl: Gebruikersinstellingen openen
no: Åpne brukerinnstillinger
pl: Otwórz ustawienia użytkownika
pt_br: Abrir configurações do usuário
ro: Deschide setările utilizatorului
ru: Открыть настройки пользователя
sv_se: Öppna användarinställningar
th: เปิดการตั้งค่าผู้ใช้
tr: Kullanıcı Ayarlarını Aç
uk: Відкрити налаштування користувача
vi: Mở cài đặt người dùng
zh_cn: 打开用户设置
zh_tw: 開啟使用者設定

source: Open user settings modal
ar: فتح نافذة إعدادات المستخدم
bg: Отвори прозореца с потребителските настройки
cs: Otevřít okno uživatelských nastavení
da: Åbn brugerindstillingsmodal
de: Modal für Benutzereinstellungen öffnen
el: Άνοιξε το παράθυρο ρυθμίσεων χρήστη
es_es: Abrir modal de configuración de usuario
fi: Avaa käyttäjäasetusten valintaikkuna
fr: Ouvrir la fenêtre modale des paramètres utilisateur
he: פתח חלון הגדרות המשתמש
hi: उपयोगकर्ता सेटिंग्स मोडल खोलें
hr: Otvori modal korisničkih postavki
hu: Felhasználói beállítások modális ablakának megnyitása
it: Apri il modale delle impostazioni utente
ja: ユーザー設定モーダルを開く
ko: 사용자 설정 모달 열기
lt: Atidaryti naudotojo nustatymų modalinį langą
nl: Gebruikersinstellingen modal openen
no: Åpne modal for brukerinnstillinger
pl: Otwórz modal ustawień użytkownika
pt_br: Abrir modal de configurações do usuário
ro: Deschide modalul de setări ale utilizatorului
ru: Открыть окно настроек пользователя
sv_se: Öppna användarinställningsmodalen
th: เปิดโมดัลการตั้งค่าผู้ใช้
tr: Kullanıcı ayarları modülünü aç
uk: Відкрити модальне вікно налаштувань користувача
vi: Mở cửa sổ cài đặt người dùng
zh_cn: 打开用户设置模态框
zh_tw: 開啟使用者設定視窗

source: Open video in full view
ar: فتح الفيديو في عرض كامل
bg: Отвори видео в пълен изглед
cs: Otevřít video v plném zobrazení
da: Åbn video i fuld visning
de: Video im Vollbild öffnen
el: Άνοιγμα βίντεο σε πλήρη προβολή
es_es: Abrir video en vista completa
fr: Ouvrir la vidéo en plein écran
he: פתח סרטון בתצוגה מלאה
hi: वीडियो को पूर्ण दृश्य में खोलें
hr: Otvori video u punom prikazu
hu: Nyissa meg a videót teljes nézetben
it: Apri video a schermo intero
ko: 비디오를 전체 보기로 열기
lt: Atidaryti vaizdo įrašą pilnu vaizdu
no: Åpne video i full visning
pl: Otwórz wideo w pełnym widoku
pt_br: Abrir vídeo em visualização completa
ro: Deschide videoclipul în vizualizare completă
ru: Открыть видео в полном размере
sv_se: Öppna video i full vy
th: เปิดวิดีโอในมุมมองเต็ม
tr: Videoyu tam görünümde aç
uk: Відкрити відео у повному перегляді
vi: Mở video ở chế độ toàn màn hình
zh_cn: 以全屏查看视频
zh_tw: 以全螢幕打開視頻

source: Open Visionary Community
ar: فتح مجتمع الرؤية
bg: Отвори Visionary общността
cs: Otevřít komunitu Visionary
da: Åbn Visionary Community
de: Visionary-Community öffnen
el: Άνοιξε την κοινότητα Visionary
es_es: Abrir Comunidad Visionaria
fi: Avaa Visionary-yhteisö
fr: Ouvrir la communauté Visionnaire
he: פתח את קהילת החזון
hi: विजनरी समुदाय खोलें
hr: Otvori Visionary zajednicu
hu: Visionary Közösség megnyitása
it: Apri la community Visionari
ja: ビジョナリーコミュニティを開く
ko: Visionary 커뮤니티 열기
lt: Atidaryti Vizionierių bendruomenę
nl: Visionary Community openen
no: Åpne Visionary-fellesskapet
pl: Otwórz społeczność Visionary
pt_br: Abrir Comunidade Visionária
ro: Deschide comunitatea Visionary
ru: Открыть сообщество Visionary
sv_se: Öppna Visionary Community
th: เปิดชุมชน Visionary
tr: Vizyoner Topluluğunu Aç
uk: Відкрити спільноту Visionary
vi: Mở cộng đồng Visionary
zh_cn: 打开远见者社区
zh_tw: 開啟 Visionary 社群

source: Open Voice
ar: افتح الصوت
bg: Отворете гласовия чат
cs: Otevřít Hlas
da: Åbn stemme
de: Voice öffnen
el: Άνοιγμα Φωνής
es_es: Abrir voz
fr: Ouvrir la Voix
he: פתח שיחה
hi: आवाज खोलें
hr: Otvorite glas
hu: Nyisd meg a Hangot
it: Apri Voce
ko: 음성 채팅 열기
lt: Atidaryti Balsavimą
no: Åpne tale
pl: Otwórz głos
pt_br: Abrir Voz
ro: Deschide Vocea
ru: Открыть голосовой чат
sv_se: Öppna röst
th: เปิดเสียง
tr: Sesi Aç
uk: Відкрити голосовий чат
vi: Mở Giọng Nói
zh_cn: 打开语音通话
zh_tw: 開啟語音

source: Operator
ar: مشغل
bg: Оператор
cs: Operátor
da: Operatør
el: Χειριστής
es_es: Operador
fi: Operaattori
fr: Opérateur
he: אופרטור
hi: ऑपरेटर
hu: Operátor
it: Operatore
ja: オペレーター
ko: 운영자
lt: Operatorius
no: Operatør
pt_br: Operador
ru: Оператор
sv_se: Operatör
th: ผู้ปฏิบัติการ
tr: Operatör
uk: Оператор
vi: Điều hành viên
zh_cn: 操作员
zh_tw: 操作員

source: Optimal
ar: مثالي
bg: Оптимално
cs: Optimální
el: Βέλτιστο
es_es: Óptimo
fi: Optimaalinen
he: אופטימלי
hi: उत्तम
hr: Optimalno
hu: Optimális
it: Ottimale
ja: 最適
ko: 최적
lt: Optimalus
nl: Optimaal
pl: Optymalny
pt_br: Ótimo
ro: Optim
ru: Оптимально
sv_se: Optimalt
th: เหมาะสมที่สุด
uk: Оптимально
vi: Tối ưu
zh_cn: 最佳
zh_tw: 最佳

source: Optimizing camera...
ar: جاري تحسين الكاميرا...
bg: Оптимизиране на камерата...
cs: Optimalizuji kameru…
da: Optimerer kamera...
de: Kamera wird optimiert...
el: Βελτιστοποίηση κάμερας…
es_es: Optimizando cámara...
fi: Kameraa optimoidaan...
fr: Optimisation de la caméra...
he: ממטב את המצלמה...
hi: कैमरा अनुकूलित किया जा रहा है...
hr: Optimiziranje kamere...
hu: Kamera optimalizálása...
it: Ottimizzazione della fotocamera...
ja: カメラを最適化しています...
ko: 카메라 최적화 중...
lt: Optimizuojama kamera...
nl: Camera optimaliseren...
no: Optimaliserer kamera...
pl: Optymalizowanie kamery...
pt_br: Otimizando câmera...
ro: Se optimizează camera...
ru: Оптимизация камеры...
sv_se: Optimerar kameran...
th: กำลังปรับกล้อง...
tr: Kamera optimize ediliyor...
uk: Оптимізуємо камеру...
vi: Đang tối ưu camera...
zh_cn: 正在优化摄像头...
zh_tw: 正在優化相機…

source: Option Four
ar: الخيار الرابع
bg: Опция четири
cs: Možnost čtyři
da: Mulighed fire
de: Option Vier
el: Επιλογή τέσσερα
es_es: Opción Cuatro
fi: Vaihtoehto neljä
fr: Option quatre
he: אפשרות ארבע
hi: विकल्प चार
hr: Opcija četiri
hu: Negyedik lehetőség
it: Opzione quattro
ja: オプション4
ko: 옵션 4
lt: Ketvirtasis pasirinkimas
nl: Optie Vier
no: Alternativ fire
pl: Opcja czwarta
pt_br: Opção Quatro
ro: Opțiunea patru
ru: Вариант четыре
sv_se: Alternativ fyra
th: ตัวเลือกสี่
tr: Seçenek Dört
uk: Четвертий варіант
vi: Tuỳ chọn bốn
zh_cn: 选项四
zh_tw: 選項四

source: Option One
ar: الخيار الأول
bg: Опция едно
cs: Možnost jedna
da: Mulighed én
de: Option Eins
el: Επιλογή ένα
es_es: Opción Uno
fi: Vaihtoehto yksi
fr: Option un
he: אפשרות אחת
hi: विकल्प एक
hr: Opcija jedan
hu: Első lehetőség
it: Opzione uno
ja: オプション1
ko: 옵션 1
lt: Pirmasis pasirinkimas
nl: Optie Een
no: Alternativ én
pl: Opcja pierwsza
pt_br: Opção Um
ro: Opțiunea unu
ru: Вариант один
sv_se: Alternativ ett
th: ตัวเลือกหนึ่ง
tr: Seçenek Bir
uk: Перший варіант
vi: Tuỳ chọn một
zh_cn: 选项一
zh_tw: 選項一

source: Option Three
ar: الخيار الثالث
bg: Опция три
cs: Možnost tři
da: Mulighed tre
de: Option Drei
el: Επιλογή τρία
es_es: Opción Tres
fi: Vaihtoehto kolme
fr: Option trois
he: אפשרות שלוש
hi: विकल्प तीन
hr: Opcija tri
hu: Harmadik lehetőség
it: Opzione tre
ja: オプション3
ko: 옵션 3
lt: Trečiasis pasirinkimas
nl: Optie Drie
no: Alternativ tre
pl: Opcja trzecia
pt_br: Opção Três
ro: Opțiunea trei
ru: Вариант три
sv_se: Alternativ tre
th: ตัวเลือกสาม
tr: Seçenek Üç
uk: Третій варіант
vi: Tuỳ chọn ba
zh_cn: 选项三
zh_tw: 選項三

source: Option Two
ar: الخيار الثاني
bg: Опция две
cs: Možnost dva
da: Mulighed to
de: Option Zwei
el: Επιλογή δύο
es_es: Opción Dos
fi: Vaihtoehto kaksi
fr: Option deux
he: אפשרות שתיים
hi: विकल्प दो
hr: Opcija dva
hu: Második lehetőség
it: Opzione due
ja: オプション2
ko: 옵션 2
lt: Antrasis pasirinkimas
nl: Optie Twee
no: Alternativ to
pl: Opcja druga
pt_br: Opção Dois
ro: Opțiunea doi
ru: Вариант два
sv_se: Alternativ två
th: ตัวเลือกสอง
tr: Seçenek İki
uk: Другий варіант
vi: Tuỳ chọn hai
zh_cn: 选项二
zh_tw: 選項二

source: Options
ar: الخيارات
bg: Опции
cs: Možnosti
da: Indstillinger
de: Optionen
el: Επιλογές
es_es: Opciones
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Lehetőségek
it: Opzioni
ko: 옵션
lt: Parinktys
no: Alternativer
pl: Opcje
pt_br: Opções
ro: Opțiuni
ru: Опции
sv_se: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Опції
vi: Tùy chọn
zh_cn: 选项
zh_tw: 選項

source: or
ar: أو
bg: или
cs: nebo
da: eller
de: oder
el: ή
es_es: o
fi: tai
fr: ou
he: או
hi: या
hr: ili
hu: vagy
it: o
ja: または
ko: 또는
lt: arba
nl: of
no: eller
pl: lub
pt_br: ou
ro: sau
ru: или
sv_se: eller
th: หรือ
tr: veya
uk: або
vi: hoặc
zh_cn: 或
zh_tw: 或

source: OR
ar: أو
bg: ИЛИ
cs: NEBO
da: ELLER
de: ODER
el: Ή
es_es: O
fi: TAI
fr: OU
he: או
hi: या
hr: ILI
hu: VAGY
it: OPPURE
ja: または
ko: 또는
lt: ARBA
nl: OF
no: ELLER
pl: LUB
pt_br: OU
ro: SAU
ru: ИЛИ
sv_se: ELLER
th: หรือ
tr: VEYA
uk: АБО
vi: HOẶC
zh_cn: 或
zh_tw: 或

source: Or copy the link:
ar: أو انسخ الرابط:
bg: Или копирай връзката:
cs: Nebo zkopírujte odkaz:
da: Eller kopiér linket:
de: Oder kopiere den Link:
el: Ή αντίγραψε τον σύνδεσμο:
es_es: O copia el enlace:
fi: Tai kopioi linkki:
fr: Ou copie le lien :
he: או העתק את הקישור:
hi: या लिंक कॉपी करें:
hr: Ili kopiraj poveznicu:
hu: Vagy másold a linket:
it: Oppure copia il link:
ja: またはリンクをコピー:
ko: 또는 링크를 복사하세요:
lt: Arba nukopijuokite nuorodą:
nl: Of kopieer de link:
no: Eller kopier lenken:
pl: Albo skopiuj link:
pt_br: Ou copie o link:
ro: Sau copiază linkul:
ru: Или скопируй ссылку:
sv_se: Eller kopiera länken:
th: หรือคัดลอกลิงก์:
tr: Veya bağlantıyı kopyala:
uk: Або скопіюй посилання:
vi: Hoặc sao chép liên kết:
zh_cn: 或复制链接：
zh_tw: 或複製連結：

source: or send an invite link to a friend:
ar: أو أرسل رابط دعوة إلى صديق:
bg: или изпрати поканителна връзка на приятел:
cs: nebo pošlete pozvánku přáteli:
da: eller send et invitationslink til en ven:
de: oder sende einem Freund einen Einladungslink:
el: ή στείλε σύνδεσμο πρόσκλησης σε φίλο:
es_es: o envía un enlace de invitación a un amigo:
fi: tai lähetä kutsulinkki ystävälle:
fr: ou envoie un lien d'invitation à un ami :
he: או שלח קישור הזמנה לחבר:
hi: या किसी मित्र को निमंत्रण लिंक भेजें:
hr: ili pošalji pozivnicu prijatelju:
hu: vagy küldj egy meghívó linket egy barátnak:
it: oppure invia un link d'invito a un amico:
ja: または友人に招待リンクを送信:
ko: 또는 친구에게 초대 링크 보내기:
lt: arba atsiųskite pakvietimo nuorodą draugui:
nl: of stuur een uitnodigingslink naar een vriend:
no: eller send en invitasjonslenke til en venn:
pl: lub wyślij znajomemu link zaproszeniowy:
pt_br: ou envie um link de convite para um amigo:
ro: sau trimite un link de invitație unui prieten:
ru: или отправь другу ссылку-приглашение:
sv_se: eller skicka en inbjudningslänk till en vän:
th: หรือส่งลิงก์เชิญให้เพื่อน:
tr: veya bir arkadaşına davet bağlantısı gönder:
uk: або надішли посилання на запрошення другу:
vi: hoặc gửi liên kết mời cho bạn bè:
zh_cn: 或向朋友发送邀请链接：
zh_tw: 或將邀請連結傳給朋友：

source: or send an invite to a friend:
ar: أو أرسل دعوة إلى صديق:
bg: или изпрати покана на приятел:
cs: nebo pošli pozvánku příteli:
da: eller send en invitation til en ven:
de: oder sende eine Einladung an einen Freund:
el: ή στείλτε μια πρόσκληση σε έναν φίλο:
es_es: o envía una invitación a un amigo:
fi: tai lähetä kutsu ystävälle:
fr: ou envoie une invitation à un ami :
he: או שלח הזמנה לחבר:
hi: या किसी मित्र को आमंत्रण भेजें:
hr: ili pošalji poziv prijatelju:
hu: vagy küldj meghívót egy barátnak:
it: o invita un amico:
ja: または友達に招待を送る：
ko: 또는 친구에게 초대장 보내기:
lt: arba atsiųskite kvietimą draugui:
nl: of stuur een uitnodiging naar een vriend:
no: eller send en invitasjon til en venn:
pl: lub wyślij zaproszenie do znajomego:
pt_br: ou envie um convite para um amigo:
ro: sau trimite o invitație unui prieten:
ru: или отправь другу приглашение:
sv_se: eller skicka en inbjudan till en vän:
th: หรือส่งคำเชิญให้เพื่อน:
tr: veya bir arkadaşına davetiye gönder:
uk: або надіслати запрошення другу:
vi: hoặc gửi lời mời đến bạn bè:
zh_cn: 或发送邀请给朋友：
zh_tw: 或傳送邀請給朋友：

source: Original message failed to load
ar: فشل تحميل الرسالة الأصلية
bg: Неуспешно зареждане на оригиналното съобщение
cs: Původní zprávu se nepodařilo načíst
da: Original besked kunne ikke indlæses
de: Originalnachricht konnte nicht geladen werden
el: Το αρχικό μήνυμα δεν φορτώθηκε
es_es: No se pudo cargar el mensaje original
fi: Alkuperäistä viestiä ei voitu ladata
fr: Le message original n'a pas pu être chargé
he: ההודעה המקורית לא נטענה
hi: मूल संदेश लोड नहीं हो सका
hr: Učitavanje izvorne poruke nije uspjelo
hu: Az eredeti üzenet betöltése sikertelen
it: Il messaggio originale non è riuscito a caricarsi
ja: 元のメッセージの読み込みに失敗しました
ko: 원본 메시지를 불러오지 못했습니다
lt: Nepavyko įkelti originalios žinutės
nl: Oorspronkelijk bericht kon niet worden geladen
no: Originalmelding kunne ikke lastes
pl: Nie udało się załadować oryginalnej wiadomości
pt_br: Falha ao carregar a mensagem original
ro: Mesajul original nu a putut fi încărcat
ru: Не удалось загрузить исходное сообщение
sv_se: Det ursprungliga meddelandet kunde inte laddas
th: ไม่สามารถโหลดข้อความต้นฉบับได้
tr: Orijinal mesaj yüklenemedi
uk: Оригінальне повідомлення не вдалося завантажити
vi: Tin nhắn gốc không tải được
zh_cn: 原始消息加载失败
zh_tw: 原始訊息載入失敗

source: Original message was deleted
ar: تم حذف الرسالة الأصلية
bg: Оригиналното съобщение беше изтрито
cs: Původní zpráva byla smazána
da: Original besked blev slettet
de: Ursprüngliche Nachricht wurde gelöscht
el: Το αρχικό μήνυμα διαγράφηκε
es_es: El mensaje original fue eliminado
fi: Alkuperäinen viesti poistettiin
fr: Le message original a été supprimé
he: ההודעה המקורית נמחקה
hi: मूल संदेश हटा दिया गया था
hr: Izvorna poruka je izbrisana
hu: Az eredeti üzenet törölve lett
it: Il messaggio originale è stato eliminato
ja: 元のメッセージは削除されました
ko: 원본 메시지가 삭제되었습니다
lt: Originali žinutė buvo ištrinta
nl: Oorspronkelijk bericht is verwijderd
no: Originalmeldingen ble slettet
pl: Oryginalna wiadomość została usunięta
pt_br: A mensagem original foi excluída
ro: Mesajul original a fost șters
ru: Исходное сообщение было удалено
sv_se: Det ursprungliga meddelandet har tagits bort
th: ข้อความต้นฉบับถูกลบ
tr: Orijinal mesaj silindi
uk: Оригінальне повідомлення видалено
vi: Tin nhắn gốc đã bị xóa
zh_cn: 原始消息已被删除
zh_tw: 原始訊息已刪除

source: Other
ar: آخر
bg: Други
cs: Jiné
da: Andet
de: Andere
el: Άλλο
es_es: Otro
fi: Muu
fr: Autre
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
it: Altro
ja: その他
ko: 기타
lt: Kita
nl: Anders
no: Annet
pl: Inne
pt_br: Outro
ro: Altele
ru: Другое
sv_se: Annat
th: อื่นๆ
tr: Diğer
uk: Інше
vi: Khác
zh_cn: 其他
zh_tw: 其他

source: Other Devices
ar: أجهزة أخرى
bg: Други устройства
cs: Jiná zařízení
da: Andre enheder
de: Andere Geräte
el: Άλλες συσκευές
es_es: Otros dispositivos
fi: Muut laitteet
fr: Autres appareils
he: מכשירים אחרים
hi: अन्य उपकरण
hr: Ostali uređaji
hu: Más eszközök
it: Altri dispositivi
ja: その他のデバイス
ko: 다른 기기
lt: Kiti įrenginiai
nl: Andere apparaten
no: Andre enheter
pl: Inne urządzenia
pt_br: Outros dispositivos
ro: Alte dispozitive
ru: Другие устройства
sv_se: Andra enheter
th: อุปกรณ์อื่น
tr: Diğer Cihazlar
uk: Інші пристрої
vi: Thiết bị khác
zh_cn: 其他设备
zh_tw: 其他裝置

source: Otherwise Push-to-talk is required.
ar: وإلا فإن الضغط للتحدث مطلوب.
bg: Иначе е необходим Push-to-talk.
cs: Jinak je nutné tlačítko pro mluvení.
da: Ellers kræves Push-to-talk.
de: Andernfalls ist Push-to-talk erforderlich.
el: Αλλιώς απαιτείται πατώντας για να μιλήσεις.
es_es: De lo contrario, se requiere pulsar para hablar.
fi: Muuten Push-to-talk vaaditaan.
fr: Sinon le mode appui-pour-parler est requis.
he: אחרת נדרש לחיצה לדבר.
hi: अन्यथा पुश-टू-टॉक आवश्यक है।
hr: Inače je potreban Push-to-talk.
hu: Egyébként a nyomd-tart-és-beszélj szükséges.
it: Altrimenti è necessario il Push-to-talk.
ja: そうでない場合はプッシュトゥトークが必要です。
ko: 그렇지 않으면 푸시 투 토크가 필요합니다.
lt: Priešingu atveju reikalingas mygtuko paspaudimas kalbėti.
nl: Anders is Push-to-talk vereist.
no: Ellers kreves trykk-for-å-snakk.
pl: W przeciwnym razie wymagane jest przytrzymanie mówienia.
pt_br: Caso contrário, pressionar para falar é necessário.
ro: Altfel este necesar Push-to-talk.
ru: Иначе требуется нажимать для разговора.
sv_se: Annars krävs push-to-talk.
th: หากไม่เช่นนั้นต้องใช้ Push-to-talk
tr: Aksi takdirde Push-to-talk gereklidir.
uk: Інакше потрібен режим Push-to-talk.
vi: Nếu không thì phải bật Push-to-talk.
zh_cn: 否则需要按住说话。
zh_tw: 否則需使用按鍵發話。

source: otp
ar: رمز التحقق
hi: ओटीपी
zh_tw: 一次性密碼

source: Our Hangout
ar: تجمعنا
bg: Нашето място за чат
cs: Naše setkání
da: Vores hængeudsted
de: Unser Treffpunkt
el: Το στέκι μας
es_es: Nuestro lugar de reunión
fi: Meidän hengailumme
fr: Notre coin détente
he: החוג שלנו
hi: हमारा हैंगआउट
hr: Naš Hangout
hu: A mi találkozónk
it: Il nostro ritrovo
ja: 私たちのハングアウト
ko: 우리의 행아웃
lt: Mūsų susibūrimas
nl: Onze Hangout
no: Vår hengeplass
pl: Nasze spotkanie
pt_br: Nosso ponto de encontro
ro: Locul nostru de întâlnire
ru: Наш уголок
sv_se: Vår hangout
th: ที่ประชุมของเรา
tr: Bizim Takıldığımız Yer
uk: Наша тусовка
vi: Chỗ tụ tập của chúng mình
zh_cn: 我们的聊天室
zh_tw: 我們的聚會
