Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to generate handoff code
ar: فشل إنشاء رمز التسليم
bg: Неуспешно генериране на код за предаване
cs: Nepodařilo se vygenerovat předávací kód
da: Kunne ikke generere overdragelseskode
de: Handoff-Code konnte nicht generiert werden
el: Αποτυχία δημιουργίας κώδικα μεταβίβασης
es_es: Error al generar el código de traspaso
fi: Luovutuskoodin luominen epäonnistui
fr: Impossible de générer le code de transfert
he: יצירת קוד ההעברה נכשלה
hi: हैंडऑफ कोड जनरेट करने में विफल
hr: Generiranje koda za predaju nije uspjelo
hu: Nem sikerült az átadási kód generálása
it: Impossibile generare il codice di trasferimento
ja: ハンドオフコードの生成に失敗しました
ko: 핸드오프 코드를 생성하지 못했습니다
lt: Nepavyko sugeneruoti perėjimo kodo
nl: Overdrachtscode genereren mislukt
no: Kunne ikke generere overføringskode
pl: Nie udało się wygenerować kodu przekazania
pt_br: Falha ao gerar código de transferência
ro: Nu s-a putut genera codul de transfer
ru: Не удалось сгенерировать код передачи
sv_se: Det gick inte att generera överlämningskod
th: สร้างรหัสส่งต่อไม่สำเร็จ
tr: Devir kodu oluşturulamadı
uk: Не вдалося згенерувати код передачі
vi: Không thể tạo mã chuyển giao
zh_cn: 生成交接码失败
zh_tw: 生成交接代碼失敗

source: Failed to generate invite link
ar: فشل إنشاء رابط دعوة
bg: Неуспешно генериране на линк за покана
cs: Nepodařilo se vytvořit odkaz na pozvání
da: Kunne ikke generere invitationslink
de: Einladungslink konnte nicht generiert werden
el: Αποτυχία δημιουργίας συνδέσμου πρόσκλησης
es_es: Error al generar enlace de invitación
fi: Kutsumuslinkin luominen epäonnistui
fr: Impossible de générer le lien d'invitation
he: יצירת קישור ההזמנה נכשלה
hi: आमंत्रण लिंक बनाने में विफल
hr: Generiranje povernice za poziv nije uspjelo
hu: Nem sikerült a meghívó link generálása
it: Impossibile generare il link d'invito
ja: 招待リンクの生成に失敗しました
ko: 초대 링크 생성 실패
lt: Nepavyko sukurti kvietimo nuorodos
nl: Kon uitnodigingslink niet genereren
no: Kunne ikke generere invitasjonslenke
pl: Nie udało się wygenerować linku zaproszenia
pt_br: Falha ao gerar link de convite
ro: Nu s-a putut genera linkul de invitație
ru: Не удалось создать ссылку-приглашение
sv_se: Det gick inte att generera inbjudningslänk
th: สร้างลิงก์เชิญไม่สำเร็จ
tr: Davet bağlantısı oluşturulamadı
uk: Не вдалося згенерувати запрошувальне посилання
vi: Không thể tạo liên kết mời
zh_cn: 生成邀请链接失败
zh_tw: 無法產生邀請連結

source: Failed to generate theme link.
ar: فشل إنشاء رابط الثيم.
bg: Неуспешно генериране на линк за тема.
cs: Nepodařilo se vygenerovat odkaz na téma.
da: Kunne ikke generere tema-link.
de: Themen-Link konnte nicht generiert werden.
el: Αποτυχία δημιουργίας συνδέσμου θέματος.
es_es: Error al generar el enlace del tema.
fi: Teeman linkin luonti epäonnistui.
fr: Impossible de générer le lien de thème.
he: יצירת קישור הנושא נכשלה.
hi: थीम लिंक बनाने में विफल।
hr: Generiranje poveznice teme nije uspjelo.
hu: Nem sikerült a téma link generálása.
it: Impossibile generare il link del tema.
ja: テーマリンクの生成に失敗しました。
ko: 테마 링크를 생성하지 못했습니다.
lt: Nepavyko sugeneruoti temos nuorodos.
nl: Themalink genereren mislukt.
no: Kunne ikke generere temalenke.
pl: Nie udało się wygenerować linku do motywu.
pt_br: Falha ao gerar link do tema.
ro: Nu s-a putut genera linkul temei.
ru: Не удалось сгенерировать ссылку темы.
sv_se: Det gick inte att generera temalänk.
th: สร้างลิงก์ธีมไม่สำเร็จ
tr: Tema bağlantısı oluşturulamadı.
uk: Не вдалося згенерувати посилання на тему.
vi: Không thể tạo liên kết chủ đề.
zh_cn: 生成主题链接失败。
zh_tw: 生成主題連結失敗。

source: Failed to ignore friend request. Please try again.
ar: فشل تجاهل طلب الصداقة. يرجى المحاولة مرة أخرى.
bg: Неуспешно игнориране на заявка за приятелство. Опитайте отново.
cs: Nepodařilo se ignorovat žádost o přátelství. Zkuste to prosím znovu.
da: Kunne ikke ignorere venneforespørgsel. Prøv igen.
de: Freundschaftsanfrage konnte nicht ignoriert werden. Bitte versuche es erneut.
el: Αποτυχία αγνόησης αίτησης φιλίας. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al ignorar la solicitud de amistad. Inténtalo de nuevo.
fi: Kaveripyynnön ohittaminen epäonnistui. Yritä uudelleen.
fr: Impossible d'ignorer la demande d'ami. Réessaie.
he: התעלמות מבקשת החברות נכשלה. נסה שוב.
hi: मित्र अनुरोध नज़रअंदाज़ करने में विफल। कृपया पुनः प्रयास करें।
hr: Zanemarivanje zahtjeva za prijateljstvo nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a barátkérés figyelmen kívül hagyása. Kérjük, próbáld újra.
it: Impossibile ignorare la richiesta d'amicizia. Riprova.
ja: フレンドリクエストの無視に失敗しました。もう一度お試しください。
ko: 친구 요청을 무시하지 못했습니다. 다시 시도하세요.
lt: Nepavyko ignoruoti draugystės užklausos. Bandykite dar kartą.
nl: Vriendverzoek negeren mislukt. Probeer het opnieuw.
no: Kunne ikke ignorere venneforespørsel. Prøv igjen.
pl: Nie udało się zignorować zaproszenia do znajomych. Spróbuj ponownie.
pt_br: Falha ao ignorar solicitação de amizade. Tente novamente.
ro: Nu s-a putut ignora cererea de prietenie. Te rog încearcă din nou.
ru: Не удалось проигнорировать запрос в друзья. Попробуй ещё раз.
sv_se: Det gick inte att ignorera vänförfrågan. Försök igen.
th: ละเลยคำขอเป็นเพื่อนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Arkadaşlık isteği reddedilemedi. Lütfen tekrar deneyin.
uk: Не вдалося проігнорувати запит у друзі. Спробуй ще раз.
vi: Không thể bỏ qua lời mời kết bạn. Vui lòng thử lại.
zh_cn: 忽略好友请求失败。请重试。
zh_tw: 忽略好友邀請失敗，請再試一次。

source: Failed to initiate connection
ar: فشل في بدء الاتصال
bg: Неуспешно иницииране на връзка
cs: Nepodařilo se zahájit připojení
da: Mislykkedes med at starte forbindelse
de: Verbindung konnte nicht hergestellt werden
el: Αποτυχία εκκίνησης σύνδεσης
es_es: Error al iniciar la conexión
fr: Échec de l'initiation de la connexion
he: נכשל בהתחלת החיבור
hi: कनेक्शन आरंभ करने में विफल
hr: Nije uspjelo iniciranje veze
hu: A kapcsolat kezdeményezése sikertelen
it: Impossibile avviare la connessione
ko: 연결을 시작하지 못했습니다.
lt: Nepavyko inicijuoti ryšio
no: Mislyktes med å starte tilkobling
pl: Nie udało się zainicjować połączenia
pt_br: Falha ao iniciar a conexão
ro: Eșec la inițierea conexiunii
ru: Не удалось инициировать подключение
sv_se: Misslyckades med att initiera anslutning
th: ไม่สามารถเริ่มการเชื่อมต่อได้
tr: Bağlantıyı başlatma başarısız oldu
uk: Не вдалося ініціювати підключення
vi: Không thể khởi động kết nối
zh_cn: 启动连接失败
zh_tw: 無法啟動連接

source: Failed to install this emoji pack. Please try again later.
ar: فشل تثبيت حزمة الإيموجي هذه. يرجى المحاولة مرة أخرى لاحقًا.
bg: Неуспешна инсталация на този пакет емоджита. Опитайте по-късно.
cs: Nepodařilo se nainstalovat tento balíček emoji. Zkuste to prosím později.
da: Kunne ikke installere denne emojipakke. Prøv igen senere.
de: Dieses Emoji-Paket konnte nicht installiert werden. Bitte versuche es später erneut.
el: Αποτυχία εγκατάστασης αυτού του πακέτου emoji. Παρακαλώ δοκιμάστε αργότερα.
es_es: Error al instalar este paquete de emojis. Inténtalo de nuevo más tarde.
fi: Emojipaketin asentaminen epäonnistui. Yritä myöhemmin uudelleen.
fr: Impossible d'installer ce pack d'emoji. Réessaie plus tard.
he: התקנת חבילת האימוג'י הזו נכשלה. נסה שוב מאוחר יותר.
hi: इस इमोजी पैक को इंस्टॉल करने में विफल। कृपया बाद में प्रयास करें।
hr: Instalacija ovog paketa emojija nije uspjela. Pokušajte ponovno kasnije.
hu: Nem sikerült ez az emoji csomag telepítése. Kérjük, próbáld újra később.
it: Impossibile installare questo pacchetto emoji. Riprova più tardi.
ja: この絵文字パックのインストールに失敗しました。後でもう一度お試しください。
ko: 이 이모지 팩을 설치하지 못했습니다. 나중에 다시 시도하세요.
lt: Nepavyko įdiegti šio emoji paketo. Bandykite dar kartą vėliau.
nl: Dit emojipakket installeren mislukt. Probeer het later opnieuw.
no: Kunne ikke installere denne emojipakken. Prøv igjen senere.
pl: Nie udało się zainstalować tego pakietu emoji. Spróbuj później.
pt_br: Falha ao instalar este pacote de emojis. Tente novamente mais tarde.
ro: Nu s-a putut instala acest pachet emoji. Te rog încearcă mai târziu.
ru: Не удалось установить этот набор эмодзи. Попробуй позже.
sv_se: Det gick inte att installera detta emojipaket. Försök igen senare.
th: ติดตั้งชุดอีโมจิไม่สำเร็จ โปรดลองอีกครั้งภายหลัง
tr: Bu emoji paketi yüklenemedi. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося встановити цей пак емодзі. Спробуй пізніше.
vi: Không thể cài gói biểu tượng này. Vui lòng thử lại sau.
zh_cn: 安装此表情包失败。请稍后重试。
zh_tw: 安裝此表情符號套件失敗，請稍後再試。

source: Failed to install this sticker pack. Please try again later.
ar: فشل تثبيت حزمة الملصقات هذه. يرجى المحاولة مرة أخرى لاحقًا.
bg: Неуспешна инсталация на този пакет стикери. Опитайте по-късно.
cs: Nepodařilo se nainstalovat tento balíček nálepek. Zkuste to prosím později.
da: Kunne ikke installere denne klistermærkepakke. Prøv igen senere.
de: Dieses Sticker-Paket konnte nicht installiert werden. Bitte versuche es später erneut.
el: Αποτυχία εγκατάστασης αυτού του πακέτου αυτοκόλλητων. Παρακαλώ δοκιμάστε αργότερα.
es_es: Error al instalar este paquete de stickers. Inténtalo de nuevo más tarde.
fi: Tarrapaketin asentaminen epäonnistui. Yritä myöhemmin uudelleen.
fr: Impossible d'installer ce pack d'autocollants. Réessaie plus tard.
he: התקנת חבילת הסטיקרים הזו נכשלה. נסה שוב מאוחר יותר.
hi: इस स्टिकर पैक को इंस्टॉल करने में विफल। कृपया बाद में प्रयास करें।
hr: Instalacija ovog paketa naljepnica nije uspjela. Pokušajte ponovno kasnije.
hu: Nem sikerült ez a matrica csomag telepítése. Kérjük, próbáld újra később.
it: Impossibile installare questo pacchetto sticker. Riprova più tardi.
ja: このステッカーパックのインストールに失敗しました。後でもう一度お試しください。
ko: 이 스티커 팩을 설치하지 못했습니다. 나중에 다시 시도하세요.
lt: Nepavyko įdiegti šio lipdukų paketo. Bandykite dar kartą vėliau.
nl: Dit stickerpakket installeren mislukt. Probeer het later opnieuw.
no: Kunne ikke installere denne klistremerkepakken. Prøv igjen senere.
pl: Nie udało się zainstalować tego pakietu naklejek. Spróbuj później.
pt_br: Falha ao instalar este pacote de adesivos. Tente novamente mais tarde.
ro: Nu s-a putut instala acest pachet de autocolante. Te rog încearcă mai târziu.
ru: Не удалось установить этот набор стикеров. Попробуй позже.
sv_se: Det gick inte att installera detta klistermärkespaket. Försök igen senare.
th: ติดตั้งชุดสติกเกอร์ไม่สำเร็จ โปรดลองอีกครั้งภายหลัง
tr: Bu sticker paketi yüklenemedi. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося встановити цей пак стікерів. Спробуй пізніше.
vi: Không thể cài gói nhãn dán này. Vui lòng thử lại sau.
zh_cn: 安装此贴纸包失败。请稍后重试。
zh_tw: 安裝此貼圖包失敗，請稍後再試。

source: Failed to join this community. Please try again.
ar: فشل الانضمام إلى هذا المجتمع. يرجى المحاولة مرة أخرى.
bg: Неуспешно присъединяване към тази общност. Моля, опитайте отново.
cs: Nepodařilo se připojit k této komunitě. Zkuste to prosím znovu.
da: Det lykkedes ikke at slutte sig til dette fællesskab. Prøv venligst igen.
de: Beitritt zu dieser Community fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Αποτυχία σύνδεσης σε αυτή την κοινότητα. Παρακαλώ δοκιμάστε ξανά.
es_es: No se pudo unir a esta comunidad. Por favor, inténtalo de nuevo.
fr: Échec de l'adhésion à cette communauté. Veuillez réessayer.
he: נכשל בהצטרפות לקהילה הזו. אנא נסה שוב.
hi: इस समुदाय में शामिल होने में विफल। कृपया फिर से प्रयास करें।
hr: Nije uspjelo pridružiti se ovoj zajednici. Pokušajte ponovo.
hu: Nem sikerült csatlakozni ehhez a közösséghez. Kérlek, próbáld újra.
it: Impossibile unirsi a questa comunità. Riprova.
ko: 이 커뮤니티에 가입하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko prisijungti prie šios bendruomenės. Prašome bandyti dar kartą.
no: Kunne ikke bli med i dette fellesskapet. Vennligst prøv igjen.
pl: Nie udało się dołączyć do tej społeczności. Spróbuj ponownie.
pt_br: Falha ao entrar nesta comunidade. Por favor, tente novamente.
ro: Nu s-a reușit să te alături acestei comunități. Te rugăm să încerci din nou.
ru: Не удалось присоединиться к этому сообществу. Пожалуйста, попробуйте снова.
sv_se: Misslyckades med att gå med i detta community. Försök igen.
th: ไม่สามารถเข้าร่วมชุมชนนี้ได้ กรุณาลองอีกครั้ง
tr: Bu topluluğa katılamadı. Lütfen tekrar deneyin.
uk: Не вдалося приєднатися до цієї спільноти. Будь ласка, спробуйте ще раз.
vi: Tham gia cộng đồng này không thành công. Vui lòng thử lại.
zh_cn: 加入此社区失败。请再试一次。
zh_tw: 加入此社區失敗。請再試一次。

source: Failed to kick member. Please try again.
ar: فشل طرد العضو. يرجى المحاولة مرة أخرى.
bg: Неуспешно изгонване на член. Опитайте отново.
cs: Nepodařilo se vykopnout člena. Zkuste to prosím znovu.
da: Kunne ikke smide medlem ud. Prøv igen.
de: Mitglied konnte nicht gekickt werden. Bitte versuche es erneut.
el: Αποτυχία αποβολής μέλους. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al expulsar al miembro. Inténtalo de nuevo.
fi: Jäsenen potkiminen epäonnistui. Yritä uudelleen.
fr: Impossible d'expulser le membre. Réessaie.
he: הרחקת החבר נכשלה. נסה שוב.
hi: सदस्य को निकालने में विफल। कृपया पुनः प्रयास करें।
hr: Izbacivanje člana nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a tag kirúgása. Kérjük, próbáld újra.
it: Impossibile espellere il membro. Riprova.
ja: メンバーのキックに失敗しました。もう一度お試しください。
ko: 회원 추방에 실패했습니다. 다시 시도하세요.
lt: Nepavyko išmesti nario. Bandykite dar kartą.
nl: Lid verwijderen mislukt. Probeer het opnieuw.
no: Kunne ikke sparke medlem. Prøv igjen.
pl: Nie udało się wyrzucić członka. Spróbuj ponownie.
pt_br: Falha ao expulsar membro. Tente novamente.
ro: Nu s-a putut da afară membrul. Te rog încearcă din nou.
ru: Не удалось исключить участника. Попробуй снова.
sv_se: Det gick inte att sparka medlem. Försök igen.
th: เตะสมาชิกไม่สำเร็จ โปรดลองอีกครั้ง
tr: Üye atılamadı. Lütfen tekrar deneyin.
uk: Не вдалося вигнати учасника. Спробуй ще раз.
vi: Không thể đá thành viên. Vui lòng thử lại.
zh_cn: 踢出成员失败。请重试。
zh_tw: 踢出成員失敗，請再試一次。

source: Failed to Leave Community
ar: فشل في مغادرة المجتمع
bg: Неуспешно напускане на общността
cs: Nepodařilo se opustit komunitu
da: Kunne ikke forlade fællesskab
de: Fehler beim Verlassen der Community
el: Αποτυχία αποχώρησης από την κοινότητα
es_es: Error al salir de la comunidad
fr: Échec de la sortie de la communauté
he: נכשל ביציאה מהקהילה
hi: समुदाय छोड़ने में विफल
hr: Neuspješno napuštanje zajednice
hu: A közösség elhagyása nem sikerült
it: Impossibile lasciare la comunità
ko: 커뮤니티 탈퇴 실패
lt: Nepavyko palikti bendruomenės
no: Kunne ikke forlate fellesskap
pl: Nie udało się opuścić społeczności
pt_br: Falha ao Sair da Comunidade
ro: Părăsirea comunității a eșuat
ru: Не удалось покинуть сообщество
sv_se: Misslyckades med att lämna gemenskapen
th: ออกจากชุมชนไม่สำเร็จ
tr: Topluluktan Ayrılma Başarısız
uk: Не вдалося покинути спільноту
vi: Rời khỏi cộng đồng không thành công
zh_cn: 退出社区失败
zh_tw: 離開社區失敗

source: Failed to Leave Group
ar: فشل في مغادرة المجموعة
bg: Неуспешно напускане на групата
cs: Nepodařilo se opustit skupinu
da: Kunne ikke forlade gruppe
de: Fehler beim Verlassen der Gruppe
el: Αποτυχία αποχώρησης από την ομάδα
es_es: Error al salir del grupo
fr: Échec de la sortie du groupe
he: נכשל ביציאה מהקבוצה
hi: समूह छोड़ने में विफल
hr: Neuspješno napuštanje grupe
hu: A csoport elhagyása nem sikerült
it: Impossibile lasciare il gruppo
ko: 그룹 탈퇴 실패
lt: Nepavyko palikti grupės
no: Kunne ikke forlate gruppe
pl: Nie udało się opuścić grupy
pt_br: Falha ao Sair do Grupo
ro: Părăsirea grupului a eșuat
ru: Не удалось покинуть группу
sv_se: Misslyckades med att lämna gruppen
th: ออกจากกลุ่มไม่สำเร็จ
tr: Grup'tan Ayrılma Başarısız
uk: Не вдалося покинути групу
vi: Rời khỏi nhóm không thành công
zh_cn: 退出群组失败
zh_tw: 離開群組失敗

source: Failed to load
ar: فشل التحميل
bg: Неуспешно зареждане
cs: Nepodařilo se načíst
da: Kunne ikke indlæse
de: Laden fehlgeschlagen
el: Αποτυχία φόρτωσης
es_es: Error al cargar
fi: Lataus epäonnistui
fr: Échec du chargement
he: הטעינה נכשלה
hi: लोड करने में विफल
hr: Učitavanje nije uspjelo
hu: Nem sikerült a betöltés
it: Caricamento non riuscito
ja: 読み込みに失敗しました
ko: 로드하지 못했습니다
lt: Nepavyko įkelti
nl: Laden mislukt
no: Kunne ikke laste inn
pl: Nie udało się załadować
pt_br: Falha ao carregar
ro: Nu s-a putut încărca
ru: Не удалось загрузить
sv_se: Det gick inte att ladda
th: โหลดไม่สำเร็จ
tr: Yüklenemedi
uk: Не вдалося завантажити
vi: Không thể tải
zh_cn: 加载失败
zh_tw: 載入失敗

source: Failed to Load Authorized Applications
ar: فشل في تحميل التطبيقات المصرح بها
bg: Неуспешно зареждане на упълномощени приложения
cs: Nepodařilo se načíst autorizované aplikace
da: Kunne ikke indlæse autoriserede applikationer
de: Fehler beim Laden autorisierter Anwendungen
el: Αποτυχία φόρτωσης εξουσιοδοτημένων εφαρμογών
es_es: Error al cargar las aplicaciones autorizadas
fr: Échec du chargement des applications autorisées
he: נכשל בטעינת אפליקציות מורשות
hi: अधिकार प्राप्त अनुप्रयोगों को लोड करने में विफल
hr: Neuspješno učitavanje autoriziranih aplikacija
hu: A jogosult alkalmazások betöltése nem sikerült
it: Impossibile caricare le applicazioni autorizzate
ko: 허가된 애플리케이션 로드 실패
lt: Nepavyko įkelti įgaliotų programų
no: Kunne ikke laste inn autoriserte applikasjoner
pl: Nie udało się załadować autoryzowanych aplikacji
pt_br: Falha ao Carregar Aplicações Autorizadas
ro: Încărcarea aplicațiilor autorizate a eșuat
ru: Не удалось загрузить авторизованные приложения
sv_se: Misslyckades med att ladda auktoriserade applikationer
th: โหลดแอปพลิเคชันที่ได้รับอนุญาตไม่สำเร็จ
tr: Yetkilendirilmiş Uygulamaları Yükleme Başarısız
uk: Не вдалося завантажити авторизовані додатки
vi: Tải ứng dụng được ủy quyền không thành công
zh_cn: 加载授权应用失败
zh_tw: 載入授權應用程式失敗

source: Failed to load bans. Please try again.
ar: فشل تحميل الحظر. يرجى المحاولة مرة أخرى.
bg: Неуспешно зареждане на банове. Опитай отново.
cs: Nepodařilo se načíst zákazy. Zkuste to prosím znovu.
da: Kunne ikke indlæse udelukkelser. Prøv igen.
de: Sperren konnten nicht geladen werden. Bitte versuche es erneut.
el: Αποτυχία φόρτωσης απαγορεύσεων. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al cargar las prohibiciones. Inténtalo de nuevo.
fi: Bannien lataus epäonnistui. Yritä uudelleen.
fr: Impossible de charger les bannissements. Réessaie.
he: טעינת החסימות נכשלה. נסה שוב.
hi: बैन लोड करने में विफल। कृपया पुनः प्रयास करें।
hr: Učitavanje zabrana nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a kitiltások betöltése. Kérjük, próbáld újra.
it: Impossibile caricare i ban. Riprova.
ja: BANリストの読み込みに失敗しました。もう一度お試しください。
ko: 차단 목록을 불러오지 못했습니다. 다시 시도하세요.
lt: Nepavyko įkelti blokavimų. Bandykite dar kartą.
nl: Verbanningen laden mislukt. Probeer het opnieuw.
no: Kunne ikke laste utestengelser. Prøv igjen.
pl: Nie udało się załadować banów. Spróbuj ponownie.
pt_br: Falha ao carregar banimentos. Tente novamente.
ro: Nu s-au putut încărca interdicțiile. Te rog încearcă din nou.
ru: Не удалось загрузить баны. Попробуй ещё раз.
sv_se: Det gick inte att ladda avstängningar. Försök igen.
th: โหลดรายการแบนไม่สำเร็จ โปรดลองอีกครั้ง
tr: Yasaklar yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося завантажити блокування. Спробуй ще раз.
vi: Không thể tải danh sách bị cấm. Vui lòng thử lại.
zh_cn: 加载封禁列表失败。请重试。
zh_tw: 載入封鎖名單失敗，請再試一次。

source: Failed to load emojis. Please try again later.
ar: فشل في تحميل الرموز التعبيرية. يرجى المحاولة لاحقًا.
bg: Неуспешно зареждане на емоджита. Моля, опитайте отново по-късно.
cs: Nepodařilo se načíst emoji. Zkus to prosím později.
da: Det lykkedes ikke at indlæse emojis. Prøv venligst igen senere.
de: Laden der Emojis fehlgeschlagen. Bitte versuche es später erneut.
el: Αποτυχία φόρτωσης emoji. Παρακαλώ δοκιμάστε ξανά αργότερα.
es_es: Error al cargar emojis. Por favor, inténtalo más tarde.
fr: Échec du chargement des emojis. Veuillez réessayer plus tard.
he: טעינת האימוג'ים נכשלה. אנא נסה שוב מאוחר יותר.
hi: इमोजी लोड करने में विफल। कृपया बाद में पुनः प्रयास करें।
hr: Nije uspjelo učitati emojije. Pokušaj ponovo kasnije.
hu: Az emojik betöltése sikertelen. Kérlek, próbáld később.
it: Impossibile caricare le emoji. Riprova più tardi.
ko: 이모지를 로드하는 데 실패했습니다. 나중에 다시 시도해 주세요.
lt: Nepavyko įkelti emodžių. Prašome pabandyti vėliau.
no: Kunne ikke laste emoji. Vennligst prøv igjen senere.
pl: Nie udało się załadować emoji. Spróbuj ponownie później.
pt_br: Falha ao carregar emojis. Por favor, tente novamente mais tarde.
ro: Încărcarea emoji-urilor a eșuat. Te rog, încearcă mai târziu.
ru: Не удалось загрузить эмодзи. Пожалуйста, попробуйте позже.
sv_se: Misslyckades med att ladda emojis. Försök igen senare.
th: โหลดอีโมจิล้มเหลว กรุณาลองใหม่ภายหลัง
tr: Emojileri yükleme işlemi başarısız oldu. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося завантажити емодзі. Будь ласка, спробуй пізніше.
vi: Tải emoji không thành công. Vui lòng thử lại sau.
zh_cn: 加载表情失败。请稍后再试。
zh_tw: 載入表情符號失敗。請稍後再試。

source: Failed to Load Gift Inventory
ar: فشل في تحميل مخزون الهدايا
bg: Неуспешно зареждане на инвентара на подаръци
cs: Nepodařilo se načíst inventář dárků
da: Kunne ikke indlæse gaveinventar
de: Fehler beim Laden des Geschenkevorrats
el: Αποτυχία φόρτωσης αποθέματος δώρων
es_es: Error al cargar el inventario de regalos
fr: Échec du chargement de l'inventaire des cadeaux
he: נכשל בטעינת מלאי מתנות
hi: उपहार सूची लोड करने में विफल
hr: Neuspješno učitavanje inventara poklona
hu: A ajándék készlet betöltése nem sikerült
it: Impossibile caricare l'inventario dei regali
ko: 선물 재고 로드 실패
lt: Nepavyko įkelti dovanų inventoriaus
no: Kunne ikke laste inn gaveinventar
pl: Nie udało się załadować zapasów prezentów
pt_br: Falha ao Carregar Inventário de Presentes
ro: Încărcarea inventarului de cadouri a eșuat
ru: Не удалось загрузить инвентарь подарков
sv_se: Misslyckades med att ladda gåvoinventariet
th: โหลดสินค้าของขวัญไม่สำเร็จ
tr: Hediye Envanterini Yükleme Başarısız
uk: Не вдалося завантажити інвентар подарунків
vi: Tải kho quà không thành công
zh_cn: 加载礼物库存失败
zh_tw: 載入禮物庫存失敗

source: Failed to Load Invites
ar: فشل في تحميل الدعوات
bg: Неуспешно зареждане на покани
cs: Nepodařilo se načíst pozvánky
da: Kunne ikke indlæse invitationer
de: Fehler beim Laden der Einladungen
el: Αποτυχία φόρτωσης προσκλήσεων
es_es: Error al cargar las invitaciones
fr: Échec du chargement des invitations
he: נכשל בטעינת הזמנות
hi: निमंत्रण लोड करने में विफल
hr: Neuspješno učitavanje pozivnica
hu: A meghívók betöltése nem sikerült
it: Impossibile caricare gli inviti
ko: 초대 로드 실패
lt: Nepavyko įkelti kvietimų
no: Kunne ikke laste inn invitasjoner
pl: Nie udało się załadować zaproszeń
pt_br: Falha ao Carregar Convites
ro: Încărcarea invitațiilor a eșuat
ru: Не удалось загрузить приглашения
sv_se: Misslyckades med att ladda inbjudningar
th: โหลดคำเชิญไม่สำเร็จ
tr: Davetleri Yükleme Başarısız
uk: Не вдалося завантажити запрошення
vi: Tải lời mời không thành công
zh_cn: 加载邀请失败
zh_tw: 載入邀請失敗
