Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Are you sure you want to delete the passkey <0>{0}</0>?
ar: هل أنت متأكد أنك تريد حذف مفتاح المرور <0>{0}</0>؟
bg: Сигурен ли си, че искаш да изтриеш ключа <0>{0}</0>?
cs: Opravdu chcete smazat přístupový klíč <0>{0}</0>?
da: Er du sikker på, at du vil slette adgangsnøglen <0>{0}</0>?
de: Möchtest du wirklich den Passkey <0>{0}</0> löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το κλειδί πρόσβασης <0>{0}</0>;
es_es: ¿Seguro que quieres eliminar la clave de acceso <0>{0}</0>?
fi: Haluatko varmasti poistaa pääsyavaimen <0>{0}</0>?
fr: Es-tu sûr de vouloir supprimer la clé d'accès <0>{0}</0> ?
he: האם אתה בטוח שברצונך למחוק את מפתח הגישה <0>{0}</0>?
hi: क्या तुम वाकई पासकी <0>{0}</0> को हटाना चाहते हो?
hr: Jesi li siguran da želiš izbrisati pristupni ključ <0>{0}</0>?
hu: Biztosan törlöd a <0>{0}</0> hozzáférési kulcsot?
it: Sei sicuro di voler eliminare la passkey <0>{0}</0>?
ja: パスキー <0>{0}</0> を削除してもよろしいですか？
ko: 패스키 <0>{0}</0>를 삭제하시겠어요?
lt: Ar tikrai norite ištrinti prieigos raktą <0>{0}</0>?
nl: Weet je zeker dat je de toegangssleutel <0>{0}</0> wilt verwijderen?
no: Er du sikker på at du vil slette passkeyen <0>{0}</0>?
pl: Czy na pewno chcesz usunąć klucz dostępu <0>{0}</0>?
pt_br: Tem certeza de que quer excluir a chave de acesso <0>{0}</0>?
ro: Ești sigur că vrei să ștergi cheia de acces <0>{0}</0>?
ru: Ты уверен, что хочешь удалить ключ доступа <0>{0}</0>?
sv_se: Är du säker på att du vill ta bort passkeyn <0>{0}</0>?
th: แน่ใจไหมว่าต้องการลบพาสคีย์ <0>{0}</0>?
tr: <0>{0}</0> geçiş anahtarını silmek istediğine emin misin?
uk: Ти впевнений, що хочеш видалити ключ доступу <0>{0}</0>?
vi: Bạn có chắc muốn xóa khóa xác thực <0>{0}</0> không?
zh_cn: 确定要删除通行密钥 <0>{0}</0> 吗？
zh_tw: 確定要刪除通行金鑰 <0>{0}</0> 嗎？

source: Are you sure you want to delete this attachment? This action cannot be undone and will remove the attachment from this message.
ar: هل أنت متأكد أنك تريد حذف هذا المرفق؟ لا يمكن التراجع عن هذا الإجراء وسيزيل المرفق من هذه الرسالة.
bg: Сигурен ли си, че искаш да изтриеш това прикачено съдържание? Това действие не може да бъде отменено и ще премахне прикаченото от това съобщение.
cs: Opravdu chcete smazat tuto přílohu? Tento krok nelze vrátit zpět a příloha bude z této zprávy odstraněna.
da: Er du sikker på, at du vil slette denne vedhæftning? Denne handling kan ikke fortrydes og vil fjerne vedhæftningen fra beskeden.
de: Möchtest du wirklich diesen Anhang löschen? Dieser Vorgang kann nicht rückgängig gemacht werden und entfernt den Anhang aus dieser Nachricht.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το συνημμένο; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί και θα αφαιρέσει το συνημμένο από αυτό το μήνυμα.
es_es: ¿Seguro que quieres eliminar este archivo adjunto? Esta acción no se puede deshacer y eliminará el adjunto de este mensaje.
fi: Haluatko varmasti poistaa tämän liitteen? Tätä ei voi kumota ja liite poistetaan viestistä.
fr: Es-tu sûr de vouloir supprimer cette pièce jointe ? Cette action est irréversible et retirera la pièce jointe de ce message.
he: האם אתה בטוח שברצונך למחוק את הקובץ המצורף הזה? פעולה זו לא ניתנת לביטול ותסיר את הקובץ מההודעה.
hi: क्या तुम वाकई इस अटैचमेंट को हटाना चाहते हो? इस कार्रवाई को पूर्ववत नहीं किया जा सकता और यह संदेश से अटैचमेंट हटा देगा।
hr: Jesi li siguran da želiš izbrisati ovaj privitak? Ova radnja se ne može poništiti i uklonit će privitak iz ove poruke.
hu: Biztosan törlöd ezt a mellékletet? Ez a művelet nem vonható vissza, és eltávolítja a mellékletet ebből az üzenetből.
it: Sei sicuro di voler eliminare questo allegato? Questa azione non può essere annullata e rimuoverà l'allegato da questo messaggio.
ja: この添付ファイルを削除してもよろしいですか？ この操作は元に戻せず、このメッセージから添付ファイルが削除されます。
ko: 이 첨부파일을 삭제하시겠어요? 이 작업은 되돌릴 수 없으며 메시지에서 첨부파일이 제거됩니다.
lt: Ar tikrai norite ištrinti šį priedą? Šio veiksmo negalima atšaukti ir jis pašalins priedą iš šios žinutės.
nl: Weet je zeker dat je deze bijlage wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt en verwijdert de bijlage uit dit bericht.
no: Er du sikker på at du vil slette dette vedlegget? Dette kan ikke angres og fjerner vedlegget fra meldingen.
pl: Czy na pewno chcesz usunąć ten załącznik? Tej czynności nie da się cofnąć, a załącznik zostanie usunięty z tej wiadomości.
pt_br: Tem certeza de que quer excluir este anexo? Esta ação não pode ser desfeita e removerá o anexo desta mensagem.
ro: Ești sigur că vrei să ștergi această atașare? Această acțiune nu poate fi anulată și va elimina atașarea din acest mesaj.
ru: Ты уверен, что хочешь удалить это вложение? Это действие нельзя отменить, и вложение исчезнет из этого сообщения.
sv_se: Är du säker på att du vill ta bort det här bilaget? Den här åtgärden kan inte ångras och tar bort bilaget från det här meddelandet.
th: แน่ใจไหมว่าต้องการลบไฟล์แนบนี้? การกระทำนี้ไม่สามารถย้อนกลับได้และจะลบไฟล์แนบออกจากข้อความนี้
tr: Bu eki silmek istediğine emin misin? Bu işlem geri alınamaz ve eki bu mesajdan kaldırır.
uk: Ти впевнений, що хочеш видалити це вкладення? Цю дію не можна скасувати, і вкладення буде видалено з цього повідомлення.
vi: Bạn có chắc muốn xóa tệp đính kèm này không? Hành động này không thể hoàn tác và sẽ loại bỏ tệp khỏi tin nhắn.
zh_cn: 确定要删除此附件吗？此操作无法撤销，并将从消息中移除该附件。
zh_tw: 確定要刪除此附件嗎？此操作無法復原，且會從這則訊息中移除該附件。

source: Are you sure you want to delete this community? This action cannot be undone. All channels, messages, and settings will be permanently deleted.
ar: هل أنت متأكد أنك تريد حذف هذا المجتمع؟ لا يمكن التراجع عن هذا الإجراء. سيتم حذف جميع القنوات والرسائل والإعدادات بشكل دائم.
bg: Сигурен ли си, че искаш да изтриеш тази общност? Това действие не може да бъде отменено. Всички канали, съобщения и настройки ще бъдат окончателно изтрити.
cs: Opravdu chcete smazat tuto komunitu? Tento krok nelze vrátit zpět. Všechny kanály, zprávy a nastavení budou trvale odstraněny.
da: Er du sikker på, at du vil slette dette fællesskab? Denne handling kan ikke fortrydes. Alle kanaler, beskeder og indstillinger slettes permanent.
de: Möchtest du wirklich diese Community löschen? Dieser Vorgang kann nicht rückgängig gemacht werden. Alle Kanäle, Nachrichten und Einstellungen werden dauerhaft gelöscht.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την κοινότητα; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Όλα τα κανάλια, μηνύματα και ρυθμίσεις θα διαγραφούν οριστικά.
es_es: ¿Seguro que quieres eliminar esta comunidad? Esta acción no se puede deshacer. Todos los canales, mensajes y ajustes se eliminarán permanentemente.
fi: Haluatko varmasti poistaa tämän yhteisön? Tätä ei voi kumota. Kaikki kanavat, viestit ja asetukset poistetaan pysyvästi.
fr: Es-tu sûr de vouloir supprimer cette communauté ? Cette action est irréversible. Tous les salons, messages et paramètres seront supprimés définitivement.
he: האם אתה בטוח שברצונך למחוק קהילה זו? פעולה זו לא ניתנת לביטול. כל הערוצים, ההודעות וההגדרות יימחקו לצמיתות.
hi: क्या तुम वाकई इस समुदाय को हटाना चाहते हो? इस कार्रवाई को पूर्ववत नहीं किया जा सकता। सभी चैनल, संदेश और सेटिंग्स स्थायी रूप से हट जाएंगे।
hr: Jesi li siguran da želiš izbrisati ovu zajednicu? Ova radnja se ne može poništiti. Svi kanali, poruke i postavke bit će trajno izbrisani.
hu: Biztosan törlöd ezt a közösséget? Ez a művelet nem vonható vissza. Minden csatorna, üzenet és beállítás véglegesen törlődik.
it: Sei sicuro di voler eliminare questa community? Questa azione non può essere annullata. Tutti i canali, messaggi e impostazioni verranno eliminati definitivamente.
ja: このコミュニティを削除してもよろしいですか？ この操作は元に戻せません。すべてのチャンネル、メッセージ、設定が完全に削除されます。
ko: 이 커뮤니티를 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다. 모든 채널, 메시지, 설정이 영구적으로 삭제됩니다.
lt: Ar tikrai norite ištrinti šią bendruomenę? Šio veiksmo negalima atšaukti. Visi kanalai, žinutės ir nustatymai bus visam laikui ištrinti.
nl: Weet je zeker dat je deze community wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt. Alle kanalen, berichten en instellingen worden permanent verwijderd.
no: Er du sikker på at du vil slette dette fellesskapet? Dette kan ikke angres. Alle kanaler, meldinger og innstillinger slettes permanent.
pl: Czy na pewno chcesz usunąć tę społeczność? Tej czynności nie da się cofnąć. Wszystkie kanały, wiadomości i ustawienia zostaną trwale usunięte.
pt_br: Tem certeza de que quer excluir esta comunidade? Esta ação não pode ser desfeita. Todos os canais, mensagens e configurações serão permanentemente excluídos.
ro: Ești sigur că vrei să ștergi această comunitate? Această acțiune nu poate fi anulată. Toate canalele, mesajele și setările vor fi șterse definitiv.
ru: Ты уверен, что хочешь удалить это сообщество? Это действие нельзя отменить. Все каналы, сообщения и настройки будут окончательно удалены.
sv_se: Är du säker på att du vill ta bort det här communityt? Den här åtgärden kan inte ångras. Alla kanaler, meddelanden och inställningar kommer att raderas permanent.
th: แน่ใจไหมว่าต้องการลบชุมชนนี้? การกระทำนี้ไม่สามารถย้อนกลับได้ แชนแนล ข้อความ และการตั้งค่าทั้งหมดจะถูกลบถาวร
tr: Bu topluluğu silmek istediğine emin misin? Bu işlem geri alınamaz. Tüm kanallar, mesajlar ve ayarlar kalıcı olarak silinecek.
uk: Ти впевнений, що хочеш видалити цю спільноту? Цю дію не можна скасувати. Усі канали, повідомлення та налаштування будуть безповоротно видалені.
vi: Bạn có chắc muốn xóa cộng đồng này không? Hành động này không thể hoàn tác. Tất cả kênh, tin nhắn và cài đặt sẽ bị xóa vĩnh viễn.
zh_cn: 确定要删除此社区吗？此操作无法撤销。所有频道、消息和设置将被永久删除。
zh_tw: 確定要刪除這個社群嗎？此操作無法復原。所有頻道、訊息與設定都會永久刪除。

source: Are you sure you want to delete this invite? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف هذه الدعوة؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурни ли сте, че искате да изтриете тази покана? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat tuto pozvánku? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette denne invitation? Denne handling kan ikke fortrydes.
de: Bist du sicher, dass du diese Einladung löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτήν την πρόσκληση; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: ¿Estás seguro de que quieres eliminar esta invitación? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette invitation ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק את ההזמנה הזו? פעולה זו אינה ניתנת לביטול.
hi: क्या आप सुनिश्चित हैं कि आप इस निमंत्रण को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
hr: Jeste li sigurni da želite izbrisati ovu pozivnicu? Ova radnja se ne može poništiti.
hu: Biztos, hogy törölni szeretnéd ezt a meghívót? Ez a művelet nem vonható vissza.
it: Sei sicuro di voler eliminare questo invito? Questa azione non può essere annullata.
ko: 이 초대를 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
lt: Ar tikrai norite ištrinti šį kvietimą? Šios veiksmos negalima atšaukti.
no: Er du sikker på at du vil slette denne invitasjonen? Denne handlingen kan ikke angres.
pl: Czy na pewno chcesz usunąć to zaproszenie? Ta akcja nie może być cofnięta.
pt_br: Você tem certeza de que deseja excluir este convite? Esta ação não pode ser desfeita.
ro: Ești sigur că vrei să ștergi această invitație? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить это приглашение? Это действие нельзя отменить.
sv_se: Är du säker på att du vill ta bort denna inbjudan? Denna åtgärd kan inte ångras.
th: คุณแน่ใจหรือว่าต้องการลบคำเชิญนี้? การกระทำนี้ไม่สามารถย้อนกลับได้.
tr: Bu daveti silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити це запрошення? Цю дію не можна скасувати.
vi: Bạn có chắc chắn muốn xóa lời mời này không? Hành động này không thể hoàn tác.
zh_cn: 您确定要删除此邀请吗？此操作无法撤销。
zh_tw: 您確定要刪除此邀請嗎？此操作無法撤銷。

source: Are you sure you want to delete this pack? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف هذه الحزمة؟ لا يمكن التراجع عن هذا.
bg: Сигурен ли си, че искаш да изтриеш този пакет? Това не може да бъде отменено.
cs: Opravdu chcete smazat tento balíček? Toto nelze vrátit zpět.
da: Er du sikker på, at du vil slette denne pakke? Dette kan ikke fortrydes.
de: Möchtest du wirklich dieses Paket löschen? Das kann nicht rückgängig gemacht werden.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το πακέτο; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Seguro que quieres eliminar este pack? Esto no se puede deshacer.
fi: Haluatko varmasti poistaa tämän paketin? Tätä ei voi kumota.
fr: Es-tu sûr de vouloir supprimer ce pack ? C'est irréversible.
he: האם אתה בטוח שברצונך למחוק את החבילה הזו? לא ניתן לבטל פעולה זו.
hi: क्या तुम वाकई इस पैक को हटाना चाहते हो? इसे वापस नहीं किया जा सकता।
hr: Jesi li siguran da želiš izbrisati ovaj paket? Ovo se ne može poništiti.
hu: Biztosan törlöd ezt a csomagot? Ez nem vonható vissza.
it: Sei sicuro di voler eliminare questo pacchetto? Questa azione non può essere annullata.
ja: このパックを削除してもよろしいですか？ 元に戻せません。
ko: 이 팩을 삭제하시겠어요? 이 작업은 되돌릴 수 없습니다.
lt: Ar tikrai norite ištrinti šį rinkinį? To negalima atšaukti.
nl: Weet je zeker dat je dit pakket wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
no: Er du sikker på at du vil slette denne pakken? Dette kan ikke angres.
pl: Czy na pewno chcesz usunąć ten pakiet? Nie można cofnąć tej operacji.
pt_br: Tem certeza de que quer excluir este pacote? Isso não pode ser desfeito.
ro: Ești sigur că vrei să ștergi acest pachet? Aceasta nu poate fi anulată.
ru: Ты уверен, что хочешь удалить этот пакет? Это нельзя отменить.
sv_se: Är du säker på att du vill ta bort det här paketet? Det här kan inte ångras.
th: แน่ใจไหมว่าต้องการลบแพ็กนี้? ไม่สามารถย้อนกลับได้
tr: Bu paketi silmek istediğine emin misin? Bu işlem geri alınamaz.
uk: Ти впевнений, що хочеш видалити цей пакет? Це неможливо скасувати.
vi: Bạn có chắc muốn xóa gói này không? Điều này không thể hoàn tác.
zh_cn: 确定要删除此包吗？此操作无法撤销。
zh_tw: 確定要刪除此套件嗎？此操作無法復原。

source: Are you sure you want to delete this passkey?
ar: هل أنت متأكد أنك تريد حذف مفتاح المرور هذا؟
bg: Сигурен ли си, че искаш да изтриеш този ключ?
cs: Opravdu chcete smazat tento přístupový klíč?
da: Er du sikker på, at du vil slette denne adgangsnøgle?
de: Möchtest du wirklich diesen Passkey löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το κλειδί πρόσβασης;
es_es: ¿Seguro que quieres eliminar esta clave de acceso?
fi: Haluatko varmasti poistaa tämän pääsyavaimen?
fr: Es-tu sûr de vouloir supprimer cette clé d'accès ?
he: האם אתה בטוח שברצונך למחוק את מפתח הגישה הזה?
hi: क्या तुम वाकई इस पासकी को हटाना चाहते हो?
hr: Jesi li siguran da želiš izbrisati ovaj pristupni ključ?
hu: Biztosan törlöd ezt a hozzáférési kulcsot?
it: Sei sicuro di voler eliminare questa passkey?
ja: このパスキーを削除してもよろしいですか？
ko: 이 패스키를 삭제하시겠어요?
lt: Ar tikrai norite ištrinti šį prieigos raktą?
nl: Weet je zeker dat je deze toegangssleutel wilt verwijderen?
no: Er du sikker på at du vil slette denne passkeyen?
pl: Czy na pewno chcesz usunąć ten klucz dostępu?
pt_br: Tem certeza de que quer excluir esta chave de acesso?
ro: Ești sigur că vrei să ștergi această cheie de acces?
ru: Ты уверен, что хочешь удалить этот ключ доступа?
sv_se: Är du säker på att du vill ta bort den här passkeyn?
th: แน่ใจไหมว่าต้องการลบพาสคีย์นี้?
tr: Bu geçiş anahtarını silmek istediğine emin misin?
uk: Ти впевнений, що хочеш видалити цей ключ доступу?
vi: Bạn có chắc muốn xóa khóa xác thực này không?
zh_cn: 确定要删除此通行密钥吗？
zh_tw: 確定要刪除這個通行金鑰嗎？

source: Are you sure you want to delete your account? This action will schedule your account for permanent deletion.
ar: هل أنت متأكد أنك تريد حذف حسابك؟ سيقوم هذا الإجراء بجدولة حسابك للحذف الدائم.
bg: Сигурен ли си, че искаш да изтриеш акаунта си? Това действие ще го насрочи за окончателно изтриване.
cs: Opravdu chcete smazat svůj účet? Tento krok naplánuje trvalé odstranění účtu.
da: Er du sikker på, at du vil slette din konto? Denne handling planlægger permanent sletning af din konto.
de: Möchtest du wirklich dein Konto löschen? Dadurch wird die dauerhafte Löschung deines Kontos geplant.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον λογαριασμό σας; Αυτή η ενέργεια θα προγραμματίσει τη μόνιμη διαγραφή του λογαριασμού σας.
es_es: ¿Seguro que quieres eliminar tu cuenta? Esta acción programará la eliminación permanente de tu cuenta.
fi: Haluatko varmasti poistaa tilisi? Tämä aikatauluttaa tilisi pysyvään poistoon.
fr: Es-tu sûr de vouloir supprimer ton compte ? Cette action planifiera sa suppression définitive.
he: האם אתה בטוח שברצונך למחוק את החשבון שלך? פעולה זו תזמן את מחיקת החשבון לצמיתות.
hi: क्या तुम वाकई अपने खाते को हटाना चाहते हो? इस कार्रवाई से तुम्हारा खाता स्थायी रूप से हटाने के लिए शेड्यूल हो जाएगा।
hr: Jesi li siguran da želiš izbrisati svoj račun? Ova radnja će zakazati trajno brisanje tvog računa.
hu: Biztosan törlöd a fiókodat? Ez a művelet végleges törlésre ütemezi a fiókodat.
it: Sei sicuro di voler eliminare il tuo account? Questa azione pianificherà l'eliminazione permanente dell'account.
ja: アカウントを削除してもよろしいですか？ この操作により、アカウントは完全削除の予定に入ります。
ko: 계정을 삭제하시겠어요? 이 작업은 계정을 영구 삭제하도록 예약합니다.
lt: Ar tikrai norite ištrinti savo paskyrą? Šis veiksmas suplanuos jūsų paskyros visišką ištrynimą.
nl: Weet je zeker dat je je account wilt verwijderen? Deze actie plant je account in voor permanente verwijdering.
no: Er du sikker på at du vil slette kontoen din? Dette planlegger permanent sletting av kontoen.
pl: Czy na pewno chcesz usunąć konto? Operacja ustawi konto do trwałego usunięcia.
pt_br: Tem certeza de que quer excluir sua conta? Esta ação agendará a exclusão permanente da sua conta.
ro: Ești sigur că vrei să îți ștergi contul? Această acțiune va programa ștergerea permanentă a contului.
ru: Ты уверен, что хочешь удалить аккаунт? Это действие запланирует его окончательное удаление.
sv_se: Är du säker på att du vill ta bort ditt konto? Den här åtgärden kommer att schemalägga ditt konto för permanent radering.
th: แน่ใจไหมว่าต้องการลบบัญชีของคุณ? การกระทำนี้จะจัดตารางการลบบัญชีถาวร
tr: Hesabını silmek istediğine emin misin? Bu işlem hesabını kalıcı silme için planlayacak.
uk: Ти впевнений, що хочеш видалити свій акаунт? Ця дія запланує його остаточне видалення.
vi: Bạn có chắc muốn xóa tài khoản không? Hành động này sẽ lên lịch xóa vĩnh viễn tài khoản.
zh_cn: 确定要删除您的账户吗？此操作将安排您的账户永久删除。
zh_tw: 確定要刪除你的帳號嗎？此操作將排程你的帳號進行永久刪除。

source: Are you sure you want to disable invites? This will prevent new users from joining through invite links until you re-enable them. Existing members will not be affected.
ar: هل أنت متأكد أنك تريد تعطيل الدعوات؟ سيؤدي هذا إلى منع المستخدمين الجدد من الانضمام عبر روابط الدعوة حتى تقوم بإعادة تمكينها. لن يتأثر الأعضاء الحاليون.
bg: Сигурен ли си, че искаш да деактивираш поканите? Това ще попречи на нови потребители да се присъединяват чрез покани, докато не ги активираш отново. Съществуващите членове няма да бъдат засегнати.
cs: Opravdu chcete vypnout pozvánky? Noví uživatelé se pak přes pozvánky nebudou moci připojovat, dokud je znovu nepovolíte. Současní členové zůstanou nedotčeni.
da: Er du sikker på, at du vil deaktivere invitationer? Det forhindrer nye brugere i at tilslutte sig via invite-links, indtil du genaktiverer dem. Eksisterende medlemmer påvirkes ikke.
de: Möchtest du wirklich Einladungen deaktivieren? Dadurch können neue Nutzer nicht mehr über Einladungslinks beitreten, bis du sie wieder aktivierst. Bestehende Mitglieder sind nicht betroffen.
el: Είστε σίγουροι ότι θέλετε να απενεργοποιήσετε τις προσκλήσεις; Αυτό θα εμποδίσει τους νέους χρήστες να ενταχθούν μέσω συνδέσμων πρόσκλησης μέχρι να τις ενεργοποιήσετε ξανά. Τα υπάρχοντα μέλη δεν θα επηρεαστούν.
es_es: ¿Seguro que quieres desactivar las invitaciones? Esto evitará que nuevos usuarios se unan mediante enlaces de invitación hasta que los vuelvas a activar. Los miembros existentes no se verán afectados.
fi: Haluatko varmasti poistaa kutsut käytöstä? Uudet käyttäjät eivät voi liittyä kutsulinkkien kautta ennen kuin otat kutsut uudelleen käyttöön. Nykyiset jäsenet eivät muutu.
fr: Es-tu sûr de vouloir désactiver les invitations ? Cela empêchera les nouveaux utilisateurs de rejoindre via un lien d'invitation tant que tu ne les réactiveras pas. Les membres actuels ne seront pas affectés.
he: האם אתה בטוח שברצונך להשבית הזמנות? זה ימנע ממשתמשים חדשים להצטרף דרך קישורי הזמנה עד שתחזור להפעיל אותם. חברים קיימים לא יושפעו.
hi: क्या तुम वाकई आमंत्रण बंद करना चाहते हो? इससे नए उपयोगकर्ता आमंत्रण लिंक से जुड़ नहीं पाएंगे जब तक तुम इसे फिर से सक्रिय नहीं करते। मौजूदा सदस्य प्रभावित नहीं होंगे।
hr: Jesi li siguran da želiš onemogućiti pozivnice? Ovo će spriječiti nove korisnike da se pridruže putem povernica za poziv dok ih ponovno ne omogućiš. Postojeći članovi neće biti pogođeni.
hu: Biztosan letiltod a meghívókat? Ez megakadályozza, hogy új felhasználók csatlakozzanak meghívólinkeken keresztül, amíg újra nem engedélyezed őket. A meglévő tagokra nincs hatással.
it: Sei sicuro di voler disabilitare gli inviti? Ciò impedirà ai nuovi utenti di unirsi tramite link di invito finché non li riattiverai. I membri esistenti non saranno interessati.
ja: 招待を無効にしてもよろしいですか？ 再び有効にするまで、新しいユーザーが招待リンクから参加できなくなります。既存のメンバーには影響しません。
ko: 초대를 비활성화하시겠어요? 다시 활성화할 때까지 초대 링크로 신규 가입을 막습니다. 기존 멤버에는 영향이 없습니다.
lt: Ar tikrai norite išjungti pakvietimus? Tai neleis naujiems naudotojams prisijungti per pakvietimo nuorodas, kol vėl neįjungsite. Esami nariai nebus paveikti.
nl: Weet je zeker dat je uitnodigingen wilt uitschakelen? Dit voorkomt dat nieuwe gebruikers via uitnodigingslinks kunnen deelnemen tot je ze weer inschakelt. Bestaande leden worden niet beïnvloed.
no: Er du sikker på at du vil deaktivere invitasjoner? Dette hindrer nye brukere fra å bli med via invitasjonslenker til du aktiverer dem igjen. Eksisterende medlemmer påvirkes ikke.
pl: Czy na pewno chcesz wyłączyć zaproszenia? Nowi użytkownicy nie będą mogli dołączyć przez linki zaproszeniowe, dopóki ich nie włączysz ponownie. Obecni członkowie nie ucierpią.
pt_br: Tem certeza de que quer desativar os convites? Isso impedirá que novos usuários entrem por links de convite até que você os reative. Os membros existentes não serão afetados.
ro: Ești sigur că vrei să dezactivezi invitațiile? Acest lucru va împiedica utilizatorii noi să se alăture prin linkuri de invitație până vei reactiva. Membrii existenți nu vor fi afectați.
ru: Ты уверен, что хочешь отключить приглашения? Новые пользователи не смогут подключаться по ссылкам до тех пор, пока ты снова не включишь их. Существующие участники не пострадают.
sv_se: Är du säker på att du vill inaktivera inbjudningar? Det här kommer att förhindra att nya användare går med via inbjudningslänkar tills du återaktiverar dem. Befintliga medlemmar kommer inte att påverkas.
th: แน่ใจไหมว่าต้องการปิดการเชิญ? จะทำให้ผู้ใช้ใหม่ไม่สามารถเข้าร่วมผ่านลิงก์เชิญได้จนกว่าคุณจะเปิดใช้งานอีกครั้ง สมาชิกเดิมจะไม่ได้รับผลกระทบ
tr: Davetleri devre dışı bırakmak istediğine emin misin? Bu, yeniden etkinleştirene kadar yeni kullanıcıların davet bağlantılarıyla katılmasını engelleyecek. Mevcut üyeler etkilenmeyecek.
uk: Ти впевнений, що хочеш вимкнути запрошення? Це не дозволить новим користувачам приєднуватися за посиланнями, доки ти їх не ввімкнеш. Наявні учасники не постраждають.
vi: Bạn có chắc muốn tắt lời mời không? Việc này sẽ ngăn người dùng mới tham gia qua link mời cho đến khi bạn bật lại. Thành viên hiện tại không bị ảnh hưởng.
zh_cn: 确定要禁用邀请吗？这将阻止新用户通过邀请链接加入，直到您重新启用。现有成员不会受到影响。
zh_tw: 確定要停用邀請嗎？這會阻止新用戶透過邀請連結加入，直到你重新啟用為止。現有成員不受影響。
