Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Category ID copied
ar: تم نسخ معرف الفئة
bg: ID на категорията копирано
cs: ID kategorie zkopírováno
da: Kategori-ID kopieret
de: Kategorie-ID kopiert
el: Το ID κατηγορίας αντιγράφηκε
es_es: ID de categoría copiado
fr: ID de catégorie copié
he: מזהה הקטגוריה הועתק
hi: श्रेणी ID कॉपी की गई
hr: ID kategorije je kopiran
hu: Kategóriaazonosító másolva
it: ID categoria copiato
ko: 카테고리 ID가 복사되었습니다.
lt: Kategorijos ID nukopijuotas
no: Kategori-ID kopiert
pl: ID kategorii skopiowane
pt_br: ID da categoria copiado
ro: ID-ul categoriei a fost copiat
ru: ID категории скопирован
sv_se: Kategori-ID kopierat
th: คัดลอก ID หมวดหมู่แล้ว
tr: Kategori ID'si kopyalandı
uk: ID категорії скопійовано
vi: ID danh mục đã được sao chép
zh_cn: 类别 ID 已复制
zh_tw: 類別 ID 已複製

source: Category Name
ar: اسم الفئة
bg: Име на категорията
cs: Název kategorie
da: Kategorinavn
de: Kategoriename
el: Όνομα κατηγορίας
es_es: Nombre de la categoría
fi: Luokan nimi
fr: Nom de la catégorie
he: שם קטגוריה
hi: श्रेणी नाम
hr: Naziv kategorije
hu: Kategória neve
it: Nome categoria
ja: カテゴリ名
ko: 카테고리 이름
lt: Kategorijos pavadinimas
nl: Categorienaam
no: Kategorinavn
pl: Nazwa kategorii
pt_br: Nome da categoria
ro: Nume categorie
ru: Название категории
sv_se: Kategorinamn
th: ชื่อหมวดหมู่
tr: Kategori Adı
uk: Назва категорії
vi: Tên danh mục
zh_cn: 类别名称
zh_tw: 分類名稱

source: Category Options
ar: خيارات الفئة
bg: Опции за категория
cs: Možnosti kategorie
da: Kategoriindstillinger
de: Kategorienoptionen
el: Επιλογές Κατηγορίας
es_es: Opciones de categoría
fr: Options de catégorie
he: אפשרויות קטגוריה
hi: श्रेणी विकल्प
hr: Opcije kategorije
hu: Kategória beállítások
it: Opzioni categoria
ko: 카테고리 옵션
lt: Kategorijos parinktys
no: Kategorialternativer
pl: Opcje kategorii
pt_br: Opções de Categoria
ro: Opțiuni categorie
ru: Параметры категории
sv_se: Kategorialternativ
th: ตัวเลือกหมวดหมู่
tr: Kategori Seçenekleri
uk: Параметри категорії
vi: Tùy chọn Danh mục
zh_cn: 类别选项
zh_tw: 類別選項

source: Category Settings
ar: إعدادات الفئة
bg: Настройки на категорията
cs: Nastavení kategorie
da: Kategoriindstillinger
de: Kategorieeinstellungen
el: Ρυθμίσεις κατηγορίας
es_es: Configuración de categoría
fi: Luokan asetukset
fr: Paramètres de la catégorie
he: הגדרות קטגוריה
hi: श्रेणी सेटिंग्स
hr: Postavke kategorije
hu: Kategória beállítások
it: Impostazioni categoria
ja: カテゴリ設定
ko: 카테고리 설정
lt: Kategorijos nustatymai
nl: Categorie-instellingen
no: Kategorinnstillinger
pl: Ustawienia kategorii
pt_br: Configurações da categoria
ro: Setări categorie
ru: Настройки категории
sv_se: Kategoriinställningar
th: การตั้งค่าหมวดหมู่
tr: Kategori Ayarları
uk: Налаштування категорії
vi: Cài đặt danh mục
zh_cn: 类别设置
zh_tw: 分類設定

source: Caution
ar: تحذير
bg: Внимание
cs: Pozor
da: Forsigtighed
de: Vorsicht
el: Προσοχή
es_es: Precaución
fi: Varoitus
fr: Attention
he: אזהרה
hi: सावधानी
hr: Oprez
hu: Óvatosan
it: Attenzione
ja: 注意
ko: 주의
lt: Įspėjimas
nl: Let op
no: Forsiktig
pl: Ostrożnie
pt_br: Cuidado
ro: Atenție
ru: Осторожно
sv_se: Varning
th: ระวัง
tr: Dikkat
uk: Увага
vi: Chú ý
zh_cn: 警告
zh_tw: 注意

source: Center
ar: مركز
bg: Център
cs: Střed
de: Zentrum
el: Κέντρο
es_es: Centro
fi: Keskusta
fr: Centre
he: מרכז
hi: केंद्र
hr: Središte
hu: Középre
it: Centro
ja: センター
ko: 가운데
lt: Centras
no: Senter
pl: Centrum
pt_br: Centralizar
ro: Centru
ru: Центр
th: กลาง
tr: Merkez
uk: Центр
vi: Giữa
zh_cn: 居中
zh_tw: 置中

source: Centered
ar: مركز
bg: В центъра
cs: Zarovnáno na střed
da: Centreret
de: Zentriert
el: Κεντραρισμένο
es_es: Centrado
fi: Keskitetty
fr: Centré
he: ממורכז
hi: केंद्रित
hr: Centrirano
hu: Középre igazítva
it: Centrato
ja: 中央揃え
ko: 가운데 정렬됨
lt: Centruota
nl: Gecentreerd
no: Senterjustert
pl: Wyśrodkowane
pt_br: Centralizado
ro: Centrat
ru: Выровнено по центру
sv_se: Centrerad
th: จัดตรงกลาง
tr: Ortalanmış
uk: Центровано
vi: Đã căn giữa
zh_cn: 已居中
zh_tw: 置中

source: Change Avatar
ar: تغيير الصورة الرمزية
bg: Смени аватара
cs: Změnit avatar
da: Skift avatar
de: Avatar ändern
el: Αλλαγή avatar
es_es: Cambiar avatar
fi: Vaihda avatar
fr: Changer d'avatar
he: שנה תמונת פרופיל
hi: अवतार बदलें
hr: Promijeni avatar
hu: Avatar módosítása
it: Cambia avatar
ja: アバターを変更
ko: 아바타 변경
lt: Keisti avatarą
nl: Avatar wijzigen
no: Endre avatar
pl: Zmień awatar
pt_br: Alterar avatar
ro: Schimbă avatarul
ru: Сменить аватар
sv_se: Ändra avatar
th: เปลี่ยนรูปประจำตัว
tr: Avatarı Değiştir
uk: Змінити аватар
vi: Thay ảnh đại diện
zh_cn: 更改头像
zh_tw: 更換大頭貼

source: Change Background
ar: تغيير الخلفية
bg: Смени фона
cs: Změnit pozadí
da: Skift baggrund
de: Hintergrund ändern
el: Αλλαγή φόντου
es_es: Cambiar fondo
fi: Vaihda tausta
fr: Changer l'arrière-plan
he: שנה רקע
hi: पृष्ठभूमि बदलें
hr: Promijeni pozadinu
hu: Háttér módosítása
it: Cambia sfondo
ja: 背景を変更
ko: 배경 변경
lt: Keisti foną
nl: Achtergrond wijzigen
no: Endre bakgrunn
pl: Zmień tło
pt_br: Alterar plano de fundo
ro: Schimbă fundalul
ru: Изменить фон
sv_se: Ändra bakgrund
th: เปลี่ยนพื้นหลัง
tr: Arka Planı Değiştir
uk: Змінити фон
vi: Thay nền
zh_cn: 更改背景
zh_tw: 更換背景

source: Change Banner
ar: تغيير الشعار
bg: Смени банера
cs: Změnit banner
da: Skift banner
de: Banner ändern
el: Αλλαγή πανό
es_es: Cambiar banner
fi: Vaihda banneri
fr: Changer la bannière
he: שנה באנר
hi: बैनर बदलें
hr: Promijeni banner
hu: Banner módosítása
it: Cambia banner
ja: バナーを変更
ko: 배너 변경
lt: Keisti reklamjuostę
nl: Banner wijzigen
no: Endre banner
pl: Zmień baner
pt_br: Alterar banner
ro: Schimbă bannerul
ru: Сменить баннер
sv_se: Ändra banner
th: เปลี่ยนแบนเนอร์
tr: Banner'ı Değiştir
uk: Змінити банер
vi: Thay biểu ngữ
zh_cn: 更改横幅
zh_tw: 更換橫幅

source: Change email
ar: تغيير البريد الإلكتروني
bg: Промяна на имейл
cs: Změnit e-mail
da: Skift e-mail
de: E-Mail ändern
el: Αλλαγή email
es_es: Cambiar correo electrónico
fi: Vaihda sähköpostia
fr: Changer d'email
he: שנה אימייל
hi: ईमेल बदलें
hr: Promijeni email
hu: E-mail változtatás
it: Cambia email
ja: メールアドレスを変更
ko: 이메일 변경
lt: Keisti el. paštą
nl: E-mail wijzigen
no: Endre e-post
pl: Zmień email
pt_br: Alterar e-mail
ro: Schimbă emailul
ru: Сменить email
sv_se: Ändra e-post
th: เปลี่ยนอีเมล
tr: E-posta değiştir
uk: Змінити електронну пошту
vi: Thay đổi email
zh_cn: 更改邮箱
zh_tw: 更改電子郵件

source: Change Email
ar: تغيير البريد الإلكتروني
bg: Смени имейла
cs: Změnit e-mail
da: Skift e-mail
de: E-Mail ändern
el: Αλλαγή email
es_es: Cambiar correo electrónico
fi: Vaihda sähköposti
fr: Changer d'e-mail
he: שנה אימייל
hi: ईमेल बदलें
hr: Promijeni e-mail
hu: E-mail módosítása
it: Cambia email
ja: メールアドレスを変更
ko: 이메일 변경
lt: Keisti el. paštą
nl: E-mail wijzigen
no: Endre e-post
pl: Zmień e-mail
pt_br: Alterar e-mail
ro: Schimbă emailul
ru: Сменить email
sv_se: Ändra e-post
th: เปลี่ยนอีเมล
tr: E-postayı Değiştir
uk: Змінити електронну пошту
vi: Thay email
zh_cn: 更改邮箱
zh_tw: 更換電子郵件

source: Change emoji
ar: تغيير الإيموجي
bg: Смени емоджито
cs: Změnit emoji
da: Skift emoji
de: Emoji ändern
el: Αλλαγή emoji
es_es: Cambiar emoji
fi: Vaihda emoji
fr: Changer l'emoji
he: שנה אימוג'י
hi: इमोजी बदलें
hr: Promijeni emoji
hu: Emoji módosítása
it: Cambia emoji
ja: 絵文字を変更
ko: 이모지 변경
lt: Keisti emodži
nl: Emoji wijzigen
no: Endre emoji
pl: Zmień emoji
pt_br: Alterar emoji
ro: Schimbă emoji
ru: Сменить эмодзи
sv_se: Ändra emoji
th: เปลี่ยนอีโมจิ
tr: Emojiyi değiştir
uk: Змінити емодзі
vi: Thay biểu tượng cảm xúc
zh_cn: 更改表情
zh_tw: 更換表情符號

source: Change FluxerTag
ar: تغيير FluxerTag
bg: Смени FluxerTag
cs: Změnit FluxerTag
da: Skift FluxerTag
de: FluxerTag ändern
el: Αλλαγή FluxerTag
es_es: Cambiar FluxerTag
fi: Vaihda FluxerTag
fr: Changer ton FluxerTag
he: שנה FluxerTag
hi: FluxerTag बदलें
hr: Promijeni FluxerTag
hu: FluxerTag módosítása
it: Cambia FluxerTag
ja: FluxerTagを変更
ko: FluxerTag 변경
lt: Keisti FluxerTag
nl: FluxerTag wijzigen
no: Endre FluxerTag
pl: Zmień FluxerTag
pt_br: Alterar FluxerTag
ro: Schimbă FluxerTag
ru: Сменить FluxerTag
sv_se: Ändra FluxerTag
th: เปลี่ยน FluxerTag
tr: FluxerTag'ı Değiştir
uk: Змінити FluxerTag
vi: Thay FluxerTag
zh_cn: 更改 FluxerTag
zh_tw: 更換 FluxerTag

source: Change FluxerTag form
ar: نموذج تغيير FluxerTag
bg: Форма за смяна на FluxerTag
cs: Formulář pro změnu FluxerTagu
da: Skift FluxerTag-formular
de: FluxerTag-Formular ändern
el: Φόρμα αλλαγής FluxerTag
es_es: Formulario para cambiar FluxerTag
fi: FluxerTagin vaihtolomake
fr: Formulaire de changement du FluxerTag
he: טופס שינוי FluxerTag
hi: FluxerTag फ़ॉर्म बदलें
hr: Obrazac za promjenu FluxerTaga
hu: FluxerTag módosítása űrlap
it: Modulo cambio FluxerTag
ja: FluxerTag変更フォーム
ko: FluxerTag 변경 양식
lt: FluxerTag keitimo forma
nl: FluxerTag-wijzigingsformulier
no: Endre FluxerTag-skjema
pl: Formularz zmiany FluxerTag
pt_br: Formulário de alteração de FluxerTag
ro: Formular schimbare FluxerTag
ru: Форма смены FluxerTag
sv_se: Ändra FluxerTag-formulär
th: แบบฟอร์มเปลี่ยน FluxerTag
tr: FluxerTag değiştirme formu
uk: Форма зміни FluxerTag
vi: Mẫu thay FluxerTag
zh_cn: 更改 FluxerTag 表单
zh_tw: 更換 FluxerTag 表單

source: Change Friend Nickname
ar: تغيير لقب الصديق
bg: Смени прякора на приятел
cs: Změnit přezdívku přítele
da: Skift venners kaldenavn
de: Spitznamen für Freund ändern
el: Αλλαγή παρατσουκλιού φίλου
es_es: Cambiar apodo de amigo
fi: Vaihda ystävän lempinimi
fr: Changer le surnom d'un ami
he: שנה כינוי חבר
hi: मित्र का उपनाम बदलें
hr: Promijeni nadimak prijatelja
hu: Barát becenevének módosítása
it: Cambia soprannome dell'amico
ja: フレンドのニックネームを変更
ko: 친구 별명 변경
lt: Keisti draugo slapyvardį
nl: Vriendbijnaam wijzigen
no: Endre vennens kallenavn
pl: Zmień przezwisko znajomego
pt_br: Alterar apelido do amigo
ro: Schimbă porecla prietenului
ru: Сменить ник друга
sv_se: Ändra väns smeknamn
th: เปลี่ยนนามแฝงเพื่อน
tr: Arkadaş Takma Adını Değiştir
uk: Змінити прізвисько друга
vi: Thay biệt danh bạn bè
zh_cn: 更改好友昵称
zh_tw: 更改好友暱稱

source: Change Group Nickname
ar: تغيير لقب المجموعة
bg: Смени прякора на групата
cs: Změnit přezdívku skupiny
da: Skift gruppens kaldenavn
de: Gruppenspitznamen ändern
el: Αλλαγή παρατσουκλιού ομάδας
es_es: Cambiar apodo del grupo
fi: Vaihda ryhmän lempinimi
fr: Changer le surnom du groupe
he: שנה כינוי קבוצה
hi: समूह उपनाम बदलें
hr: Promijeni nadimak grupe
hu: Csoport becenevének módosítása
it: Cambia soprannome del gruppo
ja: グループのニックネームを変更
ko: 그룹 별명 변경
lt: Keisti grupės slapyvardį
nl: Groepsbijnaam wijzigen
no: Endre gruppens kallenavn
pl: Zmień przezwisko grupy
pt_br: Alterar apelido do grupo
ro: Schimbă porecla grupului
ru: Сменить ник группы
sv_se: Ändra grupps smeknamn
th: เปลี่ยนนามแฝงกลุ่ม
tr: Grup Takma Adını Değiştir
uk: Змінити групове прізвисько
vi: Thay biệt danh nhóm
zh_cn: 更改群组昵称
zh_tw: 更改群組暱稱

source: Change Icon
ar: تغيير الأيقونة
bg: Смени иконата
cs: Změnit ikonu
da: Skift ikon
de: Symbol ändern
el: Αλλαγή εικονιδίου
es_es: Cambiar icono
fi: Vaihda kuvake
fr: Changer l'icône
he: שנה אייקון
hi: आइकन बदलें
hr: Promijeni ikonu
hu: Ikon módosítása
it: Cambia icona
ja: アイコンを変更
ko: 아이콘 변경
lt: Keisti piktogramą
nl: Pictogram wijzigen
no: Endre ikon
pl: Zmień ikonę
pt_br: Alterar ícone
ro: Schimbă pictograma
ru: Сменить иконку
sv_se: Ändra ikon
th: เปลี่ยนไอคอน
tr: Simgeyi Değiştir
uk: Змінити іконку
vi: Thay biểu tượng
zh_cn: 更改图标
zh_tw: 更換圖示

source: Change language
ar: تغيير اللغة
bg: Смяна на език
cs: Změnit jazyk
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
es_es: Cambiar idioma
fr: Changer de langue
he: שנה שפה
hi: भाषा बदलें
hr: Promijeni jezik
hu: Nyelv megváltoztatása
it: Cambia lingua
ko: 언어 변경
lt: Keisti kalbą
no: Endre språk
pl: Zmień język
pt_br: Mudar idioma
ro: Schimbă limba
ru: Сменить язык
sv_se: Ändra språk
th: เปลี่ยนภาษา
tr: Dili değiştir
uk: Змінити мову
vi: Thay đổi ngôn ngữ
zh_cn: 更改语言
zh_tw: 更改語言

source: Change My Group Nickname
ar: تغيير لقب مجموعتي
bg: Смени моя прякор в групата
cs: Změnit moji přezdívku ve skupině
da: Skift mit gruppenavn
de: Meinen Gruppenspitznamen ändern
el: Αλλαγή παρατσουκλιού ομάδας μου
es_es: Cambiar mi apodo en el grupo
fi: Vaihda oma ryhmän lempinimi
fr: Changer mon surnom de groupe
he: שנה את כינוי הקבוצה שלי
hi: मेरा समूह उपनाम बदलें
hr: Promijeni moj nadimak u grupi
hu: Saját csoportbecenév módosítása
it: Cambia il mio soprannome nel gruppo
ja: 自分のグループニックネームを変更
ko: 내 그룹 닉네임 변경
lt: Keisti mano grupės slapyvardį
nl: Mijn groepsbijnaam wijzigen
no: Endre gruppekallenavnet mitt
pl: Zmień moje przezwisko w grupie
pt_br: Alterar meu apelido no grupo
ro: Schimbă-mi porecla din grup
ru: Сменить свой ник в группе
sv_se: Ändra mitt grupps smeknamn
th: เปลี่ยนนามแฝงกลุ่มของฉัน
tr: Grup Takma Adımı Değiştir
uk: Змінити моє групове прізвисько
vi: Thay biệt danh nhóm của tôi
zh_cn: 更改我的群组昵称
zh_tw: 更改我的群組暱稱

source: Change Nickname
ar: تغيير اللقب
bg: Смени прякора
cs: Změnit přezdívku
da: Skift kaldenavn
de: Spitznamen ändern
el: Αλλαγή παρατσουκλιού
es_es: Cambiar apodo
fi: Vaihda lempinimi
fr: Changer de surnom
he: שנה כינוי
hi: उपनाम बदलें
hr: Promijeni nadimak
hu: Becenév módosítása
it: Cambia soprannome
ja: ニックネームを変更
ko: 닉네임 변경
lt: Keisti slapyvardį
nl: Bijnaam wijzigen
no: Endre kallenavn
pl: Zmień przezwisko
pt_br: Alterar apelido
ro: Schimbă porecla
ru: Сменить ник
sv_se: Ändra smeknamn
th: เปลี่ยนนามแฝง
tr: Takma Adı Değiştir
uk: Змінити прізвисько
vi: Thay biệt danh
zh_cn: 更改昵称
zh_tw: 更改暱稱

source: Change nickname form
ar: نموذج تغيير اللقب
bg: Форма за промяна на прякора
cs: Formulář pro změnu přezdívky
da: Skift kaldenavn-formular
de: Spitznamenformular ändern
el: Φόρμα αλλαγής παρατσουκλιού
es_es: Formulario para cambiar apodo
fi: Lempinimen vaihtolomake
fr: Formulaire de changement de surnom
he: טופס שינוי כינוי
hi: उपनाम फ़ॉर्म बदलें
hr: Obrazac za promjenu nadimka
hu: Becenév módosítása
it: Modulo cambio soprannome
ja: ニックネーム変更フォーム
ko: 닉네임 변경 양식
lt: Slapyvardžio keitimo forma
nl: Bijnaam wijzigen
no: Endre kallenavnskjema
pl: Formularz zmiany przezwiska
pt_br: Formulário de alteração de apelido
ro: Formular schimbare poreclă
ru: Форма смены ника
sv_se: Ändra smeknamnsformulär
th: แบบฟอร์มเปลี่ยนนามแฝง
tr: Takma ad değiştirme formu
uk: Форма зміни прізвиська
vi: Mẫu thay biệt danh
zh_cn: 更改昵称表单
zh_tw: 更改暱稱表單

source: Change other members' nicknames.
ar: تغيير ألقاب الأعضاء الآخرين.
bg: Промени прякорите на други членове.
cs: Změnit přezdívky ostatních členů.
da: Skift andre medlemmers kaldenavne.
de: Spitznamen anderer Mitglieder ändern.
el: Αλλαγή παρατσουκλιών άλλων μελών.
es_es: Cambiar los apodos de otros miembros.
fi: Muuta muiden jäsenten lempinimiä.
fr: Changer les surnoms des autres membres.
he: שנה כינויים של חברים אחרים.
hi: अन्य सदस्यों के उपनाम बदलें।
hr: Promijeni nadimke drugih članova.
hu: Más tagok becenevének módosítása.
it: Cambia i soprannomi degli altri membri.
ja: 他のメンバーのニックネームを変更します。
ko: 다른 멤버의 닉네임을 변경합니다.
lt: Keisti kitų narių slapyvardžius.
nl: Bijnamen van andere leden wijzigen.
no: Endre kallenavnene til andre medlemmer.
pl: Zmieniaj przezwiska innych członków.
pt_br: Alterar os apelidos de outros membros.
ro: Schimbă poreclele celorlalți membri.
ru: Менять ники других участников.
sv_se: Ändra andra medlemmars smeknamn.
th: เปลี่ยนนามแฝงของสมาชิกคนอื่น
tr: Diğer üyelerin takma adlarını değiştirin.
uk: Змінюйте прізвиська інших учасників.
vi: Thay biệt danh của thành viên khác.
zh_cn: 更改其他成员的昵称。
zh_tw: 變更其他成員的暱稱。

source: Change Own Nickname
ar: تغيير اللقب الخاص
bg: Смени собствения прякор
cs: Změnit vlastní přezdívku
da: Skift eget kaldenavn
de: Eigenen Spitznamen ändern
el: Αλλαγή δικού μου παρατσουκλιού
es_es: Cambiar mi propio apodo
fi: Vaihda oma lempinimi
fr: Changer son propre surnom
he: שנה כינוי אישי
hi: अपना उपनाम बदलें
hr: Promijeni vlastiti nadimak
hu: Saját becenév módosítása
it: Cambia il proprio soprannome
ja: 自分のニックネームを変更
ko: 자신의 닉네임 변경
lt: Keisti savo slapyvardį
nl: Eigen bijnaam wijzigen
no: Endre eget kallenavn
pl: Zmień własne przezwisko
pt_br: Alterar próprio apelido
ro: Schimbă-ți propria poreclă
ru: Сменить свой ник
sv_se: Ändra eget smeknamn
th: เปลี่ยนนามแฝงของตัวเอง
tr: Kendi Takma Adını Değiştir
uk: Змінити власне прізвисько
vi: Thay biệt danh của chính bạn
zh_cn: 更改自己的昵称
zh_tw: 更改自己的暱稱

source: Change Owner
ar: تغيير المالك
bg: Смени собственика
cs: Změnit vlastníka
da: Skift ejer
de: Besitzer ändern
el: Αλλαγή ιδιοκτήτη
es_es: Cambiar propietario
fi: Vaihda omistaja
fr: Changer le propriétaire
he: שנה בעלים
hi: मालिक बदलें
hr: Promijeni vlasnika
hu: Tulajdonos módosítása
it: Cambia proprietario
ja: 所有者を変更
ko: 소유자 변경
lt: Keisti savininką
nl: Eigenaar wijzigen
no: Endre eier
pl: Zmień właściciela
pt_br: Alterar proprietário
ro: Schimbă proprietarul
ru: Сменить владельца
sv_se: Ändra ägare
th: เปลี่ยนเจ้าของ
tr: Sahibi Değiştir
uk: Передати власника
vi: Thay chủ sở hữu
zh_cn: 更改所有者
zh_tw: 變更擁有者

source: change password
ar: تغيير كلمة المرور
bg: смяна на парола
cs: změnit heslo
da: skift adgangskode
de: Passwort ändern
el: αλλαγή κωδικού
es_es: cambiar contraseña
fr: changer le mot de passe
he: שנה סיסמה
hi: पासवर्ड बदलें
hr: promijeni lozinku
hu: jelszó megváltoztatása
it: cambia password
ko: 비밀번호 변경
lt: keisti slaptažodį
no: endre passord
pl: zmień hasło
pt_br: mudar senha
ro: schimbă parola
ru: сменить пароль
sv_se: ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: şifre değiştir
uk: змінити пароль
vi: đổi mật khẩu
zh_cn: 更改密码
zh_tw: 更改密碼

source: Change Password
ar: تغيير كلمة المرور
bg: Смени паролата
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
el: Αλλαγή κωδικού
es_es: Cambiar contraseña
fi: Vaihda salasana
fr: Changer de mot de passe
he: שנה סיסמה
hi: पासवर्ड बदलें
hr: Promijeni lozinku
hu: Jelszó módosítása
it: Cambia password
ja: パスワードを変更
ko: 비밀번호 변경
lt: Keisti slaptažodį
nl: Wachtwoord wijzigen
no: Endre passord
pl: Zmień hasło
pt_br: Alterar senha
ro: Schimbă parola
ru: Сменить пароль
sv_se: Ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: Parolayı Değiştir
uk: Змінити пароль
vi: Đổi mật khẩu
zh_cn: 更改密码
zh_tw: 更改密碼

source: Change password form
ar: نموذج تغيير كلمة المرور
bg: Форма за смяна на парола
cs: Formulář pro změnu hesla
da: Skift adgangskode formular
de: Passwort ändern Formular
el: Φόρμα αλλαγής κωδικού πρόσβασης
es_es: Formulario de cambio de contraseña
fr: Formulaire de changement de mot de passe
he: טופס שינוי סיסמה
hi: पासवर्ड बदलने का फॉर्म
hr: Obrazac za promjenu lozinke
hu: Jelszóváltoztatási űrlap
it: Modulo per cambiare la password
ko: 비밀번호 변경 양식
lt: Slaptažodžio keitimo forma
no: Endre passordskjema
pl: Formularz zmiany hasła
pt_br: Formulário de alteração de senha
ro: Formular de schimbare a parolei
ru: Форма смены пароля
sv_se: Ändra lösenordsformulär
th: แบบฟอร์มเปลี่ยนรหัสผ่าน
tr: Şifre değiştirme formu
uk: Форма зміни пароля
vi: Mẫu đổi mật khẩu
zh_cn: 更改密码表单
zh_tw: 更改密碼表單

source: Change what users without Read Message History can see
ar: غيّر ما يمكن للمستخدمين الذين ليس لديهم حق قراءة سجل الرسائل رؤيته
bg: Променете какво могат да видят потребителите без достъп до История на съобщенията
cs: Změňte, co mohou vidět uživatelé bez historie zpráv
da: Ændre hvad brugere uden Læs beskedhistorik kan se
de: Ändere, was Benutzer ohne Leseberechtigung für Nachrichtenverlauf sehen können
el: Αλλάξτε τι μπορούν να δουν οι χρήστες χωρίς δικαίωμα Ανάγνωσης Ιστορικού Μηνυμάτων
es_es: Cambia lo que los usuarios sin el historial de mensajes pueden ver
fr: Modifier ce que les utilisateurs sans l'historique des messages peuvent voir
he: שנה מה משתמשים ללא היסטוריית הודעות יכולים לראות
hi: उन उपयोगकर्ताओं के लिए जो संदेश इतिहास पढ़ने का अधिकार नहीं रखते हैं, वे क्या देख सकते हैं, इसे बदलें
hr: Promijenite što korisnici bez povijesti čitanja poruka mogu vidjeti
hu: Változtasd meg, hogy mit láthatnak a Felhasználók, akiknek nincs Üzenetelőzmények olvasási joga
it: Cambia cosa possono vedere gli utenti senza la cronologia dei messaggi letti
ko: 읽기 메시지 기록이 없는 사용자가 볼 수 있는 내용을 변경하세요
lt: Pakeiskite, ką naudotojai be Skaityti žinučių istoriją gali matyti
no: Endre hva brukere uten Les meldingshistorikk kan se
pl: Zmień, co użytkownicy bez dostępu do historii wiadomości mogą zobaczyć
pt_br: Altere o que usuários sem a permissão Ler Histórico de Mensagens podem ver
ro: Schimbă ce pot vedea utilizatorii fără permisiunea de a citi istoricul mesajelor
ru: Измените, что пользователи без доступа к истории сообщений могут видеть
sv_se: Ändra vad användare utan läsmeddelandehistorik kan se
th: เปลี่ยนสิ่งที่ผู้ใช้ที่ไม่มีสิทธิ์อ่านประวัติข้อความสามารถเห็นได้
tr: Okuma Mesaj Geçmişi olmayan kullanıcıların görebileceği şeyi değiştirin
uk: Змінити, що користувачі без доступу до історії повідомлень можуть бачити
vi: Thay đổi những gì người dùng không có quyền Xem Lịch sử Tin nhắn có thể thấy
zh_cn: 更改没有查看消息历史记录权限的用户可以看到的内容
zh_tw: 更改沒有閱讀消息歷史權限的用戶可以看到的內容

source: Change Your Email
ar: غيّر بريدك الإلكتروني
bg: Смени имейла си
cs: Změnit svůj e-mail
da: Skift din e-mail
de: Ändere deine E-Mail
el: Αλλάξτε το Email σας
es_es: Cambia tu Correo Electrónico
fr: Changer Votre Email
he: שנה את האימייל שלך
hi: अपना ईमेल बदलें
hr: Promijeni svoju e-poštu
hu: Email címed megváltoztatása
it: Cambia la tua Email
ko: 이메일 변경
lt: Pakeisti savo el. paštą
no: Endre e-posten din
pl: Zmień swój adres e-mail
pt_br: Mudar Seu Email
ro: Schimbă-ți Emailul
ru: Сменить ваш Email
sv_se: Ändra din e-post
th: เปลี่ยนอีเมลของคุณ
tr: E-posta Adresinizi Değiştirin
uk: Змінити вашу електронну пошту
vi: Thay đổi Email của bạn
zh_cn: 更改您的电子邮件
zh_tw: 更改您的電子郵件

source: Change your email address
ar: تغيير عنوان بريدك الإلكتروني
bg: Промени имейл адреса си
cs: Změnit e-mailovou adresu
da: Skift din e-mailadresse
de: E-Mail-Adresse ändern
el: Αλλάξτε τη διεύθυνση email σας
es_es: Cambiar tu dirección de correo electrónico
fi: Vaihda sähköpostiosoitteesi
fr: Changer ton adresse e-mail
he: שנה את כתובת הדוא"ל שלך
hi: अपना ईमेल पता बदलें
hr: Promijeni svoju adresu e-pošte
hu: E-mail címed módosítása
it: Cambia il tuo indirizzo email
ja: メールアドレスを変更
ko: 이메일 주소 변경
lt: Pakeisti savo el. pašto adresą
nl: Je e-mailadres wijzigen
no: Endre e-postadressen din
pl: Zmień swój adres e-mail
pt_br: Alterar seu endereço de e-mail
ro: Schimbă adresa ta de email
ru: Изменить адрес электронной почты
sv_se: Ändra din e-postadress
th: เปลี่ยนที่อยู่อีเมลของคุณ
tr: E-posta adresinizi değiştirin
uk: Змінити свою електронну адресу
vi: Thay đổi địa chỉ email của bạn
zh_cn: 更改您的电子邮件地址
zh_tw: 變更您的電子郵件地址

source: Change Your FluxerTag
ar: غيّر FluxerTag الخاص بك
bg: Смени FluxerTag-а си
cs: Změnit svůj FluxerTag
da: Skift din FluxerTag
de: Ändere deinen FluxerTag
el: Αλλάξτε το FluxerTag σας
es_es: Cambia tu FluxerTag
fr: Changer Votre FluxerTag
he: שנה את ה-FluxerTag שלך
hi: अपना फ्लक्सरटैग बदलें
hr: Promijeni svoj FluxerTag
hu: FluxerTag megváltoztatása
it: Cambia il tuo FluxerTag
ko: FluxerTag 변경
lt: Pakeisti savo FluxerTag
no: Endre FluxerTag-en din
pl: Zmień swój FluxerTag
pt_br: Mudar Seu FluxerTag
ro: Schimbă-ți FluxerTag-ul
ru: Сменить ваш FluxerTag
sv_se: Ändra din FluxerTag
th: เปลี่ยน FluxerTag ของคุณ
tr: FluxerTag'inizi Değiştirin
uk: Змінити ваш FluxerTag
vi: Thay đổi FluxerTag của bạn
zh_cn: 更改您的 FluxerTag
zh_tw: 更改您的 FluxerTag
