Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Expired between {earliest} and {latest}
ar: منتهي الصلاحية بين {earliest} و {latest}
bg: Изтекло между {earliest} и {latest}
cs: Vypršelo mezi {earliest} a {latest}
da: Udløbet mellem {earliest} og {latest}
de: Abgelaufen zwischen {earliest} und {latest}
el: Έληξε μεταξύ {earliest} και {latest}
es_es: Caducado entre {earliest} y {latest}
fi: Vanhentunut ajanjaksolla {earliest}–{latest}
fr: Expiré entre {earliest} et {latest}
he: פג תוקף בין {earliest} ל-{latest}
hi: {earliest} और {latest} के बीच समाप्त
hr: Isteklo između {earliest} i {latest}
hu: Lejárt {earliest} és {latest} között
it: Scaduto tra {earliest} e {latest}
ja: 期限切れ: {earliest} から {latest} まで
ko: {earliest}부터 {latest} 사이에 만료됨
lt: Pasibaigęs tarp {earliest} ir {latest}
nl: Verlopen tussen {earliest} en {latest}
no: Utgått mellom {earliest} og {latest}
pl: Wygasło między {earliest} a {latest}
pt_br: Expirado entre {earliest} e {latest}
ro: Expirat între {earliest} și {latest}
ru: Истёк в период между {earliest} и {latest}
sv_se: Utgången mellan {earliest} och {latest}
th: หมดอายุระหว่าง {earliest} ถึง {latest}
tr: {earliest} ile {latest} arasında süresi doldu
uk: Термін дії минув між {earliest} і {latest}
vi: Hết hạn từ {earliest} đến {latest}
zh_cn: 在 {earliest} 至 {latest} 之间过期
zh_tw: 於 {earliest} 與 {latest} 之間到期

source: Expired on {date}
ar: منتهي الصلاحية في {date}
bg: Изтекло на {date}
cs: Vypršelo dne {date}
da: Udløbet den {date}
de: Abgelaufen am {date}
el: Έληξε στις {date}
es_es: Caducado el {date}
fi: Vanhentunut {date}
fr: Expiré le {date}
he: פג תוקף ב-{date}
hi: {date} को समाप्त
hr: Isteklo {date}
hu: Lejárt: {date}
it: Scaduto il {date}
ja: 期限切れ日: {date}
ko: {date}에 만료됨
lt: Pasibaigęs {date}
nl: Verlopen op {date}
no: Utgått den {date}
pl: Wygasło {date}
pt_br: Expirado em {date}
ro: Expirat la {date}
ru: Истёк {date}
sv_se: Utgången den {date}
th: หมดอายุเมื่อ {date}
tr: {date} tarihinde süresi doldu
uk: Термін дії минув {date}
vi: Hết hạn vào {date}
zh_cn: 于 {date} 过期
zh_tw: 於 {date} 到期

source: Expired on {earliest}
ar: منتهي الصلاحية في {earliest}
bg: Изтекло на {earliest}
cs: Vypršelo dne {earliest}
da: Udløbet den {earliest}
de: Abgelaufen am {earliest}
el: Έληξε στις {earliest}
es_es: Caducado el {earliest}
fi: Vanhentunut {earliest}
fr: Expiré le {earliest}
he: פג תוקף ב-{earliest}
hi: {earliest} को समाप्त
hr: Isteklo {earliest}
hu: Lejárt: {earliest}
it: Scaduto il {earliest}
ja: 期限切れ日: {earliest}
ko: {earliest}에 만료됨
lt: Pasibaigęs {earliest}
nl: Verlopen op {earliest}
no: Utgått den {earliest}
pl: Wygasło {earliest}
pt_br: Expirado em {earliest}
ro: Expirat la {earliest}
ru: Истёк {earliest}
sv_se: Utgången den {earliest}
th: หมดอายุเมื่อ {earliest}
tr: {earliest} tarihinde süresi doldu
uk: Термін дії минув {earliest}
vi: Hết hạn vào {earliest}
zh_cn: 于 {earliest} 过期
zh_tw: 於 {earliest} 到期

source: Expires
ar: ينتهي
bg: Изтича
cs: Vyprší
da: Udløber
de: Läuft ab
el: Λήγει
es_es: Caduca
fi: Vanhenee
fr: Expire
he: יפוג
hi: समाप्त होता है
hr: Istječe
hu: Lejár
it: Scade
ja: 有効期限
ko: 만료
lt: Baigsis
nl: Vervalt
no: Utløper
pl: Kończy ważność
pt_br: Expira
ro: Expiră
ru: Истекает
sv_se: Går ut
th: หมดอายุ
tr: Süresi Doluyor
uk: Закінчується
vi: Hết hạn
zh_cn: 到期时间
zh_tw: 到期於

source: Expires {absolute} ({relativeText})
ar: ينتهي {absolute} ({relativeText})
bg: Изтича на {absolute} ({relativeText})
cs: Vyprší {absolute} ({relativeText})
da: Udløber {absolute} ({relativeText})
de: Läuft ab am {absolute} ({relativeText})
el: Λήγει {absolute} ({relativeText})
es_es: Caduca {absolute} ({relativeText})
fi: Vanhenee {absolute} ({relativeText})
fr: Expire {absolute} ({relativeText})
he: יפוג ב-{absolute} ({relativeText})
hi: {absolute} को समाप्त ({relativeText})
hr: Istječe {absolute} ({relativeText})
hu: Lejár {absolute} ({relativeText})
it: Scade {absolute} ({relativeText})
ja: 有効期限 {absolute} ({relativeText})
ko: {absolute}에 만료됩니다({relativeText})
lt: Baigsis {absolute} ({relativeText})
nl: Vervalt {absolute} ({relativeText})
no: Utløper {absolute} ({relativeText})
pl: Kończy ważność {absolute} ({relativeText})
pt_br: Expira {absolute} ({relativeText})
ro: Expiră {absolute} ({relativeText})
ru: Истекает {absolute} ({relativeText})
sv_se: Går ut {absolute} ({relativeText})
th: หมดอายุ {absolute} ({relativeText})
tr: {absolute} süresi doluyor ({relativeText})
uk: Закінчується {absolute} ({relativeText})
vi: Hết hạn {absolute} ({relativeText})
zh_cn: 到期时间 {absolute} ({relativeText})
zh_tw: 將於 {absolute} 到期（{relativeText}）

source: Expires between {earliest} and {latest}
ar: ينتهي بين {earliest} و {latest}
bg: Изтича между {earliest} и {latest}
cs: Vyprší mezi {earliest} a {latest}
da: Udløber mellem {earliest} og {latest}
de: Läuft ab zwischen {earliest} und {latest}
el: Λήγει μεταξύ {earliest} και {latest}
es_es: Caduca entre {earliest} y {latest}
fi: Vanhenee ajanjaksolla {earliest}–{latest}
fr: Expire entre {earliest} et {latest}
he: יפוג בין {earliest} ל-{latest}
hi: {earliest} और {latest} के बीच समाप्त होता है
hr: Istječe između {earliest} i {latest}
hu: Lejár {earliest} és {latest} között
it: Scade tra {earliest} e {latest}
ja: 有効期限: {earliest} から {latest} まで
ko: {earliest}부터 {latest} 사이에 만료됨
lt: Baigsis tarp {earliest} ir {latest}
nl: Vervalt tussen {earliest} en {latest}
no: Utløper mellom {earliest} og {latest}
pl: Kończy ważność między {earliest} a {latest}
pt_br: Expira entre {earliest} e {latest}
ro: Expiră între {earliest} și {latest}
ru: Истекает между {earliest} и {latest}
sv_se: Går ut mellan {earliest} och {latest}
th: หมดอายุระหว่าง {earliest} ถึง {latest}
tr: {earliest} ile {latest} arasında süresi doluyor
uk: Закінчується між {earliest} і {latest}
vi: Hết hạn từ {earliest} đến {latest}
zh_cn: 在 {earliest} 至 {latest} 之间到期
zh_tw: 在 {earliest} 與 {latest} 間到期

source: Expires on {date}
ar: ينتهي في {date}
bg: Изтича на {date}
cs: Vyprší dne {date}
da: Udløber den {date}
de: Läuft ab am {date}
el: Λήγει στις {date}
es_es: Caduca el {date}
fi: Vanhenee {date}
fr: Expire le {date}
he: יפוג ב-{date}
hi: {date} को समाप्त होता है
hr: Istječe {date}
hu: Lejár: {date}
it: Scade il {date}
ja: 有効期限日: {date}
ko: {date}에 만료됩니다
lt: Baigsis {date}
nl: Vervalt op {date}
no: Utløper den {date}
pl: Kończy ważność {date}
pt_br: Expira em {date}
ro: Expiră la {date}
ru: Истекает {date}
sv_se: Går ut den {date}
th: หมดอายุเมื่อ {date}
tr: {date} tarihinde süresi doluyor
uk: Закінчується {date}
vi: Hết hạn vào {date}
zh_cn: 于 {date} 到期
zh_tw: 將於 {date} 到期

source: Expires on {earliest}
ar: ينتهي في {earliest}
bg: Изтича на {earliest}
cs: Vyprší dne {earliest}
da: Udløber den {earliest}
de: Läuft ab am {earliest}
el: Λήγει στις {earliest}
es_es: Caduca el {earliest}
fi: Vanhenee {earliest}
fr: Expire le {earliest}
he: יפוג ב-{earliest}
hi: {earliest} को समाप्त होता है
hr: Istječe {earliest}
hu: Lejár: {earliest}
it: Scade il {earliest}
ja: 有効期限日: {earliest}
ko: {earliest}에 만료됩니다
lt: Baigsis {earliest}
nl: Vervalt op {earliest}
no: Utløper den {earliest}
pl: Kończy ważność {earliest}
pt_br: Expira em {earliest}
ro: Expiră la {earliest}
ru: Истекает {earliest}
sv_se: Går ut den {earliest}
th: หมดอายุเมื่อ {earliest}
tr: {earliest} tarihinde süresi doluyor
uk: Закінчується {earliest}
vi: Hết hạn vào {earliest}
zh_cn: 于 {earliest} 到期
zh_tw: 將於 {earliest} 到期

source: Expires:
ar: ينتهي:
bg: Изтича:
cs: Vyprší:
da: Udløber:
de: Läuft ab:
el: Λήγει:
es_es: Caduca:
fi: Vanhenee:
fr: Expire :
he: יפוג:
hi: समाप्त होता है:
hr: Istječe:
hu: Lejár:
it: Scadenza:
ja: 有効期限:
ko: 만료:
lt: Baigsis:
nl: Vervalt:
no: Utløper:
pl: Kończy ważność:
pt_br: Expira:
ro: Expiră:
ru: Срок:
sv_se: Går ut:
th: หมดอายุ:
tr: Süresi doluyor:
uk: Закінчується:
vi: Hết hạn:
zh_cn: 到期时间：
zh_tw: 到期：

source: Explicit
ar: صريح
bg: Експлицитно
cs: Explicitní
da: Eksplicit
de: Explizit
el: Ρητό
es_es: Explícito
fi: Selkeä
fr: Explicite
he: מפורש
hi: स्पष्ट
hr: Eksplicitno
it: Esplicito
ja: 露骨
ko: 노골적
lt: Aiškus
nl: Expliciet
no: Eksplisitt
pl: Treść dla dorosłych
pt_br: Explícito
ru: Явное содержание
th: เนื้อหาชัดเจน
tr: Açık
uk: Явний
vi: Tường thuật
zh_cn: 露骨内容
zh_tw: 限制級

source: Explicit content filter setting
ar: إعداد مرشح المحتوى الصريح
bg: Настройка на филтъра за експлицитно съдържание
cs: Nastavení filtru explicitního obsahu
da: Indstilling for eksplicit indholdsfilter
de: Filtereinstellung für explizite Inhalte
el: Ρύθμιση φίλτρου ρητού περιεχομένου
es_es: Configuración del filtro de contenido explícito
fi: Aikuissisällön suodatusasetus
fr: Paramètre du filtre de contenus explicites
he: הגדרת מסנן תוכן מפורש
hi: स्पष्ट सामग्री फ़िल्टर सेटिंग
hr: Postavka filtera za eksplicitni sadržaj
hu: Explicit tartalom szűrő beállítása
it: Impostazione del filtro contenuti espliciti
ja: 露骨なコンテンツのフィルター設定
ko: 노골적 콘텐츠 필터 설정
lt: Aiškaus turinio filtro nustatymas
nl: Instelling expliciete inhoudsfilter
no: Innstilling for eksplisitt innhold
pl: Ustawienie filtra treści dla dorosłych
pt_br: Configuração de filtro de conteúdo explícito
ro: Setarea filtrului pentru conținut explicit
ru: Настройка фильтра явного контента
sv_se: Inställning för explicit innehållsfilter
th: การตั้งค่ากรองเนื้อหาชัดเจน
tr: Açık içerik filtreleme ayarı
uk: Налаштування фільтра явного контенту
vi: Cài đặt bộ lọc nội dung nhạy cảm
zh_cn: 露骨内容过滤器设置
zh_tw: 限制級內容過濾設定

source: Explore Communities
ar: استكشف المجتمعات
bg: Изследвай Общности
cs: Prozkoumat komunity
da: Udforsk fællesskaber
de: Gemeinschaften erkunden
el: Εξερεύνηση Κοινοτήτων
es_es: Explorar Comunidades
fr: Explorer les communautés
he: חקר קהילות
hi: समुदायों का अन्वेषण करें
hr: Istraži zajednice
hu: Közösségek felfedezése
it: Esplora le comunità
ko: 커뮤니티 탐색
lt: Tyrinėti bendruomenes
no: Utforsk fellesskap
pl: Odkryj społeczności
pt_br: Explorar Comunidades
ro: Explorează Comunități
ru: Исследовать сообщества
sv_se: Utforska gemenskaper
th: สำรวจชุมชน
tr: Toplulukları Keşfet
uk: Досліджуйте спільноти
vi: Khám phá Cộng đồng
zh_cn: 探索社区
zh_tw: 探索社群

source: export
ar: تصدير
bg: експорт
cs: exportovat
da: eksport
de: Exportieren
el: εξαγωγή
es_es: exportar
fr: exporter
he: ייצוא
hi: निर्यात
hr: izvoz
hu: exportálás
it: esporta
ko: 내보내기
lt: eksportuoti
no: eksport
pl: eksport
pt_br: exportar
ro: exportați
ru: экспорт
sv_se: exportera
th: ส่งออก
tr: dışa aktar
uk: експорт
vi: xuất
zh_cn: 导出
zh_tw: 匯出

source: Expression autocomplete (colon autocomplete)
ar: الإكمال التلقائي للتعبير (الإكمال التلقائي للنقطتين)
bg: Автозавършване на изрази (автозавършване с двоеточие)
cs: Automatické doplňování výrazů (automatické doplňování dvojtečkou)
da: Udfyldning af udtryk (kolonudfyldning)
de: Ausdrucks-Autovervollständigung (Doppelpunkt-Autovervollständigung)
el: Αυτόματη συμπλήρωση έκφρασης (αυτόματη συμπλήρωση με άνω και κάτω τελεία)
es_es: Autocompletar expresiones (autocompletar con dos puntos)
fr: Complétion d'expression (complétion par deux-points)
he: השלמת ביטוי אוטומטית (השלמת נקודותיים)
hi: व्यक्तिगत स्वचालित पूर्णता (कोलन स्वचालित पूर्णता)
hr: Autokompletiranje izraza (autokompletiranje dvotočkom)
hu: Kifejezés automatikus kiegészítése (kettőspont automatikus kiegészítése)
it: Completamento automatico delle espressioni (completamento automatico dei due punti)
ko: 표현 자동 완성 (콜론 자동 완성)
lt: Išraiškos automatinis užpildymas (dvitaškio automatinis užpildymas)
no: Autofullføring av uttrykk (kolon autofullføring)
pl: Autouzupełnianie wyrażeń (autouzupełnianie po dwukropku)
pt_br: Autocomplete de expressão (autocomplete de dois pontos)
ro: Autocompletare expresie (autocompletare cu două puncte)
ru: Автозаполнение выражений (автозаполнение двоеточием)
sv_se: Autokomplettering av uttryck (kolon autokomplettering)
th: การเติมคำอัตโนมัติในการแสดงออก (การเติมคำด้วยเครื่องหมายโคลอน)
tr: İfade otomatik tamamlama (noktalama otomatik tamamlama)
uk: Автозаповнення виразів (автозаповнення двокрапкою)
vi: Tự động hoàn thành biểu thức (tự động hoàn thành dấu hai chấm)
zh_cn: 表达式自动完成（冒号自动完成）
zh_tw: 表達式自動完成（冒號自動完成）

source: Expression Packs
ar: حزم التعبيرات
bg: Пакети изрази
cs: Balíčky výrazů
da: Udtrykspakker
de: Expression-Pakete
el: Πακέτα εκφράσεων
es_es: Paquetes de expresiones
fi: Ilmaisupaketit
fr: Packs d'expressions
he: חבילות הבעה
hi: एक्सप्रेशन पैक
hr: Paketi izraza
hu: Kifejezés csomagok
it: Pacchetti espressione
ja: エクスプレッションパック
ko: 표정 팩
lt: Išraiškos paketai
nl: Expressiepakketten
no: Uttrykkspakker
pl: Pakiety wyrażeń
pt_br: Pacotes de Expressões
ro: Pachete de expresii
ru: Наборы выражений
sv_se: Uttryckspaket
th: แพ็กแสดงอารมณ์
tr: İfade Paketleri
uk: Пакети експресій
vi: Gói biểu cảm
zh_cn: 表情包
zh_tw: 表情符號包

source: Expression Packs are a Plutonium feature
ar: حزم التعبيرات هي ميزة Plutonium
bg: Пакетите изрази са функция на Plutonium
cs: Balíčky výrazů jsou funkcí Plutonium
da: Udtrykspakker er en Plutonium-funktion
de: Expression-Pakete sind eine Plutonium-Funktion
el: Τα πακέτα εκφράσεων είναι δυνατότητα του Plutonium
es_es: Los paquetes de expresiones son una función de Plutonium
fi: Ilmaisupaketit ovat Plutonium-ominaisuus
fr: Les packs d'expressions sont une fonctionnalité Plutonium
he: חבילות הבעה הן תכונה של Plutonium
hi: एक्सप्रेशन पैक प्लूटोनियम फीचर हैं
hr: Paketi izraza su značajka Plutoniuma
hu: A Kifejezés csomagok egy Plutonium funkció
it: I Pacchetti Espressione sono una funzione di Plutonium
ja: エクスプレッションパックはPlutoniumの機能です
ko: 표정 팩은 플루토늄 기능입니다
lt: Išraiškos paketai yra Plutonium funkcija
nl: Expressiepakketten zijn een Plutonium-functie
no: Uttrykkspakker er en Plutonium-funksjon
pl: Pakiety wyrażeń to funkcja Plutonium
pt_br: Pacotes de Expressões são um recurso do Plutonium
ro: Pachetele de expresii sunt o funcție Plutonium
ru: Наборы выражений — функция Plutonium
sv_se: Uttryckspaket är en Plutonium-funktion
th: แพ็กแสดงอารมณ์เป็นฟีเจอร์ของ Plutonium
tr: İfade Paketleri bir Plutonium özelliğidir
uk: Пакети експресій — це функція Plutonium
vi: Gói biểu cảm là tính năng của Plutonium
zh_cn: 表情包是 Plutonium 功能
zh_tw: 表情符號包為 Plutonium 功能

source: Expression packs are not enabled on this instance. Contact your instance administrator for more information.
ar: حزم التعبير غير مفعل في هذه النسخة. اتصل بمدير النسخة للحصول على مزيد من المعلومات.
bg: Пакетите за изразяване не са активирани в тази инстанция. Свържете се с администратора на инстанцията за повече информация.
cs: Sady výrazů nejsou na této instanci povoleny. Kontaktujte správce vaší instance pro více informací.
da: Udtrykspakker er ikke aktiveret på denne instans. Kontakt din instansadministrator for mere information.
de: Ausdruckspakete sind in dieser Instanz nicht aktiviert. Kontaktiere deinen Instanzadministrator für weitere Informationen.
el: Τα πακέτα έκφρασης δεν είναι ενεργοποιημένα σε αυτήν την περίπτωση. Επικοινωνήστε με τον διαχειριστή της περίπτωσής σας για περισσότερες πληροφορίες.
es_es: Los paquetes de expresión no están habilitados en esta instancia. Contacta con el administrador de tu instancia para más información.
fr: Les packs d'expressions ne sont pas activés sur cette instance. Contactez l'administrateur de votre instance pour plus d'informations.
he: חבילות ביטוי לא מופעלות במופע הזה. פנה למנהל המופע שלך למידע נוסף.
hi: एक्सप्रेशन पैक्स इस इंस्टेंस पर सक्षम नहीं हैं। अधिक जानकारी के लिए अपने इंस्टेंस प्रशासक से संपर्क करें।
hr: Paketi izraza nisu omogućeni na ovoj instanci. Kontaktirajte administratora vaše instance za više informacija.
hu: Az kifejezéscsomagok nincsenek engedélyezve ezen az példányon. További információért lépj kapcsolatba a példány adminisztrátorával.
it: I pacchetti di espressione non sono abilitati in questa istanza. Contatta l'amministratore della tua istanza per ulteriori informazioni.
ko: 표현 팩은 이 인스턴스에서 사용할 수 없습니다. 더 많은 정보는 인스턴스 관리자에게 문의하세요.
lt: Išraiškos paketai šioje instancijoje nėra įgalinti. Susisiekite su savo instancijos administratoriumi dėl daugiau informacijos.
no: Uttrykkspakker er ikke aktivert på denne instansen. Kontakt administratoren for instansen for mer informasjon.
pl: Pakiety wyrażeń nie są włączone w tej instancji. Skontaktuj się z administratorem instancji, aby uzyskać więcej informacji.
pt_br: Os pacotes de expressão não estão habilitados nesta instância. Entre em contato com o administrador da sua instância para mais informações.
ro: Pachetele de expresie nu sunt activate pe această instanță. Contactați administratorul instanței pentru mai multe informații.
ru: Пакеты выражений не включены в этой инстанции. Свяжитесь с администратором вашей инстанции для получения дополнительной информации.
sv_se: Uttryckspaket är inte aktiverade på denna instans. Kontakta din instansadministratör för mer information.
th: แพ็คการแสดงออกไม่ได้เปิดใช้งานในอินสแตนซ์นี้ ติดต่อผู้ดูแลระบบของคุณเพื่อขอข้อมูลเพิ่มเติม
tr: İfade paketleri bu örnekte etkinleştirilmemiştir. Daha fazla bilgi için örnek yöneticinizle iletişime geçin.
uk: Пакети виразів не увімкнено в цій інстанції. Зв'яжіться з адміністратором вашої інстанції для отримання додаткової інформації.
vi: Các gói biểu cảm không được bật trên phiên bản này. Liên hệ với quản trị viên phiên bản của bạn để biết thêm thông tin.
zh_cn: 此实例未启用表达包。请联系您的实例管理员以获取更多信息。
zh_tw: 此實例中未啟用表情包。請聯繫您的實例管理員以獲取更多信息。

source: Expression picker categories
ar: فئات منتقي التعبيرات
bg: Категории в избирателя на изрази
cs: Kategorie výběru výrazů
da: Kategorier i udtryksvælger
de: Expression-Auswahlkategorien
el: Κατηγορίες επιλογέα εκφράσεων
es_es: Categorías del selector de expresiones
fi: Ilmaisuvalitsimen kategoriat
fr: Catégories du sélecteur d'expressions
he: קטגוריות בורר הבעות
hi: एक्सप्रेशन पिकर श्रेणियाँ
hr: Kategorije biranja izraza
hu: Kifejezés választó kategóriák
it: Categorie del selettore di espressioni
ja: エクスプレッションピッカーのカテゴリ
ko: 표정 선택기 카테고리
lt: Išraiškų pasirinkimo kategorijos
nl: Expressiekiezer-categorieën
no: Kategorier i uttrykksvelgeren
pl: Kategorie selektora wyrażeń
pt_br: Categorias do seletor de expressões
ro: Categorii selector expresii
ru: Категории селектора выражений
sv_se: Kategorier för uttrycksväljare
th: หมวดหมู่ตัวเลือกแสดงอารมณ์
tr: İfade seçici kategorileri
uk: Категорії вибору експресій
vi: Danh mục chọn biểu cảm
zh_cn: 表情选择器分类
zh_tw: 表情選擇器分類

source: Expression purge
ar: تنظيف التعبيرات
bg: Изчистване на изрази
cs: Vyčištění výrazů
da: Rydning af udtryk
de: Expression-Bereinigung
el: Καθαρισμός εκφράσεων
es_es: Purga de expresiones
fi: Ilmaisujen puhdistus
fr: Purge d'expressions
he: ניקוי הבעות
hi: एक्सप्रेशन पर्ज
hr: Čišćenje izraza
hu: Kifejezések törlése
it: Pulizia espressioni
ja: エクスプレッションの削除
ko: 표정 정리
lt: Išraiškų valymas
nl: Expressie-opruiming
no: Fjern uttrykk
pl: Czyszczenie wyrażeń
pt_br: Limpeza de expressões
ro: Curățare expresii
ru: Очистка выражений
sv_se: Rensa uttryck
th: ลบแสดงอารมณ์
tr: İfade temizleme
uk: Очищення експресій
vi: Xóa biểu cảm
zh_cn: 表情清理
zh_tw: 清除表情

source: expressions
ar: تعبيرات
bg: изрази
cs: výrazy
da: udtryk
de: Ausdrücke
el: εκφράσεις
es_es: expresiones
he: הבעות
hi: अभिव्यक्तियाँ
hr: izrazi
hu: kifejezések
it: espressioni
ko: 표현
lt: išraiškos
no: uttrykk
pl: wyrażenia
pt_br: expressões
ro: expresii
ru: выражения
sv_se: uttryck
th: อารมณ์
tr: ifade
uk: висловлювання
vi: biểu cảm
zh_cn: 表情
zh_tw: 表情

source: ext:
ar: امتداد:
bg: разширение:
cs: přípona:
fi: pääte:
he: סיומת:
hr: ekst:
hu: kiterj.:
ja: 拡張子:
lt: plėt.:
pl: rozszerzenie:
ru: расш.:
tr: uzantı:
zh_cn: 扩展名：
zh_tw: 副檔名：

source: extended network
ar: شبكة موسعة
bg: разширена мрежа
cs: rozšířená síť
da: udvidet netværk
de: erweitertes Netzwerk
el: διευρυμένο δίκτυο
es_es: red extendida
fr: réseau étendu
he: רשת מורחבת
hi: विस्तारित नेटवर्क
hr: proširena mreža
hu: kiterjesztett hálózat
it: rete estesa
ko: 확장 네트워크
lt: išplėstas tinklas
no: utvidet nettverk
pl: rozszerzona sieć
pt_br: rede estendida
ro: rețea extinsă
ru: расширенная сеть
sv_se: utökat nätverk
th: เครือข่ายขยาย
tr: genişletilmiş ağ
uk: розширена мережа
vi: mạng lưới mở rộng
zh_cn: 扩展网络
zh_tw: 擴展網絡

source: external
ar: خارجي
bg: външен
cs: externí
da: ekstern
de: extern
el: εξωτερικό
es_es: externo
fr: externe
he: חיצוני
hi: बाहरी
hr: vanjski
hu: külső
it: esterno
ko: 외부
lt: išorinis
no: ekstern
pl: zewnętrzny
pt_br: externo
ro: extern
ru: внешний
sv_se: extern
th: ภายนอก
tr: harici
uk: зовнішній
vi: ngoại vi
zh_cn: 外部
zh_tw: 外部

source: External Link Warning
ar: تحذير رابط خارجي
bg: Предупреждение за външна връзка
cs: Upozornění na externí odkaz
da: Advarsel om eksternt link
de: Warnung vor externem Link
el: Προειδοποίηση εξωτερικού συνδέσμου
es_es: Advertencia de enlace externo
fi: Ulkoisen linkin varoitus
fr: Avertissement lien externe
he: אזהרת קישור חיצוני
hi: बाहरी लिंक चेतावनी
hr: Upozorenje o vanjskim poveznicama
hu: Külső link figyelmeztetés
it: Avviso link esterno
ja: 外部リンクの警告
ko: 외부 링크 경고
lt: Išorinės nuorodos įspėjimas
nl: Waarschuwing externe link
no: Advarsel for eksterne lenker
pl: Ostrzeżenie o zewnętrznym linku
pt_br: Aviso de Link Externo
ro: Avertizare link extern
ru: Предупреждение о внешней ссылке
sv_se: Varning för extern länk
th: คำเตือนลิงก์ภายนอก
tr: Harici Bağlantı Uyarısı
uk: Попередження про зовнішнє посилання
vi: Cảnh báo liên kết bên ngoài
zh_cn: 外部链接警告
zh_tw: 外部連結警告
