Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: 1 hour
ar: ساعة واحدة
bg: 1 час
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es_es: 1 hora
fi: 1 tunti
fr: 1 heure
he: שעה אחת
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
it: 1 ora
ja: 1時間
ko: 1시간
lt: 1 valanda
nl: 1 uur
no: 1 time
pl: 1 godzina
pt_br: 1 hora
ro: 1 oră
ru: 1 час
sv_se: 1 timme
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_cn: 1 小时
zh_tw: 1 小時

source: 1 match
ar: نتيجة مطابقة واحدة
bg: 1 съвпадение
cs: 1 shoda
de: 1 Treffer
el: 1 αποτέλεσμα
es_es: 1 coincidencia
fi: 1 osuma
fr: 1 correspondance
he: התאמה אחת
hi: 1 मैच
hr: 1 podudaranje
hu: 1 találat
it: 1 corrispondenza
ja: 1件の一致
ko: 1개 일치
lt: 1 atitikmuo
nl: 1 overeenkomst
no: 1 treff
pl: 1 dopasowanie
pt_br: 1 correspondência
ro: 1 potrivire
ru: 1 совпадение
sv_se: 1 träff
th: 1 รายการที่ตรงกัน
tr: 1 eşleşme
uk: 1 збіг
vi: 1 kết quả phù hợp
zh_cn: 1 个匹配
zh_tw: 1 個相符項目

source: 1 Member
ar: 1 عضو
bg: 1 Член
cs: 1 Člen
da: 1 Medlem
de: 1 Mitglied
el: 1 Μέλος
es_es: 1 Miembro
fr: 1 Membre
he: 1 חבר
hi: 1 सदस्य
hr: 1 Član
hu: 1 Tag
it: 1 Membro
ko: 1 회원
lt: 1 Narys
no: 1 Medlem
pl: 1 członek
pt_br: 1 Membro
ro: 1 Membru
ru: 1 Участник
sv_se: 1 Medlem
th: 1 สมาชิก
tr: 1 Üye
uk: 1 Учасник
vi: 1 Thành viên
zh_cn: 1 名成员
zh_tw: 1 位成員

source: 1 minute
ar: دقيقة واحدة
bg: 1 минута
cs: 1 minuta
da: 1 minut
el: 1 λεπτό
es_es: 1 minuto
fi: 1 minuutti
he: דקה אחת
hi: 1 मिनट
hr: 1 minuta
hu: 1 perc
it: 1 minuto
ja: 1分
ko: 1분
lt: 1 minutė
nl: 1 minuut
no: 1 minutt
pl: 1 minuta
pt_br: 1 minuto
ro: 1 minut
ru: 1 минута
sv_se: 1 minut
th: 1 นาที
tr: 1 dakika
uk: 1 хвилина
vi: 1 phút
zh_cn: 1 分钟
zh_tw: 1 分鐘

source: 1 minute and {remainingSeconds} seconds
ar: دقيقة واحدة و {remainingSeconds} ثانية
bg: 1 минута и {remainingSeconds} секунди
cs: 1 minuta a {remainingSeconds} sekund
da: 1 minut og {remainingSeconds} sekunder
de: 1 Minute und {remainingSeconds} Sekunden
el: 1 λεπτό και {remainingSeconds} δευτερόλεπτα
es_es: 1 minuto y {remainingSeconds} segundos
fi: 1 minuutti ja {remainingSeconds} sekuntia
fr: 1 minute et {remainingSeconds} secondes
he: 1 דקה ו-{remainingSeconds} שניות
hi: 1 मिनट और {remainingSeconds} सेकंड
hr: 1 minuta i {remainingSeconds} sekundi
hu: 1 perc és {remainingSeconds} másodperc
it: 1 minuto e {remainingSeconds} secondi
ja: 1分と{remainingSeconds}秒
ko: 1분 {remainingSeconds}초
lt: 1 minutė ir {remainingSeconds} sekundės
nl: 1 minuut en {remainingSeconds} seconden
no: 1 minutt og {remainingSeconds} sekunder
pl: 1 minuta i {remainingSeconds} sekund
pt_br: 1 minuto e {remainingSeconds} segundos
ro: 1 minut și {remainingSeconds} secunde
ru: 1 минута и {remainingSeconds} секунд
sv_se: 1 minut och {remainingSeconds} sekunder
th: 1 นาทีและ {remainingSeconds} วินาที
tr: 1 dakika ve {remainingSeconds} saniye
uk: 1 хвилина та {remainingSeconds} секунд
vi: 1 phút và {remainingSeconds} giây
zh_cn: 1分钟和{remainingSeconds}秒
zh_tw: 1分鐘和{remainingSeconds}秒

source: 1 minute and {seconds} seconds
ar: دقيقة واحدة و {seconds} ثواني
bg: 1 минута и {seconds} секунди
cs: 1 minuta a {seconds} sekund
da: 1 minut og {seconds} sekunder
de: 1 Minute und {seconds} Sekunden
el: 1 λεπτό και {seconds} δευτερόλεπτα
es_es: 1 minuto y {seconds} segundos
fi: 1 minuutti ja {seconds} sekuntia
fr: 1 minute et {seconds} secondes
he: דקה אחת ו-{seconds} שניות
hi: 1 मिनट और {seconds} सेकंड
hr: 1 minuta i {seconds} sekundi
hu: 1 perc és {seconds} másodperc
it: 1 minuto e {seconds} secondi
ja: 1分{seconds}秒
ko: 1 분 {seconds} 초
lt: 1 minutė ir {seconds} sekundės
nl: 1 minuut en {seconds} seconden
no: 1 minutt og {seconds} sekunder
pl: 1 minuta i {seconds} sekund
pt_br: 1 minuto e {seconds} segundos
ro: 1 minut și {seconds} secunde
ru: 1 минута и {seconds} секунд
sv_se: 1 minut och {seconds} sekunder
th: 1 นาทีและ {seconds} วินาที
tr: 1 dakika ve {seconds} saniye
uk: 1 хвилина і {seconds} секунд
vi: 1 phút và {seconds} giây
zh_cn: 1分钟和{seconds}秒
zh_tw: 1 分鐘和 {seconds} 秒

source: 1 minute and 1 second
ar: دقيقة واحدة و ثانية واحدة
bg: 1 минута и 1 секунда
cs: 1 minuta a 1 sekunda
da: 1 minut og 1 sekund
de: 1 Minute und 1 Sekunde
el: 1 λεπτό και 1 δευτερόλεπτο
es_es: 1 minuto y 1 segundo
fi: 1 minuutti ja 1 sekunti
fr: 1 minute et 1 seconde
he: 1 דקה ו-1 שנייה
hi: 1 मिनट और 1 सेकंड
hr: 1 minuta i 1 sekunda
hu: 1 perc és 1 másodperc
it: 1 minuto e 1 secondo
ja: 1分と1秒
ko: 1분 1초
lt: 1 minutė ir 1 sekundė
nl: 1 minuut en 1 seconde
no: 1 minutt og 1 sekund
pl: 1 minuta i 1 sekunda
pt_br: 1 minuto e 1 segundo
ro: 1 minut și 1 secundă
ru: 1 минута и 1 секунда
sv_se: 1 minut och 1 sekund
th: 1 นาทีและ 1 วินาที
tr: 1 dakika ve 1 saniye
uk: 1 хвилина та 1 секунда
vi: 1 phút và 1 giây
zh_cn: 1分钟和1秒
zh_tw: 1分鐘和1秒

source: 1 month
ar: شهر واحد
bg: 1 месец
cs: 1 měsíc
da: 1 måned
de: 1 Monat
el: 1 μήνας
es_es: 1 mes
fi: 1 kuukausi
fr: 1 mois
he: חודש אחד
hi: 1 महीना
hr: 1 mjesec
hu: 1 hónap
it: 1 mese
ja: 1ヶ月
ko: 1 개월
lt: 1 mėnuo
nl: 1 maand
no: 1 måned
pl: 1 miesiąc
pt_br: 1 mês
ro: 1 lună
ru: 1 месяц
sv_se: 1 månad
th: 1 เดือน
tr: 1 ay
uk: 1 місяць
vi: 1 tháng
zh_cn: 1个月
zh_tw: 1 個月

source: 1 Month
ar: شهر واحد
bg: 1 месец
cs: 1 měsíc
da: 1 måned
de: 1 Monat
el: 1 Μήνας
es_es: 1 mes
fi: 1 kuukausi
fr: 1 mois
he: חודש אחד
hi: 1 महीना
hr: 1 mjesec
hu: 1 hónap
it: 1 mese
ja: 1ヶ月
ko: 1개월
lt: 1 mėnuo
nl: 1 maand
no: 1 måned
pl: 1 miesiąc
pt_br: 1 Mês
ro: 1 lună
ru: 1 месяц
sv_se: 1 månad
th: 1 เดือน
tr: 1 Ay
uk: 1 місяць
vi: 1 tháng
zh_cn: 1个月
zh_tw: 1 個月

source: 1 Month {monthlyPrice}
ar: شهر واحد {monthlyPrice}
bg: 1 месец {monthlyPrice}
cs: 1 měsíc {monthlyPrice}
da: 1 måned {monthlyPrice}
de: 1 Monat {monthlyPrice}
el: 1 Μήνας {monthlyPrice}
es_es: 1 mes {monthlyPrice}
fi: 1 kuukausi {monthlyPrice}
fr: 1 mois {monthlyPrice}
he: חודש אחד {monthlyPrice}
hi: 1 महीना {monthlyPrice}
hr: 1 mjesec {monthlyPrice}
hu: 1 hónap {monthlyPrice}
it: 1 mese {monthlyPrice}
ja: 1ヶ月 {monthlyPrice}
ko: 1개월 {monthlyPrice}
lt: 1 mėnuo {monthlyPrice}
nl: 1 maand {monthlyPrice}
no: 1 måned {monthlyPrice}
pl: 1 miesiąc {monthlyPrice}
pt_br: 1 Mês {monthlyPrice}
ro: 1 lună {monthlyPrice}
ru: 1 месяц {monthlyPrice}
sv_se: 1 månad {monthlyPrice}
th: 1 เดือน {monthlyPrice}
tr: 1 Ay {monthlyPrice}
uk: 1 місяць {monthlyPrice}
vi: 1 tháng {monthlyPrice}
zh_cn: 1个月 {monthlyPrice}
zh_tw: 1 個月 {monthlyPrice}

source: 1 Month Gift
ar: هدية لمدة شهر
bg: Подарък за 1 месец
cs: Dárek na 1 měsíc
da: 1 måneds gave
de: 1 Monat Geschenk
el: Δώρο 1 Μήνα
es_es: Regalo de 1 mes
fi: 1 kuukauden lahja
fr: Cadeau de 1 mois
he: מתנת חודש אחד
hi: 1 महीने का उपहार
hr: Poklon za 1 mjesec
hu: 1 hónap ajándék
it: Regalo di 1 mese
ja: 1ヶ月ギフト
ko: 1개월 선물
lt: 1 mėnesio dovana
nl: Cadeau voor 1 maand
no: 1 måneds gave
pl: Prezent na 1 miesiąc
pt_br: Presente de 1 Mês
ro: Cadou de 1 lună
ru: Подарок на 1 месяц
sv_se: 1 månads present
th: ของขวัญ 1 เดือน
tr: 1 Aylık Hediye
uk: Подарунок на 1 місяць
vi: Quà tặng 1 tháng
zh_cn: 1个月礼物
zh_tw: 1 個月禮物

source: 1 use
ar: استخدام واحد
bg: 1 употреба
cs: 1 použití
da: 1 brug
de: 1 Nutzung
el: 1 χρήση
es_es: 1 uso
fi: 1 käyttö
fr: 1 utilisation
he: שימוש אחד
hi: 1 उपयोग
hr: 1 upotreba
hu: 1 használat
it: 1 utilizzo
ja: 1回使用
ko: 1회 사용
lt: 1 naudojimas
nl: 1 keer gebruiken
no: 1 bruk
pl: 1 użycie
pt_br: 1 uso
ro: 1 utilizare
ru: 1 использование
sv_se: 1 användning
th: ใช้ 1 ครั้ง
tr: 1 kullanım
uk: 1 використання
vi: 1 lần sử dụng
zh_cn: 1次使用
zh_tw: 1 次使用

source: 1 user
ar: مستخدم واحد
bg: 1 потребител
cs: 1 uživatel
da: 1 bruger
de: 1 Benutzer
el: 1 χρήστης
es_es: 1 usuario
fi: 1 käyttäjä
fr: 1 utilisateur
he: משתמש אחד
hi: 1 उपयोगकर्ता
hr: 1 korisnik
hu: 1 felhasználó
it: 1 utente
ja: 1ユーザー
ko: 1명
lt: 1 naudotojas
nl: 1 gebruiker
no: 1 bruker
pl: 1 użytkownik
pt_br: 1 usuário
ro: 1 utilizator
ru: 1 пользователь
sv_se: 1 användare
th: ผู้ใช้ 1 คน
tr: 1 kullanıcı
uk: 1 користувач
vi: 1 người dùng
zh_cn: 1位用户
zh_tw: 1 位使用者

source: 1 week
ar: أسبوع واحد
bg: 1 седмица
cs: 1 týden
da: 1 uge
de: 1 Woche
el: 1 εβδομάδα
es_es: 1 semana
fi: 1 viikko
fr: 1 semaine
he: שבוע אחד
hi: 1 सप्ताह
hr: 1 tjedan
hu: 1 hét
it: 1 settimana
ja: 1週間
ko: 1주
lt: 1 savaitė
no: 1 uke
pl: 1 tydzień
pt_br: 1 semana
ro: 1 săptămână
ru: 1 неделя
sv_se: 1 vecka
th: 1 สัปดาห์
tr: 1 hafta
uk: 1 тиждень
vi: 1 tuần
zh_cn: 1周
zh_tw: 1 週

source: 1 year
ar: سنة واحدة
bg: 1 година
cs: 1 rok
da: 1 år
de: 1 Jahr
el: 1 χρόνο
es_es: 1 año
fi: 1 vuosi
fr: 1 an
he: שנה אחת
hi: 1 साल
hr: 1 godina
hu: 1 év
it: 1 anno
ja: 1年
ko: 1년
lt: 1 metai
nl: 1 jaar
no: 1 år
pl: 1 rok
pt_br: 1 ano
ro: 1 an
ru: 1 год
sv_se: 1 år
th: 1 ปี
tr: 1 yıl
uk: 1 рік
vi: 1 năm
zh_cn: 1 年
zh_tw: 1 年

source: 1 Year {yearlyPrice}
ar: سنة واحدة {yearlyPrice}
bg: 1 година {yearlyPrice}
cs: 1 rok {yearlyPrice}
da: 1 år {yearlyPrice}
de: 1 Jahr {yearlyPrice}
el: 1 Έτος {yearlyPrice}
es_es: 1 año {yearlyPrice}
fi: 1 vuosi {yearlyPrice}
fr: 1 an {yearlyPrice}
he: שנה אחת {yearlyPrice}
hi: 1 वर्ष {yearlyPrice}
hr: 1 godina {yearlyPrice}
hu: 1 év {yearlyPrice}
it: 1 anno {yearlyPrice}
ja: 1年 {yearlyPrice}
ko: 1년 {yearlyPrice}
lt: 1 metai {yearlyPrice}
nl: 1 jaar {yearlyPrice}
no: 1 år {yearlyPrice}
pl: 1 rok {yearlyPrice}
pt_br: 1 Ano {yearlyPrice}
ro: 1 an {yearlyPrice}
ru: 1 год {yearlyPrice}
sv_se: 1 år {yearlyPrice}
th: 1 ปี {yearlyPrice}
tr: 1 Yıl {yearlyPrice}
uk: 1 рік {yearlyPrice}
vi: 1 năm {yearlyPrice}
zh_cn: 1年 {yearlyPrice}
zh_tw: 1 年 {yearlyPrice}

source: 1 Year Gift
ar: هدية لمدة سنة
bg: Подарък за 1 година
cs: Dárek na 1 rok
da: 1 års gave
de: 1 Jahr Geschenk
el: Δώρο 1 Έτους
es_es: Regalo de 1 año
fi: 1 vuoden lahja
fr: Cadeau de 1 an
he: מתנת שנה אחת
hi: 1 वर्ष का उपहार
hr: Poklon za 1 godinu
hu: 1 év ajándék
it: Regalo di 1 anno
ja: 1年ギフト
ko: 1년 선물
lt: 1 metų dovana
nl: Cadeau voor 1 jaar
no: 1 års gave
pl: Prezent na 1 rok
pt_br: Presente de 1 Ano
ro: Cadou de 1 an
ru: Подарок на 1 год
sv_se: 1 års present
th: ของขวัญ 1 ปี
tr: 1 Yıllık Hediye
uk: Подарунок на 1 рік
vi: Quà tặng 1 năm
zh_cn: 1年礼物
zh_tw: 1 年禮物

source: 1 Year of Plutonium
ar: سنة واحدة من Plutonium
bg: 1 година Plutonium
cs: 1 rok Plutonia
da: 1 år med Plutonium
de: 1 Jahr Plutonium
el: 1 Έτος Plutonium
es_es: 1 año de Plutonium
fi: 1 vuosi Plutoniumia
fr: 1 an de Plutonium
he: שנת פלוטוניום אחת
hi: 1 वर्ष का प्लूटोनियम
hr: 1 godina Plutoniuma
hu: 1 év Plutonium
it: 1 anno di Plutonium
ja: 1年間のPlutonium
ko: 플루토늄 1년권
lt: 1 metai Plutonium
nl: 1 jaar Plutonium
no: 1 år med Plutonium
pl: 1 rok Plutonium
pt_br: 1 Ano de Plutonium
ro: 1 an de Plutonium
ru: 1 год Plutonium
sv_se: 1 år av Plutonium
th: Plutonium 1 ปี
tr: 1 Yıllık Plutonium
uk: 1 рік Plutonium
vi: 1 năm Plutonium
zh_cn: 1年Plutonium
zh_tw: 1 年 Plutonium

source: 10 minutes
ar: 10 دقائق
bg: 10 минути
cs: 10 minut
da: 10 minutter
de: 10 Minuten
el: 10 λεπτά
es_es: 10 minutos
fi: 10 minuuttia
he: 10 דקות
hi: 10 मिनट
hr: 10 minuta
hu: 10 perc
it: 10 minuti
ja: 10分
ko: 10분
lt: 10 minučių
nl: 10 minuten
no: 10 minutter
pl: 10 minut
pt_br: 10 minutos
ro: 10 minute
ru: 10 минут
sv_se: 10 minuter
th: 10 นาที
tr: 10 dakika
uk: 10 хвилин
vi: 10 phút
zh_cn: 10分钟
zh_tw: 10 分鐘

source: 10 seconds
ar: 10 ثوانٍ
bg: 10 секунди
cs: 10 sekund
da: 10 sekunder
de: 10 Sekunden
el: 10 δευτερόλεπτα
es_es: 10 segundos
fi: 10 sekuntia
fr: 10 secondes
he: 10 שניות
hi: 10 सेकंड
hr: 10 sekundi
hu: 10 másodperc
it: 10 secondi
ja: 10秒
ko: 10초
lt: 10 sekundžių
nl: 10 seconden
no: 10 sekunder
pl: 10 sekund
pt_br: 10 segundos
ro: 10 secunde
ru: 10 секунд
sv_se: 10 sekunder
th: 10 วินาที
tr: 10 saniye
uk: 10 секунд
vi: 10 giây
zh_cn: 10秒
zh_tw: 10 秒

source: 10 uses
ar: 10 استخدامات
bg: 10 употреби
cs: 10 použití
da: 10 brug
de: 10 Nutzungen
el: 10 χρήσεις
es_es: 10 usos
fi: 10 käyttöä
fr: 10 utilisations
he: 10 שימושים
hi: 10 उपयोग
hr: 10 upotreba
hu: 10 használat
it: 10 utilizzi
ja: 10回使用
ko: 10회 사용
lt: 10 naudojimų
nl: 10 keer gebruiken
no: 10 bruk
pl: 10 użyć
pt_br: 10 usos
ro: 10 utilizări
ru: 10 использований
sv_se: 10 användningar
th: ใช้ 10 ครั้ง
tr: 10 kullanım
uk: 10 використань
vi: 10 lần sử dụng
zh_cn: 10次使用
zh_tw: 10 次使用

source: 100 uses
ar: 100 استخدام
bg: 100 употреби
cs: 100 použití
da: 100 brug
de: 100 Nutzungen
el: 100 χρήσεις
es_es: 100 usos
fi: 100 käyttöä
fr: 100 utilisations
he: 100 שימושים
hi: 100 उपयोग
hr: 100 upotreba
hu: 100 használat
it: 100 utilizzi
ja: 100回使用
ko: 100회 사용
lt: 100 naudojimų
nl: 100 keer gebruiken
no: 100 bruk
pl: 100 użyć
pt_br: 100 usos
ro: 100 utilizări
ru: 100 использований
sv_se: 100 användningar
th: ใช้ 100 ครั้ง
tr: 100 kullanım
uk: 100 використань
vi: 100 lần sử dụng
zh_cn: 100次使用
zh_tw: 100 次使用

source: 1080p
ar: ١٠٨٠ب
hi: १०८०पी

source: 12 hours
ar: 12 ساعة
bg: 12 часа
cs: 12 hodin
da: 12 timer
de: 12 Stunden
el: 12 ώρες
es_es: 12 horas
fi: 12 tuntia
fr: 12 heures
he: 12 שעות
hi: 12 घंटे
hr: 12 sati
hu: 12 óra
it: 12 ore
ja: 12時間
ko: 12시간
lt: 12 valandų
nl: 12 uur
no: 12 timer
pl: 12 godzin
pt_br: 12 horas
ro: 12 ore
ru: 12 часов
sv_se: 12 timmar
th: 12 ชั่วโมง
tr: 12 saat
uk: 12 годин
vi: 12 giờ
zh_cn: 12小时
zh_tw: 12 小時

source: 12 Months (1 Year)
ar: 12 شهرًا (سنة واحدة)
bg: 12 месеца (1 година)
cs: 12 měsíců (1 rok)
da: 12 måneder (1 år)
de: 12 Monate (1 Jahr)
el: 12 Μήνες (1 Έτος)
es_es: 12 meses (1 año)
fi: 12 kuukautta (1 vuosi)
fr: 12 mois (1 an)
he: 12 חודשים (שנה אחת)
hi: 12 महीने (1 वर्ष)
hr: 12 mjeseci (1 godina)
hu: 12 hónap (1 év)
it: 12 mesi (1 anno)
ja: 12ヶ月 (1年)
ko: 12개월 (1년)
lt: 12 mėnesių (1 metai)
nl: 12 maanden (1 jaar)
no: 12 måneder (1 år)
pl: 12 miesięcy (1 rok)
pt_br: 12 Meses (1 Ano)
ro: 12 luni (1 an)
ru: 12 месяцев (1 год)
sv_se: 12 månader (1 år)
th: 12 เดือน (1 ปี)
tr: 12 Ay (1 Yıl)
uk: 12 місяців (1 рік)
vi: 12 tháng (1 năm)
zh_cn: 12个月（1年）
zh_tw: 12 個月（1 年）

source: 12-hour
ar: 12 ساعة
bg: 12-часов
cs: 12hodinový
da: 12-timers
de: 12-Stunden
el: 12ωρος
es_es: 12 horas
fi: 12-tunnin
fr: 12 heures
he: 12 שעות
hi: 12-घंटा
hr: 12-satno
hu: 12 órás
it: 12 ore
ja: 12時間
ko: 12시간
lt: 12 valandų
nl: 12 uur
no: 12-timers
pl: 12-godzinny
pt_br: 12 horas
ro: 12 ore
ru: 12-часовой
sv_se: 12-timmars
th: 12 ชั่วโมง
tr: 12 saatlik
uk: 12-годинний
vi: 12 giờ
zh_cn: 12小时
zh_tw: 12 小時制

source: 1440p
ar: ١٤٤٠ب
hi: १४४०पी

source: 15 FPS
ar: 15 إطار في الثانية
hi: 15 एफपीएस
zh_cn: 15 帧每秒
zh_tw: 15 幀數

source: 15 minutes
ar: 15 دقيقة
bg: 15 минути
cs: 15 minut
da: 15 minutter
de: 15 Minuten
el: 15 λεπτά
es_es: 15 minutos
fi: 15 minuuttia
he: 15 דקות
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
it: 15 minuti
ja: 15分
ko: 15분
lt: 15 minučių
nl: 15 minuten
no: 15 minutter
pl: 15 minut
pt_br: 15 minutos
ro: 15 minute
ru: 15 минут
sv_se: 15 minuter
th: 15 นาที
tr: 15 dakika
uk: 15 хвилин
vi: 15 phút
zh_cn: 15分钟
zh_tw: 15 分鐘

source: 15 seconds
ar: 15 ثانية
bg: 15 секунди
cs: 15 sekund
da: 15 sekunder
de: 15 Sekunden
el: 15 δευτερόλεπτα
es_es: 15 segundos
fi: 15 sekuntia
fr: 15 secondes
he: 15 שניות
hi: 15 सेकंड
hr: 15 sekundi
hu: 15 másodperc
it: 15 secondi
ja: 15秒
ko: 15초
lt: 15 sekundžių
nl: 15 seconden
no: 15 sekunder
pl: 15 sekund
pt_br: 15 segundos
ro: 15 secunde
ru: 15 секунд
sv_se: 15 sekunder
th: 15 วินาที
tr: 15 saniye
uk: 15 секунд
vi: 15 giây
zh_cn: 15秒
zh_tw: 15 秒

source: 2 hours
ar: ساعتان
bg: 2 часа
cs: 2 hodiny
da: 2 timer
de: 2 Stunden
el: 2 ώρες
es_es: 2 horas
fi: 2 tuntia
fr: 2 heures
he: שעתיים
hi: 2 घंटे
hr: 2 sata
hu: 2 óra
it: 2 ore
ja: 2時間
ko: 2시간
lt: 2 valandos
nl: 2 uur
no: 2 timer
pl: 2 godziny
pt_br: 2 horas
ro: 2 ore
ru: 2 часа
sv_se: 2 timmar
th: 2 ชั่วโมง
tr: 2 saat
uk: 2 години
vi: 2 giờ
zh_cn: 2小时
zh_tw: 2 小時

source: 2 members (online)
ar: ٢ أعضاء (متصلون)
bg: 2 члена (онлайн)
cs: 2 členové (online)
da: 2 medlemmer (online)
de: 2 Mitglieder (online)
el: 2 μέλη (online)
es_es: 2 miembros (en línea)
fi: 2 jäsentä (verkkossa)
fr: 2 membres (en ligne)
he: 2 חברים (מחוברים)
hi: 2 सदस्य (ऑनलाइन)
hr: 2 člana (online)
hu: 2 tag (online)
it: 2 membri (online)
ja: 2人のメンバー（オンライン）
ko: 2명 (온라인)
lt: 2 nariai (prisijungę)
nl: 2 leden (online)
no: 2 medlemmer (online)
pl: 2 członków (online)
pt_br: 2 membros (online)
ro: 2 membri (online)
ru: 2 участника (онлайн)
sv_se: 2 medlemmar (online)
th: สมาชิก 2 คน (ออนไลน์)
tr: 2 üye (çevrimiçi)
uk: 2 учасники (онлайн)
vi: 2 thành viên (đang trực tuyến)
zh_cn: 2个成员（在线）
zh_tw: 2 位成員 (線上)

source: 2 members (typing)
ar: عضوان (يكتبان)
bg: 2 членове (пишат)
cs: 2 členové (píšou)
da: 2 medlemmer (skriver)
de: 2 Mitglieder (tippen)
el: 2 μέλη (γράφουν)
es_es: 2 miembros (escribiendo)
fi: 2 jäsentä (kirjoittaa)
fr: 2 membres (en train d'écrire)
he: 2 חברים (מקלידים)
hi: 2 सदस्य (टाइप कर रहे हैं)
hr: 2 člana (pišu)
hu: 2 tag (ír)
it: 2 membri (sta digitando)
ja: 2人のメンバー (入力中)
ko: 2명 (입력 중)
lt: 2 nariai (rašo)
nl: 2 leden (typen)
no: 2 medlemmer (skriver)
pl: 2 osoby (piszą)
pt_br: 2 membros (digitando)
ro: 2 membri (scriu)
ru: 2 участника (печатают)
sv_se: 2 medlemmar (skriver)
th: สมาชิก 2 คน (กำลังพิมพ์)
tr: 2 üye (yazıyor)
uk: 2 учасники (пишуть)
vi: 2 thành viên (đang nhập)
zh_cn: 2位成员（正在输入）
zh_tw: 2 位成員（正在輸入）

source: 2 minutes
ar: دقيقتان
bg: 2 минути
cs: 2 minuty
da: 2 minutter
de: 2 Minuten
el: 2 λεπτά
es_es: 2 minutos
fi: 2 minuuttia
he: 2 דקות
hi: 2 मिनट
hr: 2 minute
hu: 2 perc
it: 2 minuti
ja: 2分
ko: 2분
lt: 2 minutės
nl: 2 minuten
no: 2 minutter
pl: 2 minuty
pt_br: 2 minutos
ro: 2 minute
ru: 2 минуты
sv_se: 2 minuter
th: 2 นาที
tr: 2 dakika
uk: 2 хвилини
vi: 2 phút
zh_cn: 2分钟
zh_tw: 2 分鐘

source: 2 weeks
ar: أسبوعان
bg: 2 седмици
cs: 2 týdny
da: 2 uger
de: 2 Wochen
el: 2 εβδομάδες
es_es: 2 semanas
fi: 2 viikkoa
fr: 2 semaines
he: שבועיים
hi: 2 सप्ताह
hr: 2 tjedna
hu: 2 hét
it: 2 settimane
ja: 2週間
ko: 2 주
lt: 2 savaitės
nl: 2 weken
no: 2 uker
pl: 2 tygodnie
pt_br: 2 semanas
ro: 2 săptămâni
ru: 2 недели
sv_se: 2 veckor
th: 2 สัปดาห์
tr: 2 hafta
uk: 2 тижні
vi: 2 tuần
zh_cn: 2周
zh_tw: 2 週

source: 2-32 characters, letters, numbers, underscores.
ar: 2-32 حرفًا، أحرف، أرقام، شرطات سفلية.
bg: 2-32 символа, букви, цифри, долни черти.
cs: 2–32 znaků, písmena, čísla, podtržítka.
da: 2-32 tegn, bogstaver, tal og understregninger.
de: 2–32 Zeichen, Buchstaben, Zahlen, Unterstriche.
el: 2-32 χαρακτήρες, γράμματα, αριθμοί, κάτω παύλες.
es_es: 2-32 caracteres, letras, números, guiones bajos.
fi: 2–32 merkkiä, kirjaimia, numeroita, alleviivauksia.
fr: 2 à 32 caractères, lettres, chiffres et underscores.
he: 2-32 תווים, אותיות, מספרים וקו תחתון.
hi: 2-32 अक्षर, अंक, अंडरस्कोर।
hr: 2-32 znakova, slova, brojevi, podvlake.
hu: 2-32 karakter, betűk, számok, alulvonások.
it: 2-32 caratteri, lettere, numeri, underscore.
ja: 2〜32文字、英数字、アンダースコア。
ko: 2~32자, 문자, 숫자, 밑줄만 가능합니다.
lt: 2-32 simboliai, raidės, skaičiai, apatiniai brūkšneliai.
nl: 2-32 tekens, letters, cijfers, underscores.
no: 2–32 tegn, bokstaver, tall, understreker.
pl: 2–32 znaki, litery, cyfry, podkreślenia.
pt_br: 2-32 caracteres, letras, números, sublinhados.
ro: 2-32 caractere, litere, cifre, underscore.
ru: 2–32 символа: буквы, цифры, подчёркивания.
sv_se: 2-32 tecken, bokstäver, siffror, understreck.
th: 2-32 ตัวอักษร ตัวเลข และขีดล่างเท่านั้น
tr: 2-32 karakter, harf, sayı, alt çizgi.
uk: 2–32 символи, літери, цифри, підкреслення.
vi: 2-32 ký tự, chữ cái, số, dấu gạch dưới.
zh_cn: 2-32个字符，字母、数字、下划线。
zh_tw: 2-32 個字元，可包含英文字母、數字、底線。

source: 24 FPS
ar: 24 إطار في الثانية
hi: 24 एफपीएस
zh_cn: 24 帧每秒
zh_tw: 24 幀數

source: 24 hours
ar: 24 ساعة
bg: 24 часа
cs: 24 hodin
da: 24 timer
de: 24 Stunden
el: 24 ώρες
es_es: 24 horas
fi: 24 tuntia
fr: 24 heures
he: 24 שעות
hi: 24 घंटे
hr: 24 sata
hu: 24 óra
it: 24 ore
ja: 24時間
ko: 24시간
lt: 24 valandos
nl: 24 uur
no: 24 timer
pl: 24 godziny
pt_br: 24 horas
ro: 24 de ore
ru: 24 часа
sv_se: 24 timmar
th: 24 ชั่วโมง
tr: 24 saat
uk: 24 години
vi: 24 giờ
zh_cn: 24小时
zh_tw: 24 小時

source: 24-hour
ar: 24 ساعة
bg: 24-часов
cs: 24hodinový
da: 24-timers
de: 24-Stunden
el: 24ωρος
es_es: 24 horas
fi: 24-tunnin
fr: 24 heures
he: 24 שעות
hi: 24-घंटा
hr: 24-satno
hu: 24 órás
it: 24 ore
ja: 24時間
ko: 24시간
lt: 24 valandų
nl: 24 uur
no: 24-timers
pl: 24-godzinny
pt_br: 24 horas
ro: 24 de ore
ru: 24-часовой
sv_se: 24-timmars
th: 24 ชั่วโมง
tr: 24 saatlik
uk: 24-годинний
vi: 24 giờ
zh_cn: 24小时
zh_tw: 24 小時制

source: 25 uses
ar: 25 استخدامًا
bg: 25 употреби
cs: 25 použití
da: 25 brug
de: 25 Nutzungen
el: 25 χρήσεις
es_es: 25 usos
fi: 25 käyttöä
fr: 25 utilisations
he: 25 שימושים
hi: 25 उपयोग
hr: 25 upotreba
hu: 25 használat
it: 25 utilizzi
ja: 25回使用
ko: 25회 사용
lt: 25 naudojimai
nl: 25 keer gebruiken
no: 25 bruk
pl: 25 użyć
pt_br: 25 usos
ro: 25 utilizări
ru: 25 использований
sv_se: 25 användningar
th: ใช้ 25 ครั้ง
tr: 25 kullanım
uk: 25 використань
vi: 25 lần sử dụng
zh_cn: 25次使用
zh_tw: 25 次使用

source: 2fa
ar: تأكيد الهوية الثنائية
bg: двуфакторна автентикация
he: אימות דו-שלבי
ru: двухфакторная аутентификация
uk: двофакторна автентифікація
zh_cn: 双重身份验证
zh_tw: 雙重驗證

source: 2fa backup
ar: نسخة احتياطية لتأكيد الهوية الثنائية
bg: резервно копие на двуфакторна автентикация
cs: záloha 2fa
es_es: copia de seguridad 2fa
fr: sauvegarde 2fa
he: גיבוי אימות דו-שלבי
hi: 2fa बैकअप
hu: 2fa biztonsági mentés
it: backup 2fa
ko: 2fa 백업
lt: 2fa atsarginė
no: 2fa sikkerhetskopi
pl: kopie zapasowe 2fa
pt_br: backup 2fa
ru: резервные коды для двухфакторной аутентификации
th: สำรอง 2fa
tr: 2fa yedek
uk: резервна копія двофакторної автентифікації
vi: sao lưu 2fa
zh_cn: 双重身份验证备份
zh_tw: 雙重驗證備份

source: 2FA requirement
ar: متطلب المصادقة الثنائية
bg: Изискване за 2FA
cs: Požadavek na 2FA
da: 2FA-krav
de: 2FA-Anforderung
el: Απαίτηση 2FA
es_es: Requisito de 2FA
fi: 2FA-vaatimus
fr: Exigence 2FA
he: דרישת אימות דו-שלבי
hi: 2FA आवश्यकता
hr: Zahtjev za 2FA
hu: 2FA követelmény
it: Requisito 2FA
ja: 2FA要件
ko: 2단계 인증 필수
lt: 2FA reikalavimas
nl: 2FA-vereiste
no: 2FA-krav
pl: Wymaganie 2FA
pt_br: Requisito de 2FA
ro: Cerere 2FA
ru: Требование 2FA
sv_se: 2FA-krav
th: ต้องการ 2FA
tr: 2FA gereksinimi
uk: Вимога 2FA
vi: Yêu cầu 2FA
zh_cn: 双因素认证要求
zh_tw: 需要雙因素驗證

source: 3 days
ar: 3 أيام
bg: 3 дни
cs: 3 dny
da: 3 dage
de: 3 Tage
el: 3 ημέρες
es_es: 3 días
fi: 3 päivää
fr: 3 jours
he: 3 ימים
hi: 3 दिन
hr: 3 dana
hu: 3 nap
it: 3 giorni
ja: 3日間
ko: 3일
lt: 3 dienos
nl: 3 dagen
no: 3 dager
pl: 3 dni
pt_br: 3 dias
ro: 3 zile
ru: 3 дня
sv_se: 3 dagar
th: 3 วัน
tr: 3 gün
uk: 3 дні
vi: 3 ngày
zh_cn: 3天
zh_tw: 3 天

source: 3 hours
ar: ٣ ساعات
bg: 3 часа
cs: 3 hodiny
da: 3 timer
de: 3 Stunden
el: 3 ώρες
es_es: 3 horas
fr: 3 heures
he: 3 שעות
hi: 3 घंटे
hr: 3 sata
hu: 3 óra
it: 3 ore
ko: 3시간
lt: 3 valandos
no: 3 timer
pl: 3 godziny
pt_br: 3 horas
ro: 3 ore
ru: 3 часа
sv_se: 3 timmar
th: 3 ชั่วโมง
tr: 3 saat
uk: 3 години
vi: 3 giờ
zh_cn: 3小时
zh_tw: 3小時

source: 3 members (online)
ar: ٣ أعضاء (متصلون)
bg: 3 члена (онлайн)
cs: 3 členové (online)
da: 3 medlemmer (online)
de: 3 Mitglieder (online)
el: 3 μέλη (online)
es_es: 3 miembros (en línea)
fi: 3 jäsentä (verkkossa)
fr: 3 membres (en ligne)
he: 3 חברים (מחוברים)
hi: 3 सदस्य (ऑनलाइन)
hr: 3 člana (online)
hu: 3 tag (online)
it: 3 membri (online)
ja: 3人のメンバー（オンライン）
ko: 3명 (온라인)
lt: 3 nariai (prisijungę)
nl: 3 leden (online)
no: 3 medlemmer (online)
pl: 3 członków (online)
pt_br: 3 membros (online)
ro: 3 membri (online)
ru: 3 участника (онлайн)
sv_se: 3 medlemmar (online)
th: สมาชิก 3 คน (ออนไลน์)
tr: 3 üye (çevrimiçi)
uk: 3 учасники (онлайн)
vi: 3 thành viên (đang trực tuyến)
zh_cn: 3个成员（在线）
zh_tw: 3 位成員 (線上)
