Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Failed to load invites. Please try again.
ar: فشل تحميل الدعوات. يرجى المحاولة مرة أخرى.
bg: Неуспешно зареждане на покани. Опитай отново.
cs: Nepodařilo se načíst pozvánky. Zkuste to prosím znovu.
da: Kunne ikke indlæse invitationer. Prøv igen.
de: Einladungen konnten nicht geladen werden. Bitte versuche es erneut.
el: Αποτυχία φόρτωσης προσκλήσεων. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al cargar las invitaciones. Inténtalo de nuevo.
fi: Kutsujen lataus epäonnistui. Yritä uudelleen.
fr: Impossible de charger les invitations. Réessaie.
he: טעינת ההזמנות נכשלה. נסה שוב.
hi: निमंत्रण लोड करने में विफल। कृपया पुनः प्रयास करें।
hr: Učitavanje pozivnica nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a meghívók betöltése. Kérjük, próbáld újra.
it: Impossibile caricare gli inviti. Riprova.
ja: 招待の読み込みに失敗しました。もう一度お試しください。
ko: 초대를 불러오지 못했습니다. 다시 시도하세요.
lt: Nepavyko įkelti pakvietimų. Bandykite dar kartą.
nl: Uitnodigingen laden mislukt. Probeer het opnieuw.
no: Kunne ikke laste invitasjoner. Prøv igjen.
pl: Nie udało się załadować zaproszeń. Spróbuj ponownie.
pt_br: Falha ao carregar convites. Tente novamente.
ro: Nu s-au putut încărca invitațiile. Te rog încearcă din nou.
ru: Не удалось загрузить приглашения. Попробуй ещё раз.
sv_se: Det gick inte att ladda inbjudningar. Försök igen.
th: โหลดคำเชิญไม่สำเร็จ โปรดลองอีกครั้ง
tr: Davetler yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося завантажити запрошення. Спробуй ще раз.
vi: Không thể tải lời mời. Vui lòng thử lại.
zh_cn: 加载邀请失败。请重试。
zh_tw: 載入邀請失敗，請再試一次。

source: Failed to load premium information. Please try again later.
ar: فشل تحميل معلومات البريميوم. يرجى المحاولة مرة أخرى لاحقًا.
bg: Неуспешно зареждане на премиум информация. Опитай по-късно.
cs: Nepodařilo se načíst informace o prémiu. Zkuste to prosím později.
da: Kunne ikke indlæse premium-oplysninger. Prøv igen senere.
de: Premium-Informationen konnten nicht geladen werden. Bitte versuche es später erneut.
el: Αποτυχία φόρτωσης πληροφοριών premium. Παρακαλώ δοκιμάστε αργότερα.
es_es: Error al cargar la información premium. Inténtalo de nuevo más tarde.
fi: Premium-tietojen lataus epäonnistui. Yritä myöhemmin uudelleen.
fr: Impossible de charger les infos premium. Réessaie plus tard.
he: טעינת פרטי הפרימיום נכשלה. נסה שוב מאוחר יותר.
hi: प्रीमियम जानकारी लोड करने में विफल। कृपया बाद में प्रयास करें।
hr: Učitavanje premium informacija nije uspjelo. Pokušajte ponovno kasnije.
hu: Nem sikerült a prémium információk betöltése. Kérjük, próbáld újra később.
it: Impossibile caricare le informazioni premium. Riprova più tardi.
ja: プレミアム情報の読み込みに失敗しました。後でもう一度お試しください。
ko: 프리미엄 정보를 불러오지 못했습니다. 나중에 다시 시도하세요.
lt: Nepavyko įkelti premium informacijos. Bandykite dar kartą vėliau.
nl: Premiuminformatie laden mislukt. Probeer het later opnieuw.
no: Kunne ikke laste premiuminformasjon. Prøv igjen senere.
pl: Nie udało się załadować informacji premium. Spróbuj później.
pt_br: Falha ao carregar informações premium. Tente novamente mais tarde.
ro: Nu s-au putut încărca informațiile premium. Te rog încearcă mai târziu.
ru: Не удалось загрузить информацию о премиуме. Попробуй позже.
sv_se: Det gick inte att ladda premiuminformation. Försök igen senare.
th: โหลดข้อมูลพรีเมียมไม่สำเร็จ โปรดลองอีกครั้งภายหลัง
tr: Premium bilgileri yüklenemedi. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося завантажити інформацію про преміум. Спробуй пізніше.
vi: Không thể tải thông tin cao cấp. Vui lòng thử lại sau.
zh_cn: 加载高级信息失败。请稍后重试。
zh_tw: 載入高級資訊失敗，請稍後再試。

source: Failed to Load Stickers
ar: فشل في تحميل الملصقات
bg: Неуспешно зареждане на стикери
cs: Nepodařilo se načíst samolepky
da: Kunne ikke indlæse klistermærker
de: Fehler beim Laden der Sticker
el: Αποτυχία φόρτωσης αυτοκόλλητων
es_es: Error al cargar las pegatinas
fr: Échec du chargement des autocollants
he: נכשל בטעינת מדבקות
hi: स्टिकर लोड करने में विफल
hr: Neuspješno učitavanje naljepnica
hu: A matricák betöltése nem sikerült
it: Impossibile caricare gli adesivi
ko: 스티커 로드 실패
lt: Nepavyko įkelti lipdukų
no: Kunne ikke laste inn klistremerker
pl: Nie udało się załadować naklejek
pt_br: Falha ao Carregar Adesivos
ro: Încărcarea stickerelor a eșuat
ru: Не удалось загрузить стикеры
sv_se: Misslyckades med att ladda klistermärken
th: โหลดสติ๊กเกอร์ไม่สำเร็จ
tr: Çıkartmaları Yükleme Başarısız
uk: Не вдалося завантажити стікери
vi: Tải nhãn dán không thành công
zh_cn: 加载贴纸失败
zh_tw: 載入貼圖失敗

source: Failed to load vanity URL. Please try again.
ar: فشل تحميل رابط الفانيتي. يرجى المحاولة مرة أخرى.
bg: Неуспешно зареждане на персонализирания URL. Опитай отново.
cs: Nepodařilo se načíst vanity URL. Zkuste to prosím znovu.
da: Kunne ikke indlæse vanity-URL. Prøv igen.
de: Vanity-URL konnte nicht geladen werden. Bitte versuche es erneut.
el: Αποτυχία φόρτωσης vanity URL. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al cargar la URL personalizada. Inténtalo de nuevo.
fi: Vanity-URL-osoitteen lataus epäonnistui. Yritä uudelleen.
fr: Impossible de charger l'URL personnalisée. Réessaie.
he: טעינת כתובת ה-vanity נכשלה. נסה שוב.
hi: वैनिटी URL लोड करने में विफल। कृपया पुनः प्रयास करें।
hr: Učitavanje vanity URL-a nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült a vanity URL betöltése. Kérjük, próbáld újra.
it: Impossibile caricare l'URL personalizzato. Riprova.
ja: バニティURLの読み込みに失敗しました。もう一度お試しください。
ko: 바니티 URL을 불러오지 못했습니다. 다시 시도하세요.
lt: Nepavyko įkelti vaizdingo URL. Bandykite dar kartą.
nl: Vanity-URL laden mislukt. Probeer het opnieuw.
no: Kunne ikke laste vanity-URL. Prøv igjen.
pl: Nie udało się załadować niestandardowego adresu URL. Spróbuj ponownie.
pt_br: Falha ao carregar URL personalizada. Tente novamente.
ro: Nu s-a putut încărca URL-ul personalizat. Te rog încearcă din nou.
ru: Не удалось загрузить vanity URL. Повтори попытку.
sv_se: Det gick inte att ladda egen URL. Försök igen.
th: โหลด URL สวยๆ ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Özel URL yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося завантажити індивідуальне посилання. Спробуй ще раз.
vi: Không thể tải URL tùy chỉnh. Vui lòng thử lại.
zh_cn: 加载自定义URL失败。请重试。
zh_tw: 載入自訂網址失敗，請再試一次。

source: Failed to load voice regions for this channel.
ar: فشل تحميل مناطق الصوت لهذه القناة.
bg: Неуспешно зареждане на гласови региони за този канал.
cs: Nepodařilo se načíst hlasové regiony pro tento kanál.
da: Kunne ikke indlæse taleregioner for denne kanal.
de: Sprachregionen für diesen Kanal konnten nicht geladen werden.
el: Αποτυχία φόρτωσης περιοχών φωνής για αυτό το κανάλι.
es_es: Error al cargar las regiones de voz para este canal.
fi: Äänialueiden lataus tälle kanavalle epäonnistui.
fr: Impossible de charger les régions vocales pour ce canal.
he: טעינת אזורי הקול עבור ערוץ זה נכשלה.
hi: इस चैनल के लिए वॉइस रीजन लोड करने में विफल।
hr: Učitavanje glasovnih regija za ovaj kanal nije uspjelo.
hu: Nem sikerült a hangrégiók betöltése ehhez a csatornához.
it: Impossibile caricare le regioni vocali per questo canale.
ja: このチャンネルのボイスリージョンの読み込みに失敗しました。
ko: 이 채널의 음성 서버 지역을 불러오지 못했습니다.
lt: Nepavyko įkelti balso regionų šiam kanalui.
nl: Spraakregio's voor dit kanaal laden mislukt.
no: Kunne ikke laste stemmeregioner for denne kanalen.
pl: Nie udało się załadować regionów głosowych dla tego kanału.
pt_br: Falha ao carregar regiões de voz para este canal.
ro: Nu s-au putut încărca regiunile vocale pentru acest canal.
ru: Не удалось загрузить голосовые регионы для этого канала.
sv_se: Det gick inte att ladda röstregioner för denna kanal.
th: โหลดภูมิภาคเสียงสำหรับช่องนี้ไม่สำเร็จ
tr: Bu kanal için ses bölgeleri yüklenemedi.
uk: Не вдалося завантажити голосові регіони для цього каналу.
vi: Không thể tải khu vực thoại cho kênh này.
zh_cn: 加载此频道的语音区域失败。
zh_tw: 此頻道的語音區域載入失敗。

source: Failed to Load Webhooks
ar: فشل في تحميل الويب هوكس
bg: Неуспешно зареждане на уебхукове
cs: Nepodařilo se načíst webhooks
da: Kunne ikke indlæse webhooks
de: Fehler beim Laden der Webhooks
el: Αποτυχία φόρτωσης webhooks
es_es: Error al cargar los webhooks
fr: Échec du chargement des webhooks
he: נכשל בטעינת Webhooks
hi: वेबहुक लोड करने में विफल
hr: Neuspješno učitavanje webhooks-a
hu: A webhooks betöltése nem sikerült
it: Impossibile caricare i webhook
ko: 웹훅 로드 실패
lt: Nepavyko įkelti webhooks
no: Kunne ikke laste inn webhooks
pl: Nie udało się załadować webhooków
pt_br: Falha ao Carregar Webhooks
ro: Încărcarea webhook-urilor a eșuat
ru: Не удалось загрузить вебхуки
sv_se: Misslyckades med att ladda webhooks
th: โหลดเว็บฮุคไม่สำเร็จ
tr: Webhook'ları Yükleme Başarısız
uk: Не вдалося завантажити вебхуки
vi: Tải webhook không thành công
zh_cn: 加载 Webhook 失败
zh_tw: 載入網路鉤子失敗

source: Failed to load your communities.
ar: فشل تحميل مجتمعاتك.
bg: Неуспешно зареждане на твоите общности.
cs: Nepodařilo se načíst vaše komunity.
da: Kunne ikke indlæse dine fællesskaber.
de: Deine Communities konnten nicht geladen werden.
el: Αποτυχία φόρτωσης των κοινοτήτων σας.
es_es: Error al cargar tus comunidades.
fi: Yhteisöjesi lataus epäonnistui.
fr: Impossible de charger tes communautés.
he: טעינת הקהילות שלך נכשלה.
hi: आपके समुदाय लोड करने में विफल।
hr: Učitavanje vaših zajednica nije uspjelo.
hu: Nem sikerült a közösségeid betöltése.
it: Impossibile caricare le tue community.
ja: あなたのコミュニティの読み込みに失敗しました。
ko: 커뮤니티를 불러오지 못했습니다.
lt: Nepavyko įkelti jūsų bendruomenių.
nl: Je communities laden mislukt.
no: Kunne ikke laste fellesskapene dine.
pl: Nie udało się załadować twoich społeczności.
pt_br: Falha ao carregar suas comunidades.
ro: Nu s-au putut încărca comunitățile tale.
ru: Не удалось загрузить твои сообщества.
sv_se: Det gick inte att ladda dina communities.
th: โหลดชุมชนของคุณไม่สำเร็จ
tr: Topluluklarınız yüklenemedi.
uk: Не вдалося завантажити твої спільноти.
vi: Không thể tải các cộng đồng của bạn.
zh_cn: 加载您的社区失败。
zh_tw: 載入你的社群失敗。

source: Failed to open customer portal. Please try again.
ar: فشل فتح بوابة العملاء. يرجى المحاولة مرة أخرى.
bg: Неуспешно отваряне на клиентския портал. Опитай отново.
cs: Nepodařilo se otevřít zákaznický portál. Zkuste to prosím znovu.
da: Kunne ikke åbne kundecenter. Prøv igen.
de: Kundenportal konnte nicht geöffnet werden. Bitte versuche es erneut.
el: Αποτυχία ανοίγματος της πύλης πελατών. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al abrir el portal del cliente. Inténtalo de nuevo.
fi: Asiakassivuston avaaminen epäonnistui. Yritä uudelleen.
fr: Impossible d'ouvrir le portail client. Réessaie.
he: פתיחת פורטל הלקוחות נכשלה. נסה שוב.
hi: कस्टमर पोर्टल खोलने में विफल। कृपया पुनः प्रयास करें।
hr: Otvaranje portala za korisnike nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült az ügyfélportál megnyitása. Kérjük, próbáld újra.
it: Impossibile aprire il portale clienti. Riprova.
ja: カスタマーポータルの開封に失敗しました。もう一度お試しください。
ko: 고객 포털을 열지 못했습니다. 다시 시도하세요.
lt: Nepavyko atidaryti klientų portalo. Bandykite dar kartą.
nl: Klantenportaal openen mislukt. Probeer het opnieuw.
no: Kunne ikke åpne kundeportalen. Prøv igjen.
pl: Nie udało się otworzyć portalu klienta. Spróbuj ponownie.
pt_br: Falha ao abrir o portal do cliente. Tente novamente.
ro: Nu s-a putut deschide portalul pentru clienți. Te rog încearcă din nou.
ru: Не удалось открыть портал пользователя. Повтори попытку.
sv_se: Det gick inte att öppna kundportal. Försök igen.
th: เปิดพอร์ทัลลูกค้าไม่สำเร็จ โปรดลองอีกครั้ง
tr: Müşteri portalı açılamadı. Lütfen tekrar deneyin.
uk: Не вдалося відкрити портал клієнта. Спробуй ще раз.
vi: Không thể mở cổng khách hàng. Vui lòng thử lại.
zh_cn: 打开客户门户失败。请重试。
zh_tw: 開啟客戶入口失敗，請再試一次。

source: Failed to pin DM
ar: فشل تثبيت الرسالة الخاصة
bg: Неуспешно закрепване на личен чат
cs: Nepodařilo se připnout DM
da: Kunne ikke fastgøre DM
de: Direktnachricht konnte nicht angepinnt werden
el: Αποτυχία καρφώματος ΙΔ
es_es: Error al fijar el MD
fi: Yksityisviestin kiinnitys epäonnistui
fr: Impossible d'épingler le MP
he: נעיצת ההודעה הפרטית נכשלה
hi: DM को पिन करने में विफल
hr: Prikvačivanje DM-a nije uspjelo
hu: Nem sikerült a privát üzenet rögzítése
it: Impossibile appuntare il DM
ja: DMのピン留めに失敗しました
ko: DM을 고정하지 못했습니다
lt: Nepavyko prisegti asmeninės žinutės
nl: DM vastpinnen mislukt
no: Kunne ikke feste DM
pl: Nie udało się przypiąć wiadomości prywatnej
pt_br: Falha ao fixar MD
ro: Nu s-a putut fixa DM
ru: Не удалось закрепить ЛС
sv_se: Det gick inte att fästa DM
th: ปักหมุด DM ไม่สำเร็จ
tr: DM sabitlenemedi
uk: Не вдалося закріпити особисте повідомлення
vi: Không thể ghim tin nhắn riêng
zh_cn: 置顶私信失败
zh_tw: 置頂私訊失敗

source: Failed to pin group
ar: فشل تثبيت المجموعة
bg: Неуспешно закрепване на група
cs: Nepodařilo se připnout skupinu
da: Kunne ikke fastgøre gruppe
de: Gruppe konnte nicht angepinnt werden
el: Αποτυχία καρφώματος ομάδας
es_es: Error al fijar el grupo
fi: Ryhmäviestin kiinnitys epäonnistui
fr: Impossible d'épingler le groupe
he: נעיצת הקבוצה נכשלה
hi: ग्रुप को पिन करने में विफल
hr: Prikvačivanje grupe nije uspjelo
hu: Nem sikerült a csoport rögzítése
it: Impossibile appuntare il gruppo
ja: グループのピン留めに失敗しました
ko: 그룹을 고정하지 못했습니다
lt: Nepavyko prisegti grupės
nl: Groep vastpinnen mislukt
no: Kunne ikke feste gruppe
pl: Nie udało się przypiąć grupy
pt_br: Falha ao fixar grupo
ro: Nu s-a putut fixa grupul
ru: Не удалось закрепить группу
sv_se: Det gick inte att fästa grupp
th: ปักหมุดกลุ่มไม่สำเร็จ
tr: Grup sabitlenemedi
uk: Не вдалося закріпити групу
vi: Không thể ghim nhóm
zh_cn: 置顶群组失败
zh_tw: 置頂群組失敗

source: Failed to pin group DM
ar: فشل في تثبيت رسالة المجموعة
bg: Неуспешно закрепване на групов DM
cs: Nepodařilo se připnout skupinový DM
da: Kunne ikke fastgøre gruppe-DM
de: Gruppen-DM konnte nicht angeheftet werden
el: Αποτυχία στην καρφίτσωμα ομαδικού DM
es_es: Error al fijar el DM del grupo
fi: Ryhmän DM:ää ei voitu kiinnittää
fr: Échec de l'épinglage du DM de groupe
he: נכשל בהצמדת DM קבוצתי
hi: ग्रुप DM को पिन करने में विफल
hr: Nije uspjelo pričvršćivanje grupnog DM-a
hu: Nem sikerült rögzíteni a csoportos DM-et
it: Impossibile fissare il DM di gruppo
ja: グループDMのピン留めに失敗しました
ko: 그룹 DM 고정 실패
lt: Nepavyko prisegti grupinio DM
nl: Mislukt om groeps-DM vast te pinnen
no: Kunne ikke feste gruppe-DM
pl: Nie udało się przypiąć grupowego DM
pt_br: Falha ao fixar DM em grupo
ro: A eșuat să fixeze DM-ul de grup
ru: Не удалось закрепить групповую личную переписку
sv_se: Misslyckades med att fästa grupp DM
th: ไม่สามารถปักหมุด DM กลุ่มได้
tr: Grup DM'yi sabitleme başarısız oldu
uk: Не вдалося закріпити груповий DM
vi: Không thể ghim nhóm DM
zh_cn: 无法固定群组 DM
zh_tw: 無法釘選群組 DM

source: Failed to pin message
ar: فشل تثبيت الرسالة
bg: Неуспешно закрепване на съобщение
cs: Nepodařilo se připnout zprávu
da: Kunne ikke fastgøre besked
de: Nachricht konnte nicht angepinnt werden
el: Αποτυχία καρφώματος μηνύματος
es_es: Error al fijar el mensaje
fi: Viestin kiinnitys epäonnistui
fr: Impossible d'épingler le message
he: נעיצת ההודעה נכשלה
hi: मैसेज को पिन करने में विफल
hr: Prikvačivanje poruke nije uspjelo
hu: Nem sikerült az üzenet rögzítése
it: Impossibile appuntare il messaggio
ja: メッセージのピン留めに失敗しました
ko: 메시지를 고정하지 못했습니다
lt: Nepavyko prisegti žinutės
nl: Bericht vastpinnen mislukt
no: Kunne ikke feste melding
pl: Nie udało się przypiąć wiadomości
pt_br: Falha ao fixar mensagem
ro: Nu s-a putut fixa mesajul
ru: Не удалось закрепить сообщение
sv_se: Det gick inte att fästa meddelande
th: ปักหมุดข้อความไม่สำเร็จ
tr: Mesaj sabitlenemedi
uk: Не вдалося закріпити повідомлення
vi: Không thể ghim tin nhắn
zh_cn: 置顶消息失败
zh_tw: 置頂訊息失敗

source: Failed to Prepare Emojis
ar: فشل تحضير الإيموجي
bg: Неуспешна подготовка на емоджита
cs: Nepodařilo se připravit emoji
da: Kunne ikke forberede emojis
de: Emojis konnten nicht vorbereitet werden
el: Αποτυχία προετοιμασίας emoji
es_es: Error al preparar los emojis
fi: Emojien valmistelu epäonnistui
fr: Impossible de préparer les emojis
he: הכנת האימוג'ים נכשלה
hi: इमोजी तैयार करने में विफल
hr: Priprema emojija nije uspjela
hu: Nem sikerült az emojik előkészítése
it: Impossibile preparare le emoji
ja: 絵文字の準備に失敗しました
ko: 이모지를 준비하지 못했습니다
lt: Nepavyko paruošti emodžių
nl: Emoji's voorbereiden mislukt
no: Kunne ikke forberede emojier
pl: Nie udało się przygotować emoji
pt_br: Falha ao preparar emojis
ro: Nu s-au putut pregăti emoji-urile
ru: Не удалось подготовить эмодзи
sv_se: Det gick inte att förbereda emojis
th: เตรียมอีโมจิไม่สำเร็จ
tr: Emojiler hazırlanamadı
uk: Не вдалося підготувати емодзі
vi: Không thể chuẩn bị biểu tượng
zh_cn: 准备表情失败
zh_tw: 準備表情符號失敗

source: Failed to process the cropped image. Please try again.
ar: فشل معالجة الصورة المقتطعة. يرجى المحاولة مرة أخرى.
bg: Неуспешна обработка на изрязаното изображение. Опитай отново.
cs: Nepodařilo se zpracovat oříznutý obrázek. Zkuste to prosím znovu.
da: Kunne ikke behandle det beskårne billede. Prøv igen.
de: Verarbeitung des zugeschnittenen Bildes fehlgeschlagen. Bitte versuche es erneut.
el: Αποτυχία επεξεργασίας της περικομμένης εικόνας. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al procesar la imagen recortada. Inténtalo de nuevo.
fi: Rajatun kuvan käsittely epäonnistui. Yritä uudelleen.
fr: Impossible de traiter l'image recadrée. Réessaie.
he: עיבוד התמונה החתוכה נכשלה. נסה שוב.
hi: क्रॉप की गई छवि को प्रोसेस करने में विफल। कृपया पुनः प्रयास करें।
hr: Obrada obrezane slike nije uspjela. Pokušajte ponovno.
hu: Nem sikerült a vágott kép feldolgozása. Kérjük, próbáld újra.
it: Impossibile elaborare l'immagine ritagliata. Riprova.
ja: 切り抜いた画像の処理に失敗しました。もう一度お試しください。
ko: 자른 이미지를 처리하지 못했습니다. 다시 시도하세요.
lt: Nepavyko apdoroti apkirpto paveikslėlio. Bandykite dar kartą.
nl: Bijgesneden afbeelding verwerken mislukt. Probeer het opnieuw.
no: Kunne ikke behandle det beskårede bildet. Prøv igjen.
pl: Nie udało się przetworzyć przyciętego obrazu. Spróbuj ponownie.
pt_br: Falha ao processar a imagem recortada. Tente novamente.
ro: Nu s-a putut procesa imaginea decupată. Te rog încearcă din nou.
ru: Не удалось обработать обрезанное изображение. Попробуй снова.
sv_se: Det gick inte att bearbeta den beskurna bilden. Försök igen.
th: ประมวลผลภาพครอปไม่สำเร็จ โปรดลองอีกครั้ง
tr: Kırpılan görsel işlenemedi. Lütfen tekrar deneyin.
uk: Не вдалося обробити обрізане зображення. Спробуй ще раз.
vi: Không thể xử lý ảnh đã cắt. Vui lòng thử lại.
zh_cn: 处理裁剪后的图像失败。请重试。
zh_tw: 處理裁切後的圖像失敗，請再試一次。

source: Failed to reactivate subscription. Please try again.
ar: فشل إعادة تفعيل الاشتراك. يرجى المحاولة مرة أخرى.
bg: Неуспешно реактивиране на абонамента. Опитай отново.
cs: Nepodařilo se znovu aktivovat předplatné. Zkuste to prosím znovu.
da: Kunne ikke genaktivere abonnement. Prøv igen.
de: Abonnement konnte nicht reaktiviert werden. Bitte versuche es erneut.
el: Αποτυχία επανενεργοποίησης συνδρομής. Παρακαλώ δοκιμάστε ξανά.
es_es: Error al reactivar la suscripción. Inténtalo de nuevo.
fi: Tilauksen uudelleenaktivointi epäonnistui. Yritä uudelleen.
fr: Impossible de réactiver l'abonnement. Réessaie.
he: הפעלת המנוי מחדש נכשלה. נסה שוב.
hi: सब्सक्रिप्शन फिर से सक्रिय करने में विफल। कृपया पुनः प्रयास करें।
hr: Ponovno aktiviranje pretplate nije uspjelo. Pokušajte ponovno.
hu: Nem sikerült az előfizetés újraaktiválása. Kérjük, próbáld újra.
it: Impossibile riattivare l'abbonamento. Riprova.
ja: サブスクリプションの再アクティベートに失敗しました。もう一度お試しください。
ko: 구독을 다시 활성화하지 못했습니다. 다시 시도하세요.
lt: Nepavyko aktyvinti prenumeratos iš naujo. Bandykite dar kartą.
nl: Abonnement reactiveren mislukt. Probeer het opnieuw.
no: Kunne ikke reaktivere abonnement. Prøv igjen.
pl: Nie udało się reaktywować subskrypcji. Spróbuj ponownie.
pt_br: Falha ao reativar assinatura. Tente novamente.
ro: Nu s-a putut reactiva abonamentul. Te rog încearcă din nou.
ru: Не удалось восстановить подписку. Повтори попытку.
sv_se: Det gick inte att återaktivera prenumeration. Försök igen.
th: เปิดใช้งานการสมัครใหม่ไม่สำเร็จ โปรดลองอีกครั้ง
tr: Abonelik yeniden etkinleştirilemedi. Lütfen tekrar deneyin.
uk: Не вдалося повторно активувати підписку. Спробуй ще раз.
vi: Không thể kích hoạt lại đăng ký. Vui lòng thử lại.
zh_cn: 重新激活订阅失败。请重试。
zh_tw: 重新啟用訂閱失敗，請再試一次。

source: Failed to redeem gift
ar: فشل استبدال الهدية
bg: Неуспешно осребряване на подарък
cs: Nepodařilo se uplatnit dárek
da: Kunne ikke indløse gave
de: Geschenk konnte nicht eingelöst werden
el: Αποτυχία εξαργύρωσης δώρου
es_es: Error al canjear el regalo
fi: Lahjan lunastus epäonnistui
fr: Impossible d'échanger le cadeau
he: מימוש המתנה נכשל
hi: गिफ्ट भुनाने में विफल
hr: Iskorištavanje dara nije uspjelo
hu: Nem sikerült az ajándék beváltása
it: Impossibile riscattare il regalo
ja: ギフトの引き換えに失敗しました
ko: 선물을 사용하지 못했습니다
lt: Nepavyko panaudoti dovanos
nl: Cadeau inwisselen mislukt
no: Kunne ikke løse inn gave
pl: Nie udało się zrealizować prezentu
pt_br: Falha ao resgatar presente
ro: Nu s-a putut revendica cadoul
ru: Не удалось активировать подарок
sv_se: Det gick inte att lösa in present
th: แลกของขวัญไม่สำเร็จ
tr: Hediye kullanılamadı
uk: Не вдалося активувати подарунок
vi: Không thể đổi quà
zh_cn: 兑换礼物失败
zh_tw: 兌換禮物失敗

source: Failed to Redeem Gift
ar: فشل استبدال الهدية
bg: Неуспешно осребряване на подарък
cs: Nepodařilo se uplatnit dárek
da: Kunne ikke indløse gave
de: Geschenk konnte nicht eingelöst werden
el: Αποτυχία εξαργύρωσης δώρου
es_es: Error al canjear el regalo
fi: Lahjan lunastus epäonnistui
fr: Impossible d'échanger le cadeau
he: מימוש המתנה נכשל
hi: गिफ्ट भुनाने में विफल
hr: Iskorištavanje dara nije uspjelo
hu: Nem sikerült az ajándék beváltása
it: Impossibile riscattare il regalo
ja: ギフトの引き換えに失敗しました
ko: 선물 사용 실패
lt: Nepavyko panaudoti dovanos
nl: Cadeau inwisselen mislukt
no: Kunne ikke løse inn gave
pl: Nie udało się zrealizować prezentu
pt_br: Falha ao Resgatar Presente
ro: Nu s-a putut revendica cadoul
ru: Не удалось активировать подарок
sv_se: Det gick inte att lösa in present
th: แลกของขวัญไม่สำเร็จ
tr: Hediye kullanılamadı
uk: Не вдалося активувати подарунок
vi: Không thể đổi quà
zh_cn: 兑换礼物失败
zh_tw: 兌換禮物失敗
