Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You lack permission to use external stickers in this channel
ar: لا تملك الإذن لاستخدام ملصقات خارجية في هذه القناة
bg: Нямате разрешение да използвате външни стикери в този канал
cs: Nemáš oprávnění používat externí samolepky v tomto kanálu
da: Du mangler tilladelse til at bruge eksterne klistermærker i denne kanal
de: Du darfst in diesem Kanal keine externen Sticker verwenden.
el: Δεν έχεις δικαίωμα να χρησιμοποιείς εξωτερικά αυτοκόλλητα σε αυτό το κανάλι
es_es: No tienes permiso para usar pegatinas externas en este canal
fi: Sinulla ei ole lupaa käyttää ulkoisia tarroja tässä kanavassa
fr: Tu n'as pas la permission d'utiliser des autocollants externes dans ce salon
he: אין לך הרשאה להשתמש במדבקות חיצוניות בערוץ הזה
hi: आपको इस चैनल में बाहरी स्टिकर उपयोग करने की अनुमति नहीं है
hr: Nemaš dopuštenje za korištenje vanjskih naljepnica u ovom kanalu
hu: Nincs jogosultságod külső matricák használatára ebben a csatornában
it: Non hai il permesso di usare sticker esterni in questo canale
ja: このチャンネルで外部ステッカーを使用する権限がありません
ko: 이 채널에서는 외부 스티커를 사용할 권한이 없습니다
lt: Jūs neturite leidimo naudoti išorinių lipdukų šiame kanale
nl: Je hebt geen toestemming om externe stickers in dit kanaal te gebruiken
no: Du mangler tillatelse til å bruke eksterne klistremerker i denne kanalen
pl: Nie masz uprawnień do używania zewnętrznych naklejek na tym kanale
pt_br: Você não tem permissão para usar figurinhas externas neste canal
ro: Nu ai permisiunea de a folosi stickere externe în acest canal
ru: У тебя нет прав использовать внешние стикеры в этом канале
sv_se: Du har inte behörighet att använda externa klistermärken i denna kanal
th: คุณไม่มีสิทธิ์ใช้สติกเกอร์ภายนอกในแชนแนลนี้
tr: Bu kanalda harici çıkartmalar kullanma iznin yok
uk: У тебе немає дозволу на використання зовнішніх стікерів в цьому каналі
vi: Bạn không có quyền dùng nhãn dán bên ngoài trong kênh này
zh_cn: 您无权在此频道使用外部贴纸
zh_tw: 您在此頻道沒有使用外部貼圖的權限

source: You lost access to this saved message. Remove?
ar: فقدت الوصول إلى هذه الرسالة المحفوظة. هل تريد إزالتها؟
bg: Загубихте достъп до това запазено съобщение. Да го премахнете?
cs: Ztratil(a) jsi přístup k této uložené zprávě. Chceš ji odstranit?
da: Du har mistet adgangen til denne gemte besked. Fjernes den?
de: Du hast keinen Zugriff mehr auf diese gespeicherte Nachricht. Entfernen?
el: Έχασες πρόσβαση σε αυτό το αποθηκευμένο μήνυμα. Να το αφαιρέσω;
es_es: Has perdido acceso a este mensaje guardado. ¿Eliminar?
fi: Menetit pääsyn tähän tallennettuun viestiin. Poistetaanko?
fr: Tu as perdu l'accès à ce message enregistré. Supprimer ?
he: איבדת גישה להודעה השמורה הזו. למחוק?
hi: आपको इस सहेजे हुए संदेश तक पहुंच नहीं है। हटाना चाहेंगे?
hr: Izgubio si pristup ovoj spremljenoj poruci. Ukloniti?
hu: Elvesztetted a hozzáférést ehhez a mentett üzenethez. Eltávolítod?
it: Hai perso l'accesso a questo messaggio salvato. Rimuoverlo?
ja: この保存済みメッセージへのアクセス権がなくなりました。削除しますか？
ko: 이 저장된 메시지에 대한 접근 권한을 잃었습니다. 삭제할까요?
lt: Praradote prieigą prie šios išsaugotos žinutės. Pašalinti?
nl: Je hebt de toegang tot dit opgeslagen bericht verloren. Verwijderen?
no: Du mistet tilgang til denne lagrede meldingen. Fjerne?
pl: Straciłeś dostęp do tej zapisanej wiadomości. Usunąć?
pt_br: Você perdeu o acesso a esta mensagem salva. Remover?
ro: Ai pierdut accesul la acest mesaj salvat. Ștergi?
ru: Ты потерял доступ к этому сохранённому сообщению. Удалить?
sv_se: Du har förlorat åtkomst till detta sparade meddelande. Ta bort?
th: คุณสูญเสียการเข้าถึงข้อความที่บันทึกไว้แล้ว ต้องการลบไหม
tr: Bu kaydedilmiş mesaja erişimini kaybettin. Kaldırılsın mı?
uk: Ти втратив доступ до цього збереженого повідомлення. Видалити?
vi: Bạn đã mất quyền truy cập vào tin nhắn đã lưu này. Xóa nó chứ?
zh_cn: 您已无法访问此已保存消息。是否删除？
zh_tw: 您已失去對此儲存訊息的存取權。要移除嗎？

source: You made it, {username}! We're about to hit 88mph!
ar: لقد نجحت، {username}! نحن على وشك الوصول إلى 88 ميلاً في الساعة!
bg: Стигнахте, {username}! Ще стигнем 88 мили в час!
cs: Dokázal(a) jsi to, {username}! Chystáme se zrychlit na 88 mph!
da: Du klarede det, {username}! Vi er ved at nå 88 mph!
de: Geschafft, {username}! Wir sind kurz davor, 88 Meilen pro Stunde zu erreichen!
el: Τα κατάφερες, {username}! Ετοιμαζόμαστε να φτάσουμε τα 88 μίλια/ώρα!
es_es: ¡Lo has conseguido, {username}! ¡Estamos a punto de alcanzar las 88 mph!
fi: Onnistuit, {username}! Olemme kohta 88 mailin tuntinopeudessa!
fr: Tu l'as fait, {username} ! On est sur le point d'atteindre 88 mph !
he: הצלחת, {username}! אנחנו עומדים להגיע ל-88 מייל לשעה!
hi: तुम पहुंच गए, {username}! हम 88mph पार करने वाले हैं!
hr: Uspjeli ste, {username}! Upravo ćemo dosegnuti 88mph!
hu: Sikerült, {username}! Hamarosan elérjük a 88 mérföld/órát!
it: Ce l'hai fatta, {username}! Stiamo per raggiungere 88 miglia orarie!
ja: やったね、{username}！時速88マイルに到達しそうだ！
ko: 해냈어요, {username}! 이제 곧 시속 88마일에 도달해요!
lt: Tu tai padarei, {username}! Mes ketiname pasiekti 88 mylių per valandą!
nl: Je hebt het gehaald, {username}! We staan op het punt 88 mph te halen!
no: Du klarte det, {username}! Vi er i ferd med å nå 88 mph!
pl: Dotarłeś, {username}! Zaraz osiągniemy 88 mil na godzinę!
pt_br: Você conseguiu, {username}! Estamos prestes a atingir 88 mph!
ro: Ai reușit, {username}! Suntem pe cale să atingem 88mph!
ru: Ты сделал это, {username}! Мы вот-вот разгонимся до 88 миль в час!
sv_se: Du klarade det, {username}! Vi är på väg att nå 88 mph!
th: คุณทำได้แล้ว {username}! เรากำลังจะพุ่งถึง 88 ไมล์ต่อชั่วโมง!
tr: Başardın, {username}! Neredeyse saatte 88 mil hıza ulaşacağız!
uk: Ти тут, {username}! Ми от-от розганяємось до 88 миль на годину!
vi: Bạn làm được rồi, {username}! Chúng ta sắp đạt 88mph!
zh_cn: 你成功了，{username}！我们即将达到88英里每小时！
zh_tw: 您做到了，{username}！我們快要達到 88 英里/小時了！

source: You missed a call from <0/> that lasted {durationText}.
ar: فاتك مكالمة من <0/> استمرت {durationText}.
bg: Изпуснахте повикване от <0/>, което продължи {durationText}.
cs: Zmeškal(a) jsi hovor od <0/>, který trval {durationText}.
da: Du missede et opkald fra <0/>, der varede {durationText}.
de: Du hast einen Anruf von <0/> verpasst, der {durationText} dauerte.
el: Έχασες μια κλήση από <0/> που διήρκεσε {durationText}.
es_es: Te has perdido una llamada de <0/> que duró {durationText}.
fi: Myöhästyit <0/> puhelusta, joka kesti {durationText}.
fr: Tu as manqué un appel de <0/> qui a duré {durationText}.
he: פספסת שיחה מ-<0/> שנמשכה {durationText}.
hi: तुमने <0/> से एक कॉल मिस की जो {durationText} तक चली।
hr: Propustili ste poziv od <0/> koji je trajao {durationText}.
hu: Nem vetted fel a <0/> hívását, ami {durationText} tartott.
it: Hai perso una chiamata da <0/> durata {durationText}.
ja: <0/>からの{durationText}の通話を見逃しました。
ko: <0/>에서 온 통화를 놓쳤습니다({durationText} 동안 지속됨).
lt: Tu praleidai skambutį iš <0/>, kuris truko {durationText}.
nl: Je hebt een oproep van <0/> gemist die {durationText} duurde.
no: Du gikk glipp av en samtale fra <0/> som varte i {durationText}.
pl: Przegapiłeś połączenie od <0/>, które trwało {durationText}.
pt_br: Você perdeu uma chamada de <0/> que durou {durationText}.
ro: Ai pierdut un apel de la <0/> care a durat {durationText}.
ru: Ты пропустил звонок от <0/>, который длился {durationText}.
sv_se: Du missade ett samtal från <0/> som varade {durationText}.
th: คุณพลาดสายจาก <0/> ที่ใช้เวลา {durationText}
tr: <0/>'dan gelen, {durationText} süren bir çağrıyı kaçırdın.
uk: Ти пропустив дзвінок від <0/>, який тривав {durationText}.
vi: Bạn đã bỏ lỡ cuộc gọi từ <0/> kéo dài {durationText}.
zh_cn: 您错过了<0/>的来电，通话时长为{durationText}。
zh_tw: 您錯過了來自 <0/> 的通話，通話時長 {durationText}。

source: You missed a call from <0/>.
ar: فاتتك مكالمة من <0/>.
bg: Пропуснал си обаждане от <0/>.
cs: Zmeškal(a) jsi hovor od <0/>.
da: Du har mistet et opkald fra <0/>.
de: Du hast einen Anruf von <0/> verpasst.
el: Έχασες μια κλήση από <0/>.
es_es: Perdiste una llamada de <0/>.
fi: Sait puhelun käyttäjältä <0/>.
fr: Tu as manqué un appel de <0/>.
he: פספסת שיחה מ-<0/>.
hi: आपका <0/> से कॉल छूट गया।
hr: Propustio si poziv od <0/>.
hu: Lekéstél egy hívást <0/>-tól.
it: Hai perso una chiamata da <0/>.
ja: <0/>からの着信を逃しました。
ko: <0/> 에게서 전화를 놓쳤습니다.
lt: Praleidai skambutį iš <0/>.
nl: Je hebt een oproep gemist van <0/>.
no: Du har gått glipp av et anrop fra <0/>.
pl: Przegapiłeś połączenie od <0/>.
pt_br: Você perdeu uma chamada de <0/>.
ro: Ai ratat un apel de la <0/>.
ru: Вы пропустили звонок от <0/>.
sv_se: Du missade ett samtal från <0/>.
th: คุณพลาดสายจาก <0/>.
tr: <0/>'dan bir çağrıyı kaçırdın.
uk: Ви пропустили дзвінок від <0/>.
vi: Bạn đã bỏ lỡ một cuộc gọi từ <0/>.
zh_cn: 你错过了来自 <0/> 的电话。
zh_tw: 您未接到來自 <0/> 的電話。

source: You must agree to the Terms of Service and Privacy Policy to create an account
ar: يجب عليك الموافقة على شروط الخدمة وسياسة الخصوصية لإنشاء حساب
bg: Трябва да се съгласите с Условията за ползване и Политиката за поверителност, за да създадете акаунт
cs: Musíte souhlasit s Podmínkami služby a Zásadami ochrany osobních údajů, abyste si mohli vytvořit účet
da: Du skal acceptere Servicevilkår og Privatlivspolitik for at oprette en konto
de: Du musst den Nutzungsbedingungen und der Datenschutzerklärung zustimmen, um ein Konto zu erstellen.
el: Πρέπει να συμφωνήσετε με τους Όρους Υπηρεσίας και την Πολιτική Απορρήτου για να δημιουργήσετε έναν λογαριασμό
es_es: Debes aceptar los Términos de Servicio y la Política de Privacidad para crear una cuenta
fi: Sinun on hyväksyttävä palveluehdot ja tietosuojakäytäntö luodaksesi tilin
fr: Vous devez accepter les Conditions d'utilisation et la Politique de confidentialité pour créer un compte
he: עליך להסכים לתנאי השירות ומדיניות הפרטיות כדי ליצור חשבון
hi: आपको खाता बनाने के लिए सेवा की शर्तों और गोपनीयता नीति पर सहमति देनी होगी।
hr: Morate se složiti s Uvjetima pružanja usluge i Politikom privatnosti kako biste stvorili račun
hu: Elfogadnia kell a Szolgáltatási feltételeket és az Adatvédelmi irányelveket a fiók létrehozásához.
it: Devi accettare i Termini di Servizio e l'Informativa sulla Privacy per creare un account
ja: アカウントを作成するには、利用規約およびプライバシーポリシーに同意する必要があります
ko: 계정을 생성하려면 서비스 약관 및 개인정보처리방침에 동의해야 합니다
lt: Turite sutikti su paslaugų teikimo sąlygomis ir privatumo politika, kad galėtumėte sukurti paskyrą.
nl: Je moet akkoord gaan met de Algemene Voorwaarden en het Privacybeleid om een account aan te maken.
no: Du må godta vilkårene for bruk og personvernerklæringen for å opprette en konto
pl: Musisz zgodzić się na Regulamin i Politykę Prywatności, aby utworzyć konto
pt_br: Você deve concordar com os Termos de Serviço e a Política de Privacidade para criar uma conta
ro: Trebuie să fii de acord cu Termenii de Serviciu și Politica de Confidențialitate pentru a crea un cont
ru: Вы должны согласиться с Условиями обслуживания и Политикой конфиденциальности, чтобы создать аккаунт
sv_se: Du måste godkänna användarvillkoren och sekretesspolicyn för att skapa ett konto
th: คุณต้องตกลงตามเงื่อนไขการให้บริการและนโยบายความเป็นส่วนตัวเพื่อสร้างบัญชี
tr: Bir hesap oluşturmak için Hizmet Şartları ve Gizlilik Politikasını kabul etmelisiniz.
uk: Ви повинні погодитися з Умовами обслуговування та Політикою конфіденційності, щоб створити обліковий запис
vi: Bạn phải đồng ý với Điều khoản dịch vụ và Chính sách bảo mật để tạo tài khoản
zh_cn: 您必须同意服务条款和隐私政策才能创建账户
zh_tw: 您必須同意服務條款和隱私政策才能創建帳戶

source: You must be 18 or older to view this channel. <0>Learn more</0>
ar: يجب أن تكون 18 عامًا أو أكبر لمشاهدة هذه القناة. <0>اعرف المزيد</0>
bg: Трябва да сте на 18 или повече години, за да прегледате този канал. <0>Научете повече</0>
cs: Musíš být starší 18 let, abys mohl(a) zobrazit tento kanál. <0>Více informací</0>
da: Du skal være 18 eller ældre for at se denne kanal. <0>Lær mere</0>
de: Du musst mindestens 18 sein, um diesen Kanal zu sehen. <0>Mehr erfahren</0>
el: Πρέπει να είσαι 18 ετών ή μεγαλύτερος για να δεις αυτό το κανάλι. <0>Μάθε περισσότερα</0>
es_es: Debes tener 18 años o más para ver este canal. <0>Más información</0>
fi: Sinun on oltava 18-vuotias tai vanhempi nähdäksesi tämän kanavan. <0>Lue lisää</0>
fr: Tu dois avoir 18 ans ou plus pour voir ce salon. <0>En savoir plus</0>
he: עליך להיות בן 18 או יותר כדי לצפות בערוץ הזה. <0>למידע נוסף</0>
hi: इस चैनल को देखने के लिए तुम्हारी उम्र 18 या उससे अधिक होनी चाहिए। <0>और जानें</0>
hr: Morate imati 18 ili više godina da biste vidjeli ovaj kanal. <0>Saznajte više</0>
hu: Legalább 18 évesnek kell lenned ennek a csatornának a megtekintéséhez. <0>További információk</0>
it: Devi avere almeno 18 anni per visualizzare questo canale. <0>Scopri di più</0>
ja: このチャンネルを閲覧するには18歳以上である必要があります。<0>詳細を見る</0>
ko: 이 채널을 보려면 18세 이상이어야 합니다. <0>자세히 알아보기</0>
lt: Turite būti 18 metų ar vyresni, kad galėtumėte peržiūrėti šį kanalą. <0>Sužinokite daugiau</0>
nl: Je moet 18 jaar of ouder zijn om dit kanaal te bekijken. <0>Meer informatie</0>
no: Du må være 18 år eller eldre for å se denne kanalen. <0>Lær mer</0>
pl: Musisz mieć co najmniej 18 lat, aby zobaczyć ten kanał. <0>Dowiedz się więcej</0>
pt_br: Você deve ter 18 anos ou mais para ver este canal. <0>Saiba mais</0>
ro: Trebuie să ai 18 ani sau mai mult pentru a vedea acest canal. <0>Află mai multe</0>
ru: Тебе должно быть 18 лет или больше, чтобы просматривать этот канал. <0>Подробнее</0>
sv_se: Du måste vara 18 år eller äldre för att se denna kanal. <0>Läs mer</0>
th: คุณต้องอายุ 18 ปีขึ้นไปจึงจะดูแชนแนลนี้ได้ <0>เรียนรู้เพิ่มเติม</0>
tr: Bu kanalı görüntülemek için 18 yaşında veya daha büyük olmalısın. <0>Daha fazla bilgi edinin</0>
uk: Тобі має бути 18 або більше років, щоб переглянути цей канал. <0>Дізнатися більше</0>
vi: Bạn phải từ 18 tuổi trở lên để xem kênh này. <0>Tìm hiểu thêm</0>
zh_cn: 您必须年满18岁才能查看此频道。<0>了解更多</0>
zh_tw: 您必須年滿 18 歲才能查看此頻道。<0>了解更多</0>

source: You must be 18 or older to view this community. <0>Learn more</0>
ar: يجب أن تكون في سن 18 أو أكبر لعرض هذا المجتمع. <0>تعرف على المزيد</0>
bg: Трябва да сте на 18 или повече години, за да видите тази общност. <0>Научете повече</0>
cs: Musíte být starší 18 let, abyste mohli tuto komunitu zobrazit. <0>Zjistit více</0>
da: Du skal være 18 år eller ældre for at se dette fællesskab. <0>Læs mere</0>
de: Sie müssen 18 Jahre oder älter sein, um diese Community anzusehen. <0>Erfahren Sie mehr</0>
el: Πρέπει να είστε 18 ετών ή μεγαλύτεροι για να δείτε αυτή την κοινότητα. <0>Μάθετε περισσότερα</0>
es_es: Debes tener 18 años o más para ver esta comunidad. <0>Aprende más</0>
fr: Vous devez avoir 18 ans ou plus pour voir cette communauté. <0>En savoir plus</0>
he: אתה חייב להיות בן 18 או יותר כדי לצפות בקהילה זו. <0>למד עוד</0>
hi: इस समुदाय को देखने के लिए आपकी उम्र 18 वर्ष या उससे अधिक होनी चाहिए। <0>और जानें</0>
hr: Morate imati 18 godina ili više da biste vidjeli ovu zajednicu. <0>Saznajte više</0>
hu: 18 évesnek vagy annál idősebbnek kell lenned ahhoz, hogy megtekinthesd ezt a közösséget. <0>Tudj meg többet</0>
it: Devi avere 18 anni o più per visualizzare questa comunità. <0>Scopri di più</0>
ko: 이 커뮤니티를 보려면 18세 이상이어야 합니다. <0>자세히 알아보기</0>
lt: Turite būti 18 metų ar vyresnis, kad galėtumėte peržiūrėti šią bendruomenę. <0>Sužinokite daugiau</0>
no: Du må være 18 år eller eldre for å se dette fellesskapet. <0>Les mer</0>
pl: Musisz mieć 18 lat lub więcej, aby zobaczyć tę społeczność. <0>Dowiedz się więcej</0>
pt_br: Você deve ter 18 anos ou mais para visualizar esta comunidade. <0>Saiba mais</0>
ro: Trebuie să ai 18 ani sau mai mult pentru a vizualiza această comunitate. <0>Află mai multe</0>
ru: Вы должны быть старше 18 лет, чтобы просматривать это сообщество. <0>Узнать больше</0>
sv_se: Du måste vara 18 år eller äldre för att se denna gemenskap. <0>Läs mer</0>
th: คุณต้องมีอายุ 18 ปีขึ้นไปจึงจะสามารถดูชุมชนนี้ได้ <0>เรียนรู้เพิ่มเติม</0>
tr: Bu topluluğu görüntülemek için 18 yaşında veya daha büyük olmalısınız. <0>Daha fazla bilgi edinin</0>
uk: Вам має бути 18 років або більше, щоб переглядати цю спільноту. <0>Дізнатися більше</0>
vi: Bạn phải từ 18 tuổi trở lên để xem cộng đồng này. <0>Tìm hiểu thêm</0>
zh_cn: 您必须年满18岁才能查看此社区。<0>了解更多</0>
zh_tw: 您必須年滿18歲才能查看此社群。<0>了解更多</0>

source: You must be 18 or older to view this content. <0>Learn more</0>
ar: يجب أن تكون 18 عامًا أو أكبر لمشاهدة هذا المحتوى. <0>اعرف المزيد</0>
bg: Трябва да сте на 18 или повече години, за да видите това съдържание. <0>Научете повече</0>
cs: Musíš být starší 18 let, abys mohl(a) zobrazit tento obsah. <0>Více informací</0>
da: Du skal være 18 eller ældre for at se dette indhold. <0>Lær mere</0>
de: Du musst mindestens 18 sein, um diesen Inhalt zu sehen. <0>Mehr erfahren</0>
el: Πρέπει να είσαι 18 ετών ή μεγαλύτερος για να δεις αυτό το περιεχόμενο. <0>Μάθε περισσότερα</0>
es_es: Debes tener 18 años o más para ver este contenido. <0>Más información</0>
fi: Sinun on oltava 18-vuotias tai vanhempi nähdäksesi tämän sisällön. <0>Lue lisää</0>
fr: Tu dois avoir 18 ans ou plus pour voir ce contenu. <0>En savoir plus</0>
he: עליך להיות בן 18 או יותר כדי לצפות בתוכן הזה. <0>למידע נוסף</0>
hi: इस सामग्री को देखने के लिए तुम्हारी उम्र 18 या उससे अधिक होनी चाहिए। <0>और जानें</0>
hr: Morate imati 18 ili više godina da biste vidjeli ovaj sadržaj. <0>Saznajte više</0>
hu: Legalább 18 évesnek kell lenned ennek a tartalomnak a megtekintéséhez. <0>További információk</0>
it: Devi avere almeno 18 anni per visualizzare questo contenuto. <0>Scopri di più</0>
ja: このコンテンツを閲覧するには18歳以上である必要があります。<0>詳細を見る</0>
ko: 이 콘텐츠를 보려면 18세 이상이어야 합니다. <0>자세히 알아보기</0>
lt: Turite būti 18 metų ar vyresni, kad galėtumėte peržiūrėti šį turinį. <0>Sužinokite daugiau</0>
nl: Je moet 18 jaar of ouder zijn om deze inhoud te bekijken. <0>Meer informatie</0>
no: Du må være 18 år eller eldre for å se dette innholdet. <0>Lær mer</0>
pl: Musisz mieć co najmniej 18 lat, aby zobaczyć tę zawartość. <0>Dowiedz się więcej</0>
pt_br: Você deve ter 18 anos ou mais para ver este conteúdo. <0>Saiba mais</0>
ro: Trebuie să ai 18 ani sau mai mult pentru a vedea acest conținut. <0>Află mai multe</0>
ru: Тебе должно быть 18 лет или больше, чтобы просматривать этот контент. <0>Подробнее</0>
sv_se: Du måste vara 18 år eller äldre för att se detta innehåll. <0>Läs mer</0>
th: คุณต้องอายุ 18 ปีขึ้นไปจึงจะดูเนื้อหานี้ได้ <0>เรียนรู้เพิ่มเติม</0>
tr: Bu içeriği görüntülemek için 18 yaşında veya daha büyük olmalısın. <0>Daha fazla bilgi edinin</0>
uk: Тобі має бути 18 або більше років, щоб переглянути цей вміст. <0>Дізнатися більше</0>
vi: Bạn phải từ 18 tuổi trở lên để xem nội dung này. <0>Tìm hiểu thêm</0>
zh_cn: 您必须年满18岁才能查看此内容。<0>了解更多</0>
zh_tw: 您必須年滿 18 歲才能查看此內容。<0>了解更多</0>

source: You must be connected to the gateway to accept this temporary invite. Please check your connection and try again.
ar: يجب أن تكون متصلًا بالبوابة لقبول هذه الدعوة المؤقتة. يرجى التحقق من اتصالك والمحاولة مرة أخرى.
bg: Трябва да сте свързани с шлюза, за да приемете тази временна покана. Моля, проверете връзката си и опитайте отново.
cs: Musíš být připojen(a) k bráně, abys mohl(a) přijmout tuto dočasnou pozvánku. Zkontroluj připojení a zkus to znovu.
da: Du skal være forbundet til gatewayen for at acceptere denne midlertidige invitation. Tjek forbindelsen og prøv igen.
de: Du musst mit dem Gateway verbunden sein, um diese temporäre Einladung anzunehmen. Überprüfe deine Verbindung und versuche es erneut.
el: Πρέπει να είσαι συνδεδεμένος στην πύλη για να αποδεχθείς αυτή την προσωρινή πρόσκληση. Έλεγξε τη σύνδεσή σου και δοκίμασε ξανά.
es_es: Debes estar conectado a la puerta de enlace para aceptar esta invitación temporal. Comprueba tu conexión e inténtalo de nuevo.
fi: Sinun on oltava yhteydessä porttiin hyväksyäksesi tämän väliaikaisen kutsun. Tarkista yhteytesi ja yritä uudelleen.
fr: Tu dois être connecté à la passerelle pour accepter cette invitation temporaire. Vérifie ta connexion et réessaie.
he: עליך להיות מחובר לשער כדי לקבל הזמנה זמנית זו. בדוק את החיבור ונסה שוב.
hi: इस अस्थायी निमंत्रण को स्वीकार करने के लिए तुम्हें गेटवे से जुड़ा होना चाहिए। कृपया अपना कनेक्शन जांचो और फिर से प्रयास करो।
hr: Morate biti povezani na pristupnik da biste prihvatili ovaj privremeni poziv. Provjerite svoju vezu i pokušajte ponovno.
hu: Csatlakozva kell lenned az átjáróhoz ennek az ideiglenes meghívónak az elfogadásához. Ellenőrizd a kapcsolatodat, és próbáld újra.
it: Devi essere connesso al gateway per accettare questo invito temporaneo. Controlla la connessione e riprova.
ja: この一時的な招待を受け入れるにはゲートウェイに接続されている必要があります。接続を確認して再試行してください。
ko: 이 임시 초대를 수락하려면 게이트웨이에 연결되어 있어야 합니다. 연결 상태를 확인한 후 다시 시도하세요.
lt: Turite būti prisijungę prie šliuzo, kad priimtumėte šį laikiną pakvietimą. Patikrinkite savo ryšį ir bandykite dar kartą.
nl: Je moet verbonden zijn met de gateway om deze tijdelijke uitnodiging te accepteren. Controleer je verbinding en probeer het opnieuw.
no: Du må være koblet til gatewayen for å godta denne midlertidige invitasjonen. Sjekk forbindelsen og prøv igjen.
pl: Musisz być połączony z bramą, aby zaakceptować tymczasowe zaproszenie. Sprawdź połączenie i spróbuj ponownie.
pt_br: Você deve estar conectado ao gateway para aceitar este convite temporário. Verifique sua conexão e tente novamente.
ro: Trebuie să fii conectat la gateway pentru a accepta această invitație temporară. Verifică conexiunea și încearcă din nou.
ru: Ты должен быть подключён к шлюзу, чтобы принять это временное приглашение. Проверь подключение и попробуй ещё раз.
sv_se: Du måste vara ansluten till gatewayen för att acceptera denna tillfälliga inbjudan. Kontrollera din anslutning och försök igen.
th: คุณต้องเชื่อมต่อกับเกตเวย์เพื่อยอมรับคำเชิญชั่วคราวนี้ กรุณาตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: Bu geçici daveti kabul etmek için ağ geçidine bağlı olmalısın. Lütfen bağlantını kontrol edip tekrar dene.
uk: Ти маєш бути підключений до шлюзу, щоб прийняти це тимчасове запрошення. Перевір з'єднання і спробуй ще раз.
vi: Bạn phải kết nối với cổng để chấp nhận lời mời tạm thời này. Vui lòng kiểm tra kết nối và thử lại.
zh_cn: 您必须连接到网关才能接受此临时邀请。请检查您的连接并重试。
zh_tw: 您必須先連線至閘道才能接受此臨時邀請。請檢查連線後再試一次。

source: You must verify your email before submitting a report.
ar: يجب أن تحقق من بريدك الإلكتروني قبل إرسال تقرير.
bg: Трябва да потвърдите имейла си, преди да подадете доклад.
cs: Než odešleš hlášení, musíš ověřit svůj e-mail.
da: Du skal bekræfte din e-mail, før du indsender en rapport.
de: Du musst deine E-Mail verifizieren, bevor du einen Bericht einreichst.
el: Πρέπει να επαληθεύσεις το email σου πριν υποβάλεις αναφορά.
es_es: Debes verificar tu correo electrónico antes de enviar un informe.
fi: Sinun on vahvistettava sähköpostiosoitteesi ennen raportin lähettämistä.
fr: Tu dois vérifier ton adresse e-mail avant de soumettre un rapport.
he: עליך לאמת את הדוא"ל שלך לפני הגשת דיווח.
hi: रिपोर्ट भेजने से पहले तुम्हें अपना ईमेल सत्यापित करना होगा।
hr: Morate potvrditi svoj e-mail prije podnošenja prijave.
hu: Ellenőrizned kell az e-mail címed egy jelentés beküldése előtt.
it: Devi verificare la tua email prima di inviare una segnalazione.
ja: レポートを送信する前にメールアドレスを確認する必要があります。
ko: 신고를 제출하기 전에 이메일을 인증해야 합니다.
lt: Prieš pateikdami pranešimą turite patvirtinti savo el. paštą.
nl: Je moet je e-mailadres verifiëren voordat je een rapport indient.
no: Du må bekrefte e-posten din før du sender inn en rapport.
pl: Musisz potwierdzić adres e-mail, zanim zgłosisz raport.
pt_br: Você deve verificar seu e-mail antes de enviar um relatório.
ro: Trebuie să îți verifici emailul înainte de a trimite un raport.
ru: Ты должен подтвердить почту, прежде чем отправлять отчёт.
sv_se: Du måste verifiera din e-post innan du skickar in en rapport.
th: คุณต้องยืนยันอีเมลก่อนส่งรายงาน
tr: Bir rapor göndermeden önce e-posta adresini doğrulamalısın.
uk: Ти маєш підтвердити електронну пошту перед надсиланням скарги.
vi: Bạn phải xác minh email trước khi gửi báo cáo.
zh_cn: 提交报告前，您必须验证您的电子邮件。
zh_tw: 請先驗證電子郵件後再提交檢舉。
