Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Rewind {DEFAULT_SEEK_AMOUNT} seconds
ar: الرجوع للخلف {DEFAULT_SEEK_AMOUNT} ثانية
bg: Превърти назад с {DEFAULT_SEEK_AMOUNT} секунди
cs: Přetočit o {DEFAULT_SEEK_AMOUNT} sekund zpět
da: Spol tilbage {DEFAULT_SEEK_AMOUNT} sekunder
de: {DEFAULT_SEEK_AMOUNT} Sekunden zurückspulen
el: Επαναφορά {DEFAULT_SEEK_AMOUNT} δευτερολέπτων
es_es: Rebobinar {DEFAULT_SEEK_AMOUNT} segundos
fi: Kelaa taaksepäin {DEFAULT_SEEK_AMOUNT} sekuntia
fr: Reculer de {DEFAULT_SEEK_AMOUNT} secondes
he: החזר {DEFAULT_SEEK_AMOUNT} שניות לאחור
hi: {DEFAULT_SEEK_AMOUNT} सेकंड पीछे जाएं
hr: Premotaj unatrag {DEFAULT_SEEK_AMOUNT} sekundi
hu: {DEFAULT_SEEK_AMOUNT} másodperccel visszatekerés
it: Riavvolgi di {DEFAULT_SEEK_AMOUNT} secondi
ja: {DEFAULT_SEEK_AMOUNT}秒巻き戻し
ko: {DEFAULT_SEEK_AMOUNT}초 뒤로
lt: Atgal {DEFAULT_SEEK_AMOUNT} sekundes
nl: Terugspoelen {DEFAULT_SEEK_AMOUNT} seconden
no: Spol tilbake {DEFAULT_SEEK_AMOUNT} sekunder
pl: Cofnij o {DEFAULT_SEEK_AMOUNT} sekund
pt_br: Retroceder {DEFAULT_SEEK_AMOUNT} segundos
ro: Derulează înapoi {DEFAULT_SEEK_AMOUNT} secunde
ru: Перемотать на {DEFAULT_SEEK_AMOUNT} секунд назад
sv_se: Spola tillbaka {DEFAULT_SEEK_AMOUNT} sekunder
th: ย้อนไป {DEFAULT_SEEK_AMOUNT} วินาที
tr: {DEFAULT_SEEK_AMOUNT} saniye geri sar
uk: Перемотати назад на {DEFAULT_SEEK_AMOUNT} секунд
vi: Tua lại {DEFAULT_SEEK_AMOUNT} giây
zh_cn: 倒回{DEFAULT_SEEK_AMOUNT}秒
zh_tw: 快退 {DEFAULT_SEEK_AMOUNT} 秒

source: Rich Embed
ar: تضمين غني
bg: Богат вграждане
cs: Bohaté vložení
da: Rig indlejring
de: Reicher Embed
el: Πλούσια ενσωμάτωση
es_es: Incrustación rica
fr: Intégration riche
he: הטמעה עשירה
hi: समृद्ध एम्बेड
hr: Bogati ugradnja
hu: Gazdag beágyazás
it: Embed ricco
ko: 리치 임베드
lt: Turtingas įdėjimas
no: Rik innbedding
pl: Bogate osadzenie
pt_br: Embed Rico
ro: Încărcare bogată
ru: Богатое вложение
th: ฝังเนื้อหาที่มีความมั่งคั่ง
tr: Zengin Gömme
uk: Багатий вбудований контент
vi: Nhúng phong phú
zh_cn: 丰富嵌入
zh_tw: 豐富嵌入

source: Rich embeds with actual CDN thumbnails.
ar: تضمين غني مع صور مصغرة فعلية من CDN.
bg: Богати вграждания с реални миниатюри от CDN.
cs: Bohaté vložené prvky se skutečnými miniaturami CDN.
da: Rige indlejringer med faktiske CDN-miniaturebilleder.
de: Reiche Einbettungen mit tatsächlichen CDN-Vorschaubildern.
el: Πλούσια ενσωματωμένα με πραγματικές μικρογραφίες CDN.
es_es: Incrustaciones ricas con miniaturas de CDN reales.
fr: Intégrations riches avec de véritables vignettes CDN.
he: הטמעות עשירות עם תמונות ממוזערות אמיתיות של CDN.
hi: वास्तविक CDN थंबनेल के साथ समृद्ध एम्बेड्स।
hr: Bogati ugradbeni sadržaji s pravim CDN sličicama.
hu: Gazdag beágyazások valódi CDN miniaturákkal.
it: Rich embed con miniature CDN reali.
ko: 실제 CDN 썸네일이 포함된 리치 임베드.
lt: Turtingi įdėklai su tikrais CDN miniatiūromis.
no: Rike innebygginger med faktiske CDN-miniatyrbilder.
pl: Bogate osadzenia z rzeczywistymi miniaturami CDN.
pt_br: Embeds ricos com miniaturas reais de CDN.
ro: Încărcări bogate cu miniaturi CDN reale.
ru: Богатые встраивания с реальными миниатюрами CDN.
sv_se: Rika inbäddningar med faktiska CDN-miniatyrer.
th: การฝังที่มีความสมบูรณ์พร้อมกับภาพขนาดย่อ CDN จริง.
tr: Gerçek CDN küçük resimleri ile zengin gömülü içerikler.
uk: Багаті вбудовування з фактичними ескізами CDN.
vi: Nhúng phong phú với hình thu nhỏ CDN thực tế.
zh_cn: 带有实际CDN缩略图的丰富嵌入。
zh_tw: 具有實際CDN縮圖的豐富嵌入內容。

source: rich text
ar: نص غني
bg: богат текст
cs: bohatý text
da: rig tekst
de: reicher Text
el: πλούσιο κείμενο
es_es: texto enriquecido
fr: texte enrichi
he: טקסט עשיר
hi: धनात्मक पाठ
hr: bogati tekst
hu: gazdag szöveg
it: testo formattato
ko: 리치 텍스트
lt: turtingas tekstas
no: rik tekst
pl: formatowanie tekstu
pt_br: texto rico
ro: text bogat
ru: форматированный текст
sv_se: rik text
th: ข้อความที่มีรูปแบบ
tr: zengin metin
uk: багатий текст
vi: văn bản phong phú
zh_cn: 富文本
zh_tw: 豐富文本

source: Right
ar: يمين
bg: Вдясно
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es_es: Derecha
fi: Oikea
fr: Droite
he: ימין
hi: दायां
hr: Desno
hu: Jobb
it: Destra
ja: 右
ko: 오른쪽
lt: Dešinė
nl: Rechts
no: Høyre
pl: Prawo
pt_br: Direita
ro: Dreapta
ru: Справа
sv_se: Höger
th: ขวา
tr: Sağ
uk: Праворуч
vi: Phải
zh_cn: 右
zh_tw: 靠右

source: Right aligned
ar: محاذاة لليمين
bg: Подравнено вдясно
cs: Zarovnat doprava
da: Højrejusteret
de: Rechtsbündig
el: Δεξιά στοίχιση
es_es: Alineado a la derecha
fi: Oikealle tasattu
fr: Aligné à droite
he: מיושר לימין
hi: दाएं संरेखित
hr: Desno poravnano
hu: Jobbra igazítva
it: Allineato a destra
ja: 右揃え
ko: 오른쪽 정렬
lt: Lygiuota dešinėje
nl: Rechts uitgelijnd
no: Høyrejustert
pl: Wyrównane do prawej
pt_br: Alinhado à direita
ro: Aliniat la dreapta
ru: Выровнено по правому краю
sv_se: Högerjusterad
th: จัดชิดขวา
tr: Sağa hizalı
uk: Вирівняно по правому краю
vi: Canh phải
zh_cn: 右对齐
zh_tw: 靠右對齊

source: Right Icon
ar: أيقونة اليمين
bg: Дясна икона
cs: Pravá ikona
da: Højre ikon
de: Rechtes Symbol
el: Δεξιό εικονίδιο
es_es: Icono derecho
fi: Oikeanpuoleinen kuvake
fr: Icône de droite
he: סמל ימין
hi: दायां आइकन
hr: Desna ikona
hu: Jobb oldali ikon
it: Icona a destra
ja: 右アイコン
ko: 오른쪽 아이콘
lt: Dešinė piktograma
nl: Rechterpictogram
no: Høyreikon
pl: Ikona po prawej
pt_br: Ícone da Direita
ro: Pictograma din dreapta
ru: Иконка справа
sv_se: Högerikon
th: ไอคอนด้านขวา
tr: Sağ Simge
uk: Права іконка
vi: Biểu tượng bên phải
zh_cn: 右侧图标
zh_tw: 右側圖示

source: Right Tooltip
ar: تلميح اليمين
bg: Дясна подсказка
cs: Pravý popisek
da: Højre værktøjstip
de: Rechter Tooltip
el: Δεξιά υπόδειξη
es_es: Tooltip derecho
fi: Oikeanpuoleinen vihje
fr: Info-bulle de droite
he: טיפ כלים ימין
hi: दायां टूलटिप
hr: Desni tooltip
hu: Jobb oldali buboréksúgó
it: Tooltip a destra
ja: 右ツールチップ
ko: 오른쪽 도구 설명
lt: Dešinė patarimo užuomina
nl: Rechter tooltip
no: Høyreverktøytips
pl: Dymek po prawej
pt_br: Tooltip da Direita
ro: Sugestie din dreapta
ru: Подсказка справа
sv_se: Högerverktygstips
th: คำแนะนำเตือนด้านขวา
tr: Sağ Araç İpucu
uk: Підказка праворуч
vi: Chú giải bên phải
zh_cn: 右侧工具提示
zh_tw: 右側提示

source: Right-click here to open the context menu
ar: انقر بزر الماوس الأيمن هنا لفتح قائمة السياق
bg: Щракни с десния бутон тук, за да отвориш контекстното меню
cs: Klikněte pravým tlačítkem sem pro otevření kontextového menu
da: Højreklik her for at åbne kontekstmenuen
de: Rechtsklick hier, um das Kontextmenü zu öffnen
el: Δεξί κλικ εδώ για να ανοίξετε το μενού περιεχομένου
es_es: Haz clic derecho aquí para abrir el menú contextual
fi: Klikkaa hiiren oikealla avataksesi kontekstivalikon
fr: Clique droit ici pour ouvrir le menu contextuel
he: לחצו קליק ימני כאן כדי לפתוח את תפריט ההקשר
hi: संदर्भ मेनू खोलने के लिए यहां राइट-क्लिक करें
hr: Desni klik ovdje za otvaranje kontekstnog izbornika
hu: Kattints jobb egérgombbal a helyi menü megnyitásához
it: Clic destro qui per aprire il menu contestuale
ja: 右クリックしてコンテキストメニューを開く
ko: 여기에서 오른쪽 클릭하여 컨텍스트 메뉴 열기
lt: Dešiniuoju pelės mygtuku spustelėkite čia, kad atidarytumėte kontekstinį meniu
nl: Klik hier met de rechtermuisknop om het contextmenu te openen
no: Høyreklikk her for å åpne kontekstmenyen
pl: Kliknij prawym, aby otworzyć menu kontekstowe
pt_br: Clique com o botão direito aqui para abrir o menu de contexto
ro: Click dreapta aici pentru a deschide meniul contextual
ru: Кликни правой кнопкой, чтобы открыть контекстное меню
sv_se: Högerklicka här för att öppna snabbmenyn
th: คลิกขวาที่นี่เพื่อเปิดเมนูบริบท
tr: Bağlam menüsünü açmak için buraya sağ tıkla
uk: Клацни правою кнопкою тут, щоб відкрити контекстне меню
vi: Nhấp phải ở đây để mở menu ngữ cảnh
zh_cn: 右键点击此处打开上下文菜单
zh_tw: 在此按右鍵以開啟內容功能表

source: Right-click the send button to schedule a message.
ar: انقر بزر الماوس الأيمن على زر الإرسال لجدولة رسالة.
bg: Щракни с десния бутон върху бутона за изпращане, за да насрочиш съобщение.
cs: Klikněte pravým tlačítkem na tlačítko odeslat pro naplánování zprávy.
da: Højreklik på sendeknappen for at planlægge en besked.
de: Rechtsklicke auf den Senden-Button, um eine Nachricht zu planen.
el: Κάντε δεξί κλικ στο κουμπί αποστολής για να προγραμματίσετε μήνυμα.
es_es: Haz clic derecho en el botón de enviar para programar un mensaje.
fi: Klikkaa lähetä-painiketta hiiren oikealla ajoittaaksesi viestin.
fr: Clique droit sur le bouton envoyer pour programmer un message.
he: לחצו קליק ימני על כפתור השליחה כדי לתזמן הודעה.
hi: संदेश निर्धारित करने के लिए भेजें बटन पर राइट-क्लिक करें।
hr: Desni klik na gumb za slanje za zakazivanje poruke.
hu: Kattints jobb egérgombbal a küldés gombra egy üzenet ütemezéséhez.
it: Clic destro sul pulsante invia per programmare un messaggio.
ja: 送信ボタンを右クリックしてメッセージをスケジュールします。
ko: 보내기 버튼을 오른쪽 클릭하여 메시지를 예약하세요.
lt: Dešiniuoju pelės mygtuku spustelėkite siuntimo mygtuką, kad suplanuotumėte žinutę.
nl: Klik met de rechtermuisknop op de verzendknop om een bericht in te plannen.
no: Høyreklikk send-knappen for å planlegge en melding.
pl: Kliknij prawym przycisk wyślij, aby zaplanować wiadomość.
pt_br: Clique com o botão direito no botão enviar para agendar uma mensagem.
ro: Fă click dreapta pe butonul de trimitere pentru a programa un mesaj.
ru: Кликни правой кнопкой по кнопке отправки, чтобы запланировать сообщение.
sv_se: Högerklicka på skicka-knappen för att schemalägga ett meddelande.
th: คลิกขวาที่ปุ่มส่งเพื่อกำหนดเวลาข้อความ
tr: Bir mesajı planlamak için gönder düğmesine sağ tıkla.
uk: Клацни правою кнопкою по кнопці «Надіслати», щоб запланувати повідомлення.
vi: Nhấp phải nút gửi để lên lịch tin nhắn.
zh_cn: 右键点击发送按钮以安排消息。
zh_tw: 右鍵點擊傳送按鈕以排程訊息。

source: ring
ar: رنين
bg: звънене
cs: zvonek
de: klingeln
el: κουδούνι
es_es: sonar
fr: sonner
he: צלצול
hi: रिंग
hr: zvono
hu: csengő
it: suona
ko: 벨소리
lt: skambinti
pl: dzwonek
pt_br: tocar
ro: sunet de apel
ru: звонок
th: เรียกเข้า
tr: çan
uk: дзвінок
vi: chuông
zh_cn: 铃声
zh_tw: 鈴聲

source: Ring
ar: رنين
bg: Обаждане
cs: Zvonek
de: Klingel
el: Κύκλος
es_es: Sonar
fi: Soita
fr: Sonnerie
he: צלצל
hi: घंटी
hr: Zvono
hu: Csengő
it: Squillo
ja: リング
ko: 벨소리
lt: Skambutis
nl: Rinkelen
pl: Dzwonek
pt_br: Tocar
ro: Inele
ru: Звонок
th: เสียงริง
tr: Çal
uk: Дзвінок
vi: Chuông
zh_cn: 响铃
zh_tw: 鈴聲

source: ring behavior
ar: سلوك الرنين
bg: поведение на звънене
cs: chování zvonění
da: ringadfærd
de: Klingelverhalten
el: συμπεριφορά κουδουνιού
es_es: comportamiento de sonido
fr: comportement de sonnerie
he: התנהגות צלצול
hi: रिंग व्यवहार
hr: ponašanje zvona
hu: csengő viselkedés
it: comportamento della suoneria
ko: 벨소리 동작
lt: skambėjimo elgesys
no: ringatferd
pl: zachowanie dzwonka
pt_br: comportamento de toque
ro: comportament apel
ru: поведение звонка
sv_se: ringsbeteende
th: พฤติกรรมการเรียกเข้า
tr: çan davranışı
uk: поведінка дзвінка
vi: hành vi chuông
zh_cn: 铃声行为
zh_tw: 鈴聲行為

source: Ring Behavior
ar: سلوك الرنين
bg: Поведение на звъненето
cs: Chování zvonku
da: Ringeadfærd
de: Klingelverhalten
el: Συμπεριφορά δακτυλίου
es_es: Comportamiento del timbre
fi: Soittoäänikäyttäytyminen
fr: Comportement de la sonnerie
he: התנהגות צלצול
hi: घंटी का व्यवहार
hr: Ponašanje zvona
hu: Csengő viselkedés
it: Comportamento dello squillo
ja: リングの動作
ko: 벨소리 동작
lt: Skambučio elgsena
nl: Belgedrag
no: Ringoppførsel
pl: Zachowanie dzwonka
pt_br: Comportamento de Toque
ro: Comportament inele
ru: Поведение звонка
sv_se: Ringbeteende
th: พฤติกรรมการเรียกเข้า
tr: Zil Davranışı
uk: Поведінка дзвінка
vi: Cách thức chuông
zh_cn: 响铃行为
zh_tw: 鈴聲行為

source: ringtone
ar: نغمة الرنين
bg: тон на звънене
cs: vyzváněcí tón
da: ringetone
de: Klingelton
el: ήχος κουδουνιού
es_es: tono de llamada
fr: sonnerie
he: צליל צלצול
hi: रिंगटोन
hr: zvuk zvona
hu: csengőhang
it: suoneria
ko: 벨소리
lt: skambėjimo tonas
no: ringetone
pl: ton dzwonka
pt_br: toque
ro: ton de apel
ru: мелодия звонка
sv_se: ringsignal
th: เสียงเรียกเข้า
tr: zil sesi
uk: мелодія дзвінка
vi: nhạc chuông
zh_cn: 铃声
zh_tw: 鈴聲

source: Role
ar: دور
bg: Роля
da: Rolle
de: Rolle
el: Ρόλος
es_es: Rol
fi: Rooli
fr: Rôle
he: תפקיד
hi: भूमिका
hr: Uloga
hu: Szerep
it: Ruolo
ja: ロール
ko: 역할
lt: Rolė
nl: Rol
no: Rolle
pl: Rola
pt_br: Cargo
ro: Rol
ru: Роль
sv_se: Roll
th: บทบาท
tr: Rol
uk: Роль
vi: Vai trò
zh_cn: 角色
zh_tw: 身分組

source: Role Color
ar: لون الدور
bg: Цвят на ролята
cs: Barva role
da: Rollens farve
de: Rollenfarbe
el: Χρώμα ρόλου
es_es: Color del rol
fi: Roolin väri
fr: Couleur du rôle
he: צבע תפקיד
hi: भूमिका का रंग
hr: Boja uloge
hu: Szerepszín
it: Colore ruolo
ja: ロールの色
ko: 역할 색상
lt: Rolės spalva
nl: Rolkleur
no: Rollens farge
pl: Kolor roli
pt_br: Cor do Cargo
ro: Culoare rol
ru: Цвет роли
sv_se: Rollfärg
th: สีบทบาท
tr: Rol Rengi
uk: Колір ролі
vi: Màu vai trò
zh_cn: 角色颜色
zh_tw: 身分組顏色

source: Role Created
ar: تم إنشاء الدور
bg: Ролята е създадена
cs: Role vytvořena
da: Rolle oprettet
de: Rolle erstellt
el: Ο ρόλος δημιουργήθηκε
es_es: Rol creado
fi: Rooli luotu
fr: Rôle créé
he: תפקיד נוצר
hi: भूमिका बनाई गई
hr: Uloga stvorena
hu: Szerep létrehozva
it: Ruolo creato
ja: ロールが作成されました
ko: 역할 생성됨
lt: Rolė sukurta
nl: Rol aangemaakt
no: Rolle opprettet
pl: Rola utworzona
pt_br: Cargo Criado
ro: Rol creat
ru: Роль создана
sv_se: Roll skapad
th: สร้างบทบาทแล้ว
tr: Rol Oluşturuldu
uk: Роль створено
vi: Tạo vai trò
zh_cn: 角色已创建
zh_tw: 身分組已建立

source: Role created successfully
ar: تم إنشاء الدور بنجاح
bg: Ролята е създадена успешно
cs: Role byla úspěšně vytvořena
da: Rolle oprettet med succes
de: Rolle erfolgreich erstellt
el: Ο ρόλος δημιουργήθηκε με επιτυχία
es_es: Rol creado con éxito
fi: Rooli luotu onnistuneesti
fr: Rôle créé avec succès
he: התפקיד נוצר בהצלחה
hi: भूमिका सफलतापूर्वक बनाई गई
hr: Uloga uspješno stvorena
hu: Szerep sikeresen létrehozva
it: Ruolo creato con successo
ja: ロールが正常に作成されました
ko: 역할이 성공적으로 생성되었습니다.
lt: Rolė sėkmingai sukurta
nl: Rol succesvol aangemaakt
no: Rollen ble opprettet
pl: Rola została utworzona
pt_br: Cargo criado com sucesso
ro: Rol creat cu succes
ru: Роль успешно создана
sv_se: Roll skapad
th: สร้างบทบาทเรียบร้อยแล้ว
tr: Rol başarıyla oluşturuldu
uk: Роль успішно створено
vi: Đã tạo vai trò thành công
zh_cn: 角色创建成功
zh_tw: 身分組建立成功

source: Role Deleted
ar: الدور محذوف
bg: Ролята е изтрита
cs: Role smazána
da: Rolle slettet
de: Rolle gelöscht
el: Ο ρόλος διαγράφηκε
es_es: Rol eliminado
fi: Rooli poistettu
fr: Rôle supprimé
he: תפקיד נמחק
hi: भूमिका हटाई गई
hr: Uloga izbrisana
hu: Szerep törölve
it: Ruolo eliminato
ja: ロールを削除しました
ko: 역할 삭제됨
lt: Rolė ištrinta
nl: Rol verwijderd
no: Rolle slettet
pl: Rola usunięta
pt_br: Cargo Excluído
ro: Rol șters
ru: Роль удалена
sv_se: Roll borttagen
th: ลบบทบาทแล้ว
tr: Rol Silindi
uk: Роль видалено
vi: Xóa vai trò
zh_cn: 角色已删除
zh_tw: 身分組已刪除

source: Role deleted successfully
ar: تم حذف الدور بنجاح
bg: Ролята е изтрита успешно
cs: Role byla úspěšně smazána
da: Rolle slettet med succes
de: Rolle erfolgreich gelöscht
el: Ο ρόλος διαγράφηκε με επιτυχία
es_es: Rol eliminado correctamente
fi: Rooli poistettu onnistuneesti
fr: Rôle supprimé avec succès
he: התפקיד נמחק בהצלחה
hi: भूमिका सफलतापूर्वक हटाई गई
hr: Uloga je uspješno izbrisana
hu: Szerep sikeresen törölve
it: Ruolo eliminato con successo
ja: ロールの削除に成功しました
ko: 역할이 성공적으로 삭제되었습니다.
lt: Rolė sėkmingai ištrinta
nl: Rol succesvol verwijderd
no: Rollen ble slettet
pl: Rola została usunięta
pt_br: Cargo excluído com sucesso
ro: Rol șters cu succes
ru: Роль успешно удалена
sv_se: Roll borttagen
th: ลบบทบาทเรียบร้อยแล้ว
tr: Rol başarıyla silindi
uk: Роль успішно видалено
vi: Đã xóa vai trò thành công
zh_cn: 角色删除成功
zh_tw: 身分組刪除成功

source: Role Name
ar: اسم الدور
bg: Име на ролята
cs: Název role
da: Rollename
de: Rollenname
el: Όνομα ρόλου
es_es: Nombre del rol
fi: Roolin nimi
fr: Nom du rôle
he: שם תפקיד
hi: भूमिका का नाम
hr: Naziv uloge
hu: Szerep neve
it: Nome ruolo
ja: ロール名
ko: 역할 이름
lt: Rolės pavadinimas
nl: Rolnaam
no: Rollenavn
pl: Nazwa roli
pt_br: Nome do Cargo
ro: Numele rolului
ru: Название роли
sv_se: Rollnamn
th: ชื่อบทบาท
tr: Rol Adı
uk: Назва ролі
vi: Tên vai trò
zh_cn: 角色名称
zh_tw: 身分組名稱

source: Role name cannot be blank
ar: اسم الدور لا يمكن أن يكون فارغًا
bg: Името на ролята не може да е празно
cs: Název role nesmí být prázdný
da: Rollename må ikke være tom
de: Rollenname darf nicht leer sein
el: Το όνομα ρόλου δεν μπορεί να είναι κενό
es_es: El nombre del rol no puede estar en blanco
fi: Roolin nimi ei voi olla tyhjä
fr: Le nom du rôle ne peut pas être vide
he: שם התפקיד לא יכול להיות ריק
hi: भूमिका का नाम खाली नहीं हो सकता
hr: Naziv uloge ne može biti prazan
hu: A szerep neve nem lehet üres
it: Il nome del ruolo non può essere vuoto
ja: ロール名は空にできません
ko: 역할 이름은 비워둘 수 없습니다.
lt: Rolės pavadinimas negali būti tuščias
nl: Rolnaam mag niet leeg zijn
no: Rollenavn kan ikke være tomt
pl: Nazwa roli nie może być pusta
pt_br: O nome do cargo não pode estar em branco
ro: Numele rolului nu poate fi gol
ru: Название роли не может быть пустым
sv_se: Rollnamn kan inte vara tomt
th: ชื่อบทบาทต้องไม่เว้นว่าง
tr: Rol adı boş bırakılamaz
uk: Назва ролі не може бути порожньою
vi: Tên vai trò không được để trống
zh_cn: 角色名称不能为空
zh_tw: 身分組名稱不可為空

source: Role Updated
ar: تم تحديث الدور
bg: Ролята е обновена
cs: Role aktualizována
da: Rolle opdateret
de: Rolle aktualisiert
el: Ο ρόλος ενημερώθηκε
es_es: Rol actualizado
fi: Rooli päivitetty
fr: Rôle mis à jour
he: התפקיד עודכן
hi: भूमिका अपडेट की गई
hr: Uloga ažurirana
hu: Szerep frissítve
it: Ruolo aggiornato
ja: ロールを更新しました
ko: 역할 업데이트됨
lt: Rolė atnaujinta
nl: Rol bijgewerkt
no: Rolle oppdatert
pl: Rola zaktualizowana
pt_br: Cargo Atualizado
ro: Rol actualizat
ru: Роль обновлена
sv_se: Roll uppdaterad
th: อัปเดตบทบาทแล้ว
tr: Rol Güncellendi
uk: Роль оновлено
vi: Cập nhật vai trò
zh_cn: 角色已更新
zh_tw: 身分組已更新

source: Role: {0}.
ar: الدور: {0}.
bg: Роля: {0}.
da: Rolle: {0}.
de: Rolle: {0}.
el: Ρόλος: {0}.
es_es: Rol: {0}.
fi: Rooli: {0}.
fr: Rôle : {0}.
he: תפקיד: {0}.
hi: भूमिका: {0}.
hr: Uloga: {0}.
hu: Szerep: {0}.
it: Ruolo: {0}.
ja: ロール: {0}。
ko: 역할: {0}.
lt: Rolė: {0}.
nl: Rol: {0}.
no: Rolle: {0}.
pl: Rola: {0}.
pt_br: Cargo: {0}.
ro: Rol: {0}.
ru: Роль: {0}.
sv_se: Roll: {0}.
th: บทบาท: {0}.
tr: Rol: {0}.
uk: Роль: {0}.
vi: Vai trò: {0}.
zh_cn: 角色：{0}。
zh_tw: 身分組：{0}。

source: Roles
ar: الأدوار
bg: Роли
cs: Role
da: Roller
de: Rollen
el: Ρόλοι
fi: Roolit
fr: Rôles
he: תפקידים
hi: भूमिकाएं
hr: Uloge
hu: Szerepek
it: Ruoli
ja: ロール
ko: 역할
lt: Rolės
nl: Rollen
no: Roller
pl: Role
pt_br: Cargos
ro: Roluri
ru: Роли
sv_se: Roller
th: บทบาท
tr: Roller
uk: Ролі
vi: Vai trò
zh_cn: 角色
zh_tw: 身分組

source: Roles & Permissions
ar: الأدوار والصلاحيات
bg: Роли и разрешения
cs: Role a oprávnění
da: Roller og tilladelser
de: Rollen & Berechtigungen
el: Ρόλοι και άδειες
es_es: Roles y permisos
fi: Roolit ja oikeudet
fr: Rôles et permissions
he: תפקידים והרשאות
hi: भूमिकाएं और अनुमतियाँ
hr: Uloge i dopuštenja
hu: Szerepek és engedélyek
it: Ruoli e permessi
ja: ロールと権限
ko: 역할 및 권한
lt: Rolės ir leidimai
nl: Rollen & machtigingen
no: Roller og tillatelser
pl: Role i uprawnienia
pt_br: Cargos e Permissões
ro: Roluri și permisiuni
ru: Роли и разрешения
sv_se: Roller & behörigheter
th: บทบาทและสิทธิ์
tr: Roller ve İzinler
uk: Ролі та дозволи
vi: Vai trò & Quyền
zh_cn: 角色与权限
zh_tw: 身分組與權限

source: Roles and members
ar: الأدوار والأعضاء
bg: Роли и членове
cs: Role a členové
da: Roller og medlemmer
de: Rollen und Mitglieder
el: Ρόλοι και μέλη
es_es: Roles y miembros
fr: Rôles et membres
he: תפקידים וחברים
hi: भूमिकाएँ और सदस्य
hr: Uloge i članovi
hu: Szerepek és tagok
it: Ruoli e membri
ko: 역할 및 구성원
lt: Vaidmenys ir nariai
no: Roller og medlemmer
pl: Role i członkowie
pt_br: Funções e membros
ro: Roluri și membri
ru: Роли и участники
sv_se: Roller och medlemmar
th: บทบาทและสมาชิก
tr: Roller ve üyeler
uk: Ролі та учасники
vi: Vai trò và thành viên
zh_cn: 角色和成员
zh_tw: 角色和成員

source: Roles updated successfully
ar: تم تحديث الأدوار بنجاح
bg: Ролите бяха обновени успешно
cs: Role byly úspěšně aktualizovány
da: Roller opdateret med succes
de: Rollen erfolgreich aktualisiert
el: Οι ρόλοι ενημερώθηκαν με επιτυχία
es_es: Roles actualizados correctamente
fi: Roolit päivitetty onnistuneesti
fr: Rôles mis à jour avec succès
he: התפקידים עודכנו בהצלחה
hi: भूमिकाएं सफलतापूर्वक अपडेट की गईं
hr: Uloge su uspješno ažurirane
hu: Szerepek sikeresen frissítve
it: Ruoli aggiornati con successo
ja: ロールの更新に成功しました
ko: 역할이 성공적으로 업데이트되었습니다.
lt: Rolės sėkmingai atnaujintos
nl: Rollen succesvol bijgewerkt
no: Roller oppdatert
pl: Role zostały zaktualizowane
pt_br: Cargos atualizados com sucesso
ro: Rolurile au fost actualizate cu succes
ru: Роли успешно обновлены
sv_se: Roller uppdaterade
th: อัปเดตบทบาทเรียบร้อยแล้ว
tr: Roller başarıyla güncellendi
uk: Ролі успішно оновлено
vi: Đã cập nhật vai trò thành công
zh_cn: 角色更新成功
zh_tw: 身分組更新成功

source: Romania
ar: رومانيا
bg: Румъния
cs: Rumunsko
da: Rumænien
de: Rumänien
el: Ρουμανία
es_es: Rumanía
fr: Roumanie
he: רומניה
hi: रोमानिया
hr: Rumunija
hu: Románia
ja: ルーマニア
ko: 루마니아
lt: Rumunija
nl: Roemenië
pl: Rumunia
pt_br: Romênia
ro: România
ru: Румыния
sv_se: Rumänien
th: โรมาเนีย
tr: Romanya
uk: Румунія
zh_cn: 罗马尼亚
zh_tw: 羅馬尼亞

source: Romanian
ar: الرومانية
bg: Румънски
cs: Rumunština
da: Rumænsk
de: Rumänisch
el: Ρουμανικά
es_es: Rumano
fr: Roumain
he: רומנית
hi: रोमानियाई
hr: Rumunjski
hu: Román
it: Rumeno
ja: ルーマニア語
ko: 루마니아어
lt: Rumunų
nl: Roemeens
no: Rumensk
pl: Rumuński
pt_br: Romeno
ro: Română
ru: Румынский
sv_se: Rumänska
th: โรมาเนีย
tr: Romence
uk: румунська
vi: Tiếng Romania
zh_cn: 罗马尼亚语
zh_tw: 羅馬尼亞語

source: Rotate Clockwise
ar: تدوير في اتجاه عقارب الساعة
bg: Завърти по часовниковата стрелка
cs: Otočit ve směru hodinových ručiček
da: Drej med uret
de: Im Uhrzeigersinn drehen
el: Περιστροφή Δεξιόστροφα
es_es: Rotar en sentido horario
fr: Faire pivoter dans le sens des aiguilles d'une montre
he: סובב בכיוון השעון
hi: घड़ी को घड़ी की दिशा में घुमाएं
hr: Okreni u smjeru kazaljke na satu
hu: Óra elforgatása az óramutató járásával megegyezően
it: Ruota in senso orario
ko: 시계 방향으로 회전
lt: Sukti pagal laikrodžio rodyklę
no: Roter med klokken
pl: Obróć w prawo
pt_br: Rotacionar Horário
ro: Rotire în sens orar
ru: Повернуть по часовой стрелке
sv_se: Rotera medurs
th: หมุนตามเข็มนาฬิกา
tr: Saat Yönünde Döndür
uk: Повернути за годинниковою стрілкою
vi: Xoay theo chiều kim đồng hồ
zh_cn: 顺时针旋转
zh_tw: 順時針旋轉

source: Round Checkboxes
ar: خانات اختيار دائرية
bg: Закръглени квадратчета
cs: Kulatá zaškrtávací políčka
da: Runde afkrydsningsfelter
de: Abgerundete Kontrollkästchen
el: Στρογγυλά πλαίσια επιλογής
es_es: Casillas de verificación redondas
fi: Pyöreät valintaruudut
fr: Cases à cocher arrondies
he: תיבות סימון עגולות
hi: गोल चेकबॉक्स
hr: Okrugle potvrdne kutije
hu: Kerek jelölőnégyzetek
it: Caselle rotonde
ja: 丸いチェックボックス
ko: 둥근 체크박스
lt: Apvalios žymimieji langeliai
nl: Ronde selectievakjes
no: Runde avmerkingsbokser
pl: Zaokrąglone pola wyboru
pt_br: Caixas de Seleção Redondas
ro: Casete rotunde
ru: Округлённые чекбоксы
sv_se: Runda kryssrutor
th: กล่องเลือกแบบวงกลม
tr: Yuvarlak Onay Kutuları
uk: Круглі прапорці
vi: Hộp kiểm tròn
zh_cn: 圆形复选框
zh_tw: 圓形核取方塊

source: Round Style Checkbox
ar: خانة اختيار دائرية
bg: Квадратче със закръглен стил
cs: Kulaté zaškrtávací políčko
da: Afrundet stil-afkrydsningsfelt
de: Rundes Kontrollkästchen
el: Πλαίσιο επιλογής στρογγυλού στυλ
es_es: Casilla de verificación de estilo redondo
fi: Pyöreä valintaruutu
fr: Case à cocher de style arrondi
he: תיבת סגנון עגולה
hi: गोल स्टाइल चेकबॉक्स
hr: Okrugli stil potvrdne kutije
hu: Kerek stílusú jelölőnégyzet
it: Casella stile rotonda
ja: 丸型スタイルのチェックボックス
ko: 둥근 스타일 체크박스
lt: Apvalaus stiliaus žymimasis langelis
nl: Ronde stijl selectievakje
no: Avmerkingsboks med rund stil
pl: Zaokrąglony styl pola wyboru
pt_br: Caixa de Seleção de Estilo Redondo
ro: Casetă de selectare stil rotund
ru: Чекбокс круглого стиля
sv_se: Rundstil kryssruta
th: กล่องเลือกสไตล์กลม
tr: Yuvarlak Stil Onay Kutusu
uk: Прапорець у круглому стилі
vi: Hộp kiểm kiểu tròn
zh_cn: 圆形样式复选框
zh_tw: 圓形樣式核取方塊

source: Ruby
ar: روبي
hi: रूबी
ko: 루비
