Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: The channel you're looking for may have been deleted or you may not have access to it.
ar: قد تكون القناة التي تبحث عنها قد حُذفت أو قد لا يكون لديك صلاحية الوصول إليها.
bg: Каналът, който търсиш, може да е изтрит или да нямаш достъп до него.
cs: Kanál, který hledáte, mohl být smazán nebo k němu nemáte přístup.
da: Kanalen, du leder efter, kan være slettet, eller du har måske ikke adgang til den.
de: Der gesuchte Kanal wurde möglicherweise gelöscht oder du hast keinen Zugriff darauf.
el: Το κανάλι που ψάχνετε ίσως έχει διαγραφεί ή δεν έχετε πρόσβαση σε αυτό.
es_es: Es posible que el canal que buscas haya sido eliminado o que no tengas acceso a él.
fi: Etsimääsi kanavaa saatettiin poistaa tai sinulla ei ole siihen oikeutta.
fr: Le salon recherché a peut-être été supprimé ou tu n'y as pas accès.
he: הערוץ שחיפשת ייתכן שנמחק או שאין לך גישה אליו.
hi: जिस चैनल की आप तलाश कर रहे हैं वह हटाया जा चुका हो सकता है या आपको उसमें पहुंच नहीं है।
hr: Kanal koji tražiš možda je izbrisan ili nemaš pristup njemu.
hu: A keresett csatorna lehet, hogy törölve lett, vagy nincs hozzáférésed hozzá.
it: Il canale che cerchi potrebbe essere stato eliminato o potresti non avere accesso.
ja: お探しのチャンネルは削除されたか、アクセス権限がない可能性があります。
ko: 찾고 있는 채널이 삭제되었거나 접근 권한이 없을 수 있습니다.
lt: Kanalas, kurio ieškote, galėjo būti ištrintas arba jūs neturite prieigos prie jo.
nl: Het kanaal dat je zoekt is mogelijk verwijderd of je hebt er geen toegang toe.
no: Kanalen du leter etter kan være slettet eller du har ikke tilgang.
pl: Kanał, którego szukasz, mógł zostać usunięty lub możesz nie mieć do niego dostępu.
pt_br: O canal que você está procurando pode ter sido excluído ou você pode não ter acesso a ele.
ro: Canalul pe care îl cauți ar fi putut fi șters sau s-ar putea să nu ai acces la el.
ru: Искомый канал мог быть удалён или у тебя нет к нему доступа.
sv_se: Kanalen du letar efter kan ha tagits bort eller så har du inte tillgång till den.
th: ช่องที่คุณค้นหาอาจถูกลบหรือคุณอาจไม่มีสิทธิ์เข้าถึง
tr: Aradığınız kanal silinmiş olabilir veya ona erişiminiz olmayabilir.
uk: Канал, який ти шукаєш, міг бути видалений або у тебе немає до нього доступу.
vi: Kênh bạn đang tìm có thể đã bị xóa hoặc bạn không có quyền truy cập.
zh_cn: 你寻找的频道可能已被删除，或者你可能没有访问权限。
zh_tw: 你尋找的頻道可能已被刪除，或你沒有存取權限。

source: The community you're looking for may have been deleted or you may not have access to it.
ar: قد يكون المجتمع الذي تبحث عنه قد حُذف أو قد لا يكون لديك صلاحية الوصول إليه.
bg: Общността, която търсиш, може да е изтрита или да нямаш достъп до нея.
cs: Komunita, kterou hledáte, mohla být smazána nebo k ní nemáte přístup.
da: Fællesskabet, du leder efter, kan være slettet, eller du har måske ikke adgang til det.
de: Die gesuchte Community wurde möglicherweise gelöscht oder du hast keinen Zugriff darauf.
el: Η κοινότητα που ψάχνετε ίσως έχει διαγραφεί ή δεν έχετε πρόσβαση σε αυτή.
es_es: Es posible que la comunidad que buscas haya sido eliminada o que no tengas acceso a ella.
fi: Etsimääsi yhteisöä saatettiin poistaa tai sinulla ei ole siihen oikeutta.
fr: La communauté recherchée a peut-être été supprimée ou tu n'y as pas accès.
he: הקהילה שחיפשת ייתכן שנמחקה או שאין לך גישה אליה.
hi: जिस कम्युनिटी की आप तलाश कर रहे हैं वह हटाई जा चुकी है या आपको वहां पहुंच नहीं है।
hr: Zajednica koju tražiš možda je izbrisana ili nemaš pristup njoj.
hu: A keresett közösség lehet, hogy törölve lett, vagy nincs hozzáférésed hozzá.
it: La community che cerchi potrebbe essere stata eliminata o potresti non avere accesso.
ja: お探しのコミュニティは削除されたか、アクセス権限がない可能性があります。
ko: 찾고 있는 커뮤니티가 삭제되었거나 접근 권한이 없을 수 있습니다.
lt: Bendruomenė, kurios ieškote, galėjo būti ištrinta arba jūs neturite prieigos prie jos.
nl: De community die je zoekt is mogelijk verwijderd of je hebt er geen toegang toe.
no: Fellesskapet du leter etter kan være slettet eller du har ikke tilgang.
pl: Społeczność, której szukasz, mogła zostać usunięta lub możesz nie mieć do niej dostępu.
pt_br: A comunidade que você está procurando pode ter sido excluída ou você pode não ter acesso a ela.
ro: Comunitatea pe care o cauți ar fi putut fi ștersă sau s-ar putea să nu ai acces la ea.
ru: Искомое сообщество могло быть удалено или у тебя нет доступа к нему.
sv_se: Communityn du letar efter kan ha tagits bort eller så har du inte tillgång till den.
th: ชุมชนที่คุณค้นหาอาจถูกลบหรือคุณอาจไม่มีสิทธิ์เข้าถึง
tr: Aradığınız topluluk silinmiş olabilir veya ona erişiminiz olmayabilir.
uk: Спільнота, яку ти шукаєш, могла бути видалена або у тебе немає до неї доступу.
vi: Cộng đồng bạn đang tìm có thể đã bị xóa hoặc bạn không có quyền truy cập.
zh_cn: 你寻找的社区可能已被删除，或者你可能没有访问权限。
zh_tw: 你尋找的社群可能已被刪除，或你沒有存取權限。

source: The download link will be valid for 7 days
ar: سيكون رابط التنزيل صالحًا لمدة 7 أيام
bg: Линкът за изтегляне ще е валиден 7 дни
cs: Odkaz ke stažení bude platný 7 dní
da: Downloadlinket er gyldigt i 7 dage
de: Der Download-Link ist 7 Tage lang gültig
el: Ο σύνδεσμος λήψης θα είναι έγκυρος για 7 ημέρες
es_es: El enlace de descarga será válido durante 7 días
fi: Latauslinkki on voimassa 7 päivää
fr: Le lien de téléchargement sera valide pendant 7 jours
he: קישור ההורדה יהיה בתוקף 7 ימים
hi: डाउनलोड लिंक 7 दिनों तक मान्य रहेगा
hr: Veza za preuzimanje bit će valjana 7 dana
hu: A letöltési link 7 napig lesz érvényes
it: Il link per il download sarà valido per 7 giorni
ja: ダウンロードリンクは7日間有効です
ko: 다운로드 링크는 7일간 유효합니다
lt: Atsisiuntimo nuoroda galios 7 dienas
nl: De downloadlink is 7 dagen geldig
no: Nedlastingslenken vil være gyldig i 7 dager
pl: Link do pobrania będzie ważny przez 7 dni
pt_br: O link de download será válido por 7 dias
ro: Linkul de descărcare va fi valabil timp de 7 zile
ru: Ссылка для скачивания будет доступна 7 дней
sv_se: Nedladdningslänken är giltig i 7 dagar
th: ลิงก์ดาวน์โหลดจะใช้งานได้ 7 วัน
tr: İndirme bağlantısı 7 gün geçerli olacak
uk: Посилання для завантаження дійсне протягом 7 днів
vi: Liên kết tải xuống sẽ hợp lệ trong 7 ngày
zh_cn: 下载链接将在7天内有效
zh_tw: 下載連結有效期限為 7 天

source: The file contains the verification token we will fetch from <0>{dnsUrl}</0>.
ar: الملف يحتوي على رمز التحقق الذي سنقوم بجلبه من <0>{dnsUrl}</0>.
bg: Файлът съдържа проверъчния токен, който ще извлечем от <0>{dnsUrl}</0>.
cs: Soubor obsahuje ověřovací token, který získáme z <0>{dnsUrl}</0>.
da: Filen indeholder verificeringstokenet, vi vil hente fra <0>{dnsUrl}</0>.
de: Die Datei enthält das Verifizierungstoken, das wir von <0>{dnsUrl}</0> abrufen werden.
el: Το αρχείο περιέχει το token επαλήθευσης που θα αποκτήσουμε από το <0>{dnsUrl}</0>.
es_es: El archivo contiene el token de verificación que obtendremos de <0>{dnsUrl}</0>.
fr: Le fichier contient le jeton de vérification que nous allons récupérer depuis <0>{dnsUrl}</0>.
he: הקובץ מכיל את טוקן האימות שנשיג מ-<0>{dnsUrl}</0>.
hi: फ़ाइल में वह सत्यापन टोकन है जिसे हम <0>{dnsUrl}</0> से प्राप्त करेंगे।
hr: Datoteka sadrži verifikacijski token koji ćemo preuzeti s <0>{dnsUrl}</0>.
hu: A fájl tartalmazza a hitelesítési tokent, amelyet a <0>{dnsUrl}</0> címről fogunk lekérni.
it: Il file contiene il token di verifica che recupereremo da <0>{dnsUrl}</0>.
ko: 파일에는 <0>{dnsUrl}</0>에서 가져올 확인 토큰이 포함되어 있습니다.
lt: Failas turi patvirtinimo žetoną, kurį mes gausime iš <0>{dnsUrl}</0>.
no: Filen inneholder verifiseringstokenet vi vil hente fra <0>{dnsUrl}</0>.
pl: Plik zawiera token weryfikacyjny, który pobierzemy z <0>{dnsUrl}</0>.
pt_br: O arquivo contém o token de verificação que iremos buscar em <0>{dnsUrl}</0>.
ro: Fișierul conține tokenul de verificare pe care îl vom obține de la <0>{dnsUrl}</0>.
ru: Файл содержит токен проверки, который мы получим из <0>{dnsUrl}</0>.
sv_se: Filen innehåller verifieringstoken som vi kommer att hämta från <0>{dnsUrl}</0>.
th: ไฟล์นี้มีโทเคนการตรวจสอบที่เราจะดึงมาจาก <0>{dnsUrl}</0>.
tr: Dosya, <0>{dnsUrl}</0>'dan alacağımız doğrulama tokenını içeriyor.
uk: Файл містить токен перевірки, який ми отримаємо з <0>{dnsUrl}</0>.
vi: Tệp này chứa token xác minh mà chúng tôi sẽ lấy từ <0>{dnsUrl}</0>.
zh_cn: 该文件包含我们将从 <0>{dnsUrl}</0> 获取的验证令牌。
zh_tw: 該檔案包含我們將從 <0>{dnsUrl}</0> 獲取的驗證令牌。

source: The file you're trying to upload exceeds the maximum size limit of {maxSizeFormatted}.
ar: الملف الذي تحاول رفعه يتجاوز الحد الأقصى لحجم {maxSizeFormatted}.
bg: Файлът, който се опитвате да качите, надвишава максималния размер от {maxSizeFormatted}.
cs: Soubor, který se snažíte nahrát, překračuje maximální velikost {maxSizeFormatted}.
da: Den fil, du prøver at uploade, overskrider den maksimale størrelsesgrænse på {maxSizeFormatted}.
de: Die Datei, die Sie hochladen möchten, überschreitet die maximale Größenbeschränkung von {maxSizeFormatted}.
el: Το αρχείο που προσπαθείτε να ανεβάσετε υπερβαίνει το μέγιστο όριο μεγέθους των {maxSizeFormatted}.
es_es: El archivo que estás intentando subir excede el límite máximo de tamaño de {maxSizeFormatted}.
fr: Le fichier que vous essayez de télécharger dépasse la taille maximale autorisée de {maxSizeFormatted}.
he: הקובץ שאתה מנסה להעלות חורג מהמגבלה המקסימלית של {maxSizeFormatted}.
hi: आप जिस फ़ाइल को अपलोड करने की कोशिश कर रहे हैं, वह {maxSizeFormatted} के अधिकतम आकार सीमा को पार कर गई है।
hr: Datoteka koju pokušavate prenijeti premašuje maksimalnu veličinu od {maxSizeFormatted}.
hu: A feltölteni kívánt fájl meghaladja a maximális méretkorlátot, ami {maxSizeFormatted}.
it: Il file che stai cercando di caricare supera il limite massimo di dimensione di {maxSizeFormatted}.
ko: 업로드하려는 파일이 최대 크기 제한인 {maxSizeFormatted}를 초과했습니다.
lt: Failas, kurį bandote įkelti, viršija maksimalų dydžio limitą: {maxSizeFormatted}.
no: Filene du prøver å laste opp overskrider den maksimale størrelsesgrensen på {maxSizeFormatted}.
pl: Plik, który próbujesz przesłać, przekracza maksymalny rozmiar {maxSizeFormatted}.
pt_br: O arquivo que você está tentando enviar excede o limite máximo de tamanho de {maxSizeFormatted}.
ro: Fișierul pe care încerci să-l încarci depășește limita maximă de dimensiune de {maxSizeFormatted}.
ru: Файл, который вы пытаетесь загрузить, превышает максимальный размер {maxSizeFormatted}.
sv_se: Filen du försöker ladda upp överskrider den maximala storleksgränsen på {maxSizeFormatted}.
th: ไฟล์ที่คุณพยายามอัปโหลดมีขนาดเกินขีดจำกัดขนาดสูงสุดที่ {maxSizeFormatted}.
tr: Yüklemeye çalıştığınız dosya, {maxSizeFormatted} maksimum boyut sınırını aşıyor.
uk: Файл, який ви намагаєтеся завантажити, перевищує максимальний розмір {maxSizeFormatted}.
vi: Tệp bạn đang cố gắng tải lên vượt quá giới hạn kích thước tối đa là {maxSizeFormatted}.
zh_cn: 您尝试上传的文件超过了最大大小限制 {maxSizeFormatted}。
zh_tw: 您嘗試上傳的文件超過了最大大小限制 {maxSizeFormatted}。

source: The FluxerTag <0>{fluxerTag}</0> is already taken. Continuing will reroll your discriminator automatically.
ar: الوسم <0>{fluxerTag}</0> مستخدم بالفعل. المتابعة ستؤدي إلى إعادة تدوير المميز الخاص بك تلقائيًا.
bg: FluxerTag <0>{fluxerTag}</0> вече е зает. Продължаването ще презавърти дискриминатора ти автоматично.
cs: FluxerTag <0>{fluxerTag}</0> je již obsazený. Pokračování automaticky přegeneruje váš diskriminátor.
da: FluxerTag <0>{fluxerTag}</0> er allerede taget. Hvis du fortsætter, vil din discriminator automatisk blive rullet på ny.
de: Der FluxerTag <0>{fluxerTag}</0> ist bereits vergeben. Wenn du fortfährst, wird dein Discriminator automatisch neu zugewiesen.
el: Το FluxerTag <0>{fluxerTag}</0> έχει ήδη καταληφθεί. Η συνέχεια θα ανανεώσει αυτόματα τον διακριτικό σας αριθμό.
es_es: El FluxerTag <0>{fluxerTag}</0> ya está en uso. Continuar hará que se cambie automáticamente tu discriminador.
fi: FluxerTag <0>{fluxerTag}</0> on jo käytössä. Jatkaminen arpoo erottimen automaattisesti uudelleen.
fr: Le FluxerTag <0>{fluxerTag}</0> est déjà pris. En continuant, ton discriminateur sera relancé automatiquement.
he: התווית FluxerTag <0>{fluxerTag}</0> כבר בשימוש. אם תמשיך יוקצה לך באופן אוטומטי מספר זיהוי חדש.
hi: FluxerTag <0>{fluxerTag}</0> पहले से लिया जा चुका है। जारी रखने पर आपका डिस्क्रिमिनेटर ऑटोमैटिक फिर से चुना जाएगा।
hr: FluxerTag <0>{fluxerTag}</0> je već zauzet. Nastavak će automatski ponovno generirati tvoj diskriminator.
hu: A(z) <0>{fluxerTag}</0> FluxerTag már foglalt. A folytatás automatikusan újragenerálja a diszkriminátorodat.
it: Il FluxerTag <0>{fluxerTag}</0> è già in uso. Procedendo verrà riassegnato automaticamente il tuo discriminatore.
ja: FluxerTag <0>{fluxerTag}</0>は既に使用されています。続行すると、識別子が自動的に再抽選されます。
ko: FluxerTag <0>{fluxerTag}</0>는 이미 사용 중입니다. 계속하면 식별자가 자동으로 다시 결정됩니다.
lt: FluxerTag <0>{fluxerTag}</0> jau užimtas. Tęsdami jūsų diskriminatorius bus automatiškai pergeneruotas.
nl: De FluxerTag <0>{fluxerTag}</0> is al in gebruik. Doorgaan zal je discriminator automatisch opnieuw rollen.
no: FluxerTag <0>{fluxerTag}</0> er allerede tatt. Fortsetter du ruller vi automatisk på nytt på diskriminatoren.
pl: Tag Fluxer <0>{fluxerTag}</0> jest już zajęty. Kontynuacja automatycznie ponownie wylosuje twój dyskryminator.
pt_br: O FluxerTag <0>{fluxerTag}</0> já está em uso. Continuar irá rerrolar seu discriminador automaticamente.
ro: FluxerTag-ul <0>{fluxerTag}</0> este deja folosit. Continuarea va reatribuie discriminatorul automat.
ru: FluxerTag <0>{fluxerTag}</0> уже занят. Продолжение автоматически сменит твой дискриминатор.
sv_se: FluxerTaggen <0>{fluxerTag}</0> är redan upptagen. Om du fortsätter kommer din diskriminator att omrullas automatiskt.
th: FluxerTag <0>{fluxerTag}</0> ถูกใช้ไปแล้ว หากดำเนินการต่อระบบจะสุ่มตัวระบุใหม่ให้โดยอัตโนมัติ
tr: <0>{fluxerTag}</0> FluxerTag'i zaten alınmış. Devam etmek, ayırıcınızı otomatik olarak yeniden atayacaktır.
uk: FluxerTag <0>{fluxerTag}</0> вже зайнятий. Продовження автоматично перегенерує твій дискримінатор.
vi: FluxerTag <0>{fluxerTag}</0> đã có người dùng. Tiếp tục sẽ tự động thay đổi discriminator của bạn.
zh_cn: FluxerTag <0>{fluxerTag}</0> 已被占用。继续将自动重新生成你的识别号。
zh_tw: FluxerTag <0>{fluxerTag}</0> 已被使用。繼續將自動重新抽取辨識碼。

source: The job starts 24 hours after you confirm and can be canceled or restarted anytime
ar: تبدأ المهمة بعد 24 ساعة من تأكيدك ويمكن إلغاؤها أو إعادة تشغيلها في أي وقت
bg: Работата започва 24 часа след потвърждение и може да бъде отменена или рестартирана по всяко време
cs: Úkol začíná 24 hodin po potvrzení a lze ho kdykoli zrušit nebo restartovat
da: Jobbet starter 24 timer efter, du bekræfter, og kan aflyses eller genstartes når som helst
de: Der Auftrag beginnt 24 Stunden nach deiner Bestätigung und kann jederzeit abgebrochen oder neu gestartet werden
el: Η εργασία ξεκινά 24 ώρες μετά την επιβεβαίωσή σας και μπορεί να ακυρωθεί ή να επανεκκινηθεί οποιαδήποτε στιγμή
es_es: El trabajo comienza 24 horas después de que confirmes y se puede cancelar o reiniciar en cualquier momento
fi: Työ alkaa 24 tuntia vahvistuksen jälkeen ja sen voi perua tai käynnistää uudelleen milloin tahansa
fr: Le travail commence 24 heures après ta confirmation et peut être annulé ou relancé à tout moment
he: המשימה תתחיל 24 שעות לאחר שתאשר וניתן לבטלה או להפעילה מחדש בכל עת
hi: नौकरी आपकी पुष्टि के 24 घंटे बाद शुरू होती है और कभी भी रद्द या फिर से चालू की जा सकती है
hr: Posao počinje 24 sata nakon potvrde i može se otkazati ili ponovno pokrenuti bilo kada
hu: A feladat 24 órával a megerősítés után indul, és bármikor lemondható vagy újraindítható
it: Il lavoro inizia 24 ore dopo la conferma e può essere annullato o riavviato in qualsiasi momento
ja: 確認後24時間でジョブが開始され、いつでもキャンセルまたは再開できます
ko: 작업은 확인 후 24시간 뒤 시작되며 언제든 취소하거나 다시 시작할 수 있습니다
lt: Užduotis prasideda po 24 valandų nuo patvirtinimo ir gali būti atšaukta arba paleista iš naujo bet kuriuo metu
nl: De taak start 24 uur nadat je bevestigt en kan op elk moment geannuleerd of herstart worden
no: Jobben starter 24 timer etter bekreftelse og kan avbestilles eller startes på nytt når som helst
pl: Zadanie rozpoczyna się 24 godziny po potwierdzeniu i można je anulować lub wznowić w dowolnym momencie
pt_br: O trabalho começa 24 horas após você confirmar e pode ser cancelado ou reiniciado a qualquer momento
ro: Lucrarea începe la 24 de ore după confirmare și poate fi anulată sau reluată în orice moment
ru: Работа начнётся через 24 часа после подтверждения и может быть отменена или перезапущена в любой момент
sv_se: Jobbet startar 24 timmar efter att du bekräftat och kan avbrytas eller startas om när som helst
th: งานจะเริ่ม 24 ชั่วโมงหลังจากคุณยืนยัน และสามารถยกเลิกหรือเริ่มใหม่ได้ทุกเมื่อ
tr: İş, onayladıktan 24 saat sonra başlar ve istediğiniz zaman iptal edilebilir veya yeniden başlatılabilir
uk: Робота починається через 24 години після підтвердження та її можна скасувати або перезапустити будь-коли.
vi: Công việc bắt đầu sau 24 giờ kể từ khi bạn xác nhận và có thể hủy hoặc khởi động lại bất cứ lúc nào
zh_cn: 任务将在你确认后24小时开始，可随时取消或重新启动
zh_tw: 工作會在你確認後 24 小時開始，並可隨時取消或重新啟動

source: The Midnight Gamers
ar: لاعبو منتصف الليل
bg: Полунощните геймъри
cs: Noční hráči
el: Οι Midnight Gamers
es_es: Los jugadores de medianoche
fr: Les Gamers de Minuit
he: הגיימרים של חצות
hi: द मिडनाइट गेमर्स
hr: Ponoćni igrači
hu: Az Éjféli Játékosok
ko: 더 미드나이트 게이머스
lt: Vidurnakčio žaidėjai
pl: Midnight Gamers
pt_br: Os Jogadores da Meia-Noite
ro: Gamerii de la miezul nopții
ru: Полуночные геймеры
sv_se: Midnight Gamers
th: เดอะมิดไนท์เกมเมอร์ส
tr: Gece Yarısı Oyuncuları
uk: Північні ґеймери
vi: Các game thủ nửa đêm
zh_cn: 午夜玩家
zh_tw: 午夜玩家

source: The page you're looking for doesn't exist or has been moved.
ar: الصفحة التي تبحث عنها غير موجودة أو تم نقلها.
bg: Страницата, която търсиш, не съществува или е преместена.
cs: Stránka, kterou hledáte, neexistuje nebo byla přesunuta.
da: Siden, du leder efter, findes ikke eller er blevet flyttet.
de: Die gesuchte Seite existiert nicht oder wurde verschoben.
el: Η σελίδα που ψάχνετε δεν υπάρχει ή έχει μετακινηθεί.
es_es: La página que buscas no existe o se ha movido.
fi: Etsimääsi sivua ei ole tai se on siirretty.
fr: La page recherchée n'existe pas ou a été déplacée.
he: הדף שחיפשת לא קיים או הועבר.
hi: जिस पेज की आप तलाश कर रहे हैं वह मौजूद नहीं है या स्थानांतरित किया गया है।
hr: Stranica koju tražiš ne postoji ili je premještena.
hu: A keresett oldal nem létezik vagy áthelyezték.
it: La pagina che cerchi non esiste o è stata spostata.
ja: お探しのページは存在しないか、移動されました。
ko: 찾고 계신 페이지가 존재하지 않거나 이동되었습니다.
lt: Puslapis, kurio ieškote, neegzistuoja arba buvo perkeltas.
nl: De pagina die je zoekt bestaat niet of is verplaatst.
no: Siden du leter etter finnes ikke eller har blitt flyttet.
pl: Strona, której szukasz, nie istnieje lub została przeniesiona.
pt_br: A página que você está procurando não existe ou foi movida.
ro: Pagina pe care o cauți nu există sau a fost mutată.
ru: Страница не найдена или перемещена.
sv_se: Sidan du letar efter finns inte eller har flyttats.
th: หน้าที่คุณกำลังค้นหาไม่มีอยู่หรือถูกย้ายแล้ว
tr: Aradığınız sayfa mevcut değil veya taşınmış.
uk: Сторінка, яку ти шукаєш, не існує або була переміщена.
vi: Trang bạn tìm không tồn tại hoặc đã được di chuyển.
zh_cn: 你寻找的页面不存在或已被移动。
zh_tw: 你要找的頁面不存在或已搬移。

source: The problem with being faster than light is that you can only live in darkness. Take a breather and try again.
ar: مشكلة أن تكون أسرع من الضوء هي أنك تستطيع العيش في الظلام فقط. خذ نفسًا وحاول مرة أخرى.
bg: Проблемът да си по-бърз от светлината е, че можеш да живееш само в тъмнина. Отдъхни и опитай пак.
cs: Problém s tím být rychlejší než světlo je, že můžete žít jen ve tmě. Chvíli si odpočiňte a zkuste to znovu.
da: Problemet med at være hurtigere end lyset er, at man kun kan leve i mørke. Tag en pause og prøv igen.
de: Das Problem, schneller als das Licht zu sein, ist, dass man nur im Dunkeln leben kann. Atme kurz durch und versuche es erneut.
el: Το πρόβλημα με το να είσαι πιο γρήγορος από το φως είναι πως ζεις μόνο στο σκοτάδι. Πάρε μια ανάσα και δοκίμασε ξανά.
es_es: El problema de ser más rápido que la luz es que solo puedes vivir en la oscuridad. Tómate un respiro e inténtalo de nuevo.
fi: Ongelma valoa nopeammin olemisessa on se, että voit elää vain pimeydessä. Hengähdä hetki ja yritä uudelleen.
fr: Le problème avec le fait d'être plus rapide que la lumière, c'est que tu ne peux vivre que dans l'obscurité. Fais une pause et réessaie.
he: הבעיה בלהיות מהיר יותר מהאור היא שאפשר לחיות רק בחושך. קח רגע נשימה ונסה שוב.
hi: रोशनी से तेज होने की दिक्कत यह है कि आप केवल अंधेरे में ही रह सकते हैं। थोड़ा ब्रेक लें और फिर कोशिश करें।
hr: Problem s tim da si brži od svjetlosti je što možeš živjeti samo u tami. Odahni i pokušaj ponovno.
hu: A fénynél gyorsabb lét problémája, hogy csak sötétségben élhetsz. Vegyél egy levegőt, és próbáld újra.
it: Il problema di viaggiare più veloce della luce è che puoi vivere solo al buio. Fai un respiro e riprova.
ja: 光より速いことの問題は、暗闇の中でしか生きられないことです。一息ついて、もう一度お試しください。
ko: 빛보다 빠른 문제는 어둠 속에서만 살 수 있다는 거예요. 잠깐 숨 돌리고 다시 시도하세요.
lt: Būti greitesniu už šviesą reiškia, kad galite gyventi tik tamsoje. Atpūskitės ir pabandykite dar kartą.
nl: Het probleem met sneller dan licht zijn is dat je alleen in duisternis kunt leven. Neem even een pauze en probeer het opnieuw.
no: Problemet med å være raskere enn lyset er at du bare kan leve i mørket. Ta en pust i bakken og prøv igjen.
pl: Problem z przekraczaniem prędkości światła jest taki, że możesz żyć jedynie w ciemności. Weź oddech i spróbuj ponownie.
pt_br: O problema de ser mais rápido que a luz é que você só pode viver na escuridão. Respire fundo e tente novamente.
ro: Problema cu a fi mai rapid decât lumina este că poți trăi numai în întuneric. Trage aer în piept și încearcă din nou.
ru: Проблема с превышением скорости света в том, что жить можно только во тьме. Передохни и попробуй снова.
sv_se: Problemet med att vara snabbare än ljuset är att du bara kan leva i mörker. Ta ett andetag och försök igen.
th: ปัญหาของการเร็วกว่าความเร็วแสงคือคุณจะอยู่ได้แค่ในความมืด หายใจเข้าลึก ๆ แล้วลองอีกครั้ง
tr: Işıktan hızlı olmanın sorunu, sadece karanlıkta yaşayabilmendir. Bir nefes al ve tekrar dene.
uk: Проблема з подорожами швидше за світло в тому, що ти можеш жити лише в темряві. Зроби паузу й спробуй ще раз.
vi: Vấn đề khi đi nhanh hơn ánh sáng là bạn chỉ sống trong bóng tối. Hít lấy một hơi và thử lại.
zh_cn: 比光速还快的问题在于，你只能生活在黑暗中。喘口气，再试一次。
zh_tw: 比光速更快的問題是你只能活在黑暗裡。先休息一下，再試一次。
