Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: 3 members (typing)
ar: 3 أعضاء (يكتبون)
bg: 3 членове (пишат)
cs: 3 členové (píšou)
da: 3 medlemmer (skriver)
de: 3 Mitglieder (tippen)
el: 3 μέλη (γράφουν)
es_es: 3 miembros (escribiendo)
fi: 3 jäsentä (kirjoittaa)
fr: 3 membres (en train d'écrire)
he: 3 חברים (מקלידים)
hi: 3 सदस्य (टाइप कर रहे हैं)
hr: 3 člana (pišu)
hu: 3 tag (ír)
it: 3 membri (stanno digitando)
ja: 3人のメンバー (入力中)
ko: 3명 (입력 중)
lt: 3 nariai (rašo)
nl: 3 leden (typen)
no: 3 medlemmer (skriver)
pl: 3 osoby (piszą)
pt_br: 3 membros (digitando)
ro: 3 membri (scriu)
ru: 3 участника (печатают)
sv_se: 3 medlemmar (skriver)
th: สมาชิก 3 คน (กำลังพิมพ์)
tr: 3 üye (yazıyor)
uk: 3 учасники (пишуть)
vi: 3 thành viên (đang nhập)
zh_cn: 3位成员（正在输入）
zh_tw: 3 位成員（正在輸入）

source: 3 Months
ar: 3 أشهر
bg: 3 месеца
cs: 3 měsíce
da: 3 måneder
de: 3 Monate
el: 3 Μήνες
es_es: 3 meses
fi: 3 kuukautta
fr: 3 mois
he: 3 חודשים
hi: 3 महीने
hr: 3 mjeseca
hu: 3 hónap
it: 3 mesi
ja: 3ヶ月
ko: 3개월
lt: 3 mėnesiai
nl: 3 maanden
no: 3 måneder
pl: 3 miesiące
pt_br: 3 Meses
ro: 3 luni
ru: 3 месяца
sv_se: 3 månader
th: 3 เดือน
tr: 3 Ay
uk: 3 місяці
vi: 3 tháng
zh_cn: 3个月
zh_tw: 3 個月

source: 30 FPS
ar: 30 إطار في الثانية
hi: 30 एफपीएस
zh_cn: 30 帧每秒
zh_tw: 30 幀數

source: 30 minutes
ar: 30 دقيقة
bg: 30 минути
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es_es: 30 minutos
fi: 30 minuuttia
he: 30 דקות
hi: 30 मिनट
hr: 30 minuta
hu: 30 perc
it: 30 minuti
ja: 30分
ko: 30분
lt: 30 minučių
nl: 30 minuten
no: 30 minutter
pl: 30 minut
pt_br: 30 minutos
ro: 30 de minute
ru: 30 минут
sv_se: 30 minuter
th: 30 นาที
tr: 30 dakika
uk: 30 хвилин
vi: 30 phút
zh_cn: 30分钟
zh_tw: 30 分鐘

source: 30 seconds
ar: 30 ثانية
bg: 30 секунди
cs: 30 sekund
da: 30 sekunder
de: 30 Sekunden
el: 30 δευτερόλεπτα
es_es: 30 segundos
fi: 30 sekuntia
fr: 30 secondes
he: 30 שניות
hi: 30 सेकंड
hr: 30 sekundi
hu: 30 másodperc
it: 30 secondi
ja: 30秒
ko: 30초
lt: 30 sekundžių
nl: 30 seconden
no: 30 sekunder
pl: 30 sekund
pt_br: 30 segundos
ro: 30 de secunde
ru: 30 секунд
sv_se: 30 sekunder
th: 30 วินาที
tr: 30 saniye
uk: 30 секунд
vi: 30 giây
zh_cn: 30秒
zh_tw: 30 秒

source: 4 hours
ar: 4 ساعات
bg: 4 часа
cs: 4 hodiny
da: 4 timer
de: 4 Stunden
el: 4 ώρες
es_es: 4 horas
fi: 4 tuntia
fr: 4 heures
he: 4 שעות
hi: 4 घंटे
hr: 4 sata
hu: 4 óra
it: 4 ore
ja: 4時間
ko: 4시간
lt: 4 valandos
nl: 4 uur
no: 4 timer
pl: 4 godziny
pt_br: 4 horas
ro: 4 ore
ru: 4 часа
sv_se: 4 timmar
th: 4 ชั่วโมง
tr: 4 saat
uk: 4 години
vi: 4 giờ
zh_cn: 4小时
zh_tw: 4 小時

source: 4-digit tag
ar: علامة مكونة من 4 أرقام
bg: 4-цифров таг
cs: 4místná značka
da: 4-cifret tag
de: 4-stelliger Tag
el: τετραψήφια ετικέτα
es_es: Etiqueta de 4 dígitos
fi: 4-numeroinen tunnus
fr: Tag à 4 chiffres
he: תג בן 4 ספרות
hi: 4-अंकों वाला टैग
hr: 4-znamenkasta oznaka
hu: 4 számjegyű címke
it: Tag di 4 cifre
ja: 4桁タグ
ko: 4자리 태그
lt: 4 skaitmenų žymė
nl: 4-cijferige tag
no: 4-sifret tag
pl: 4-cyfrowy tag
pt_br: Tag de 4 dígitos
ro: Tag de 4 cifre
ru: 4-значный тег
sv_se: 4-siffrig tagg
th: แท็ก 4 หลัก
tr: 4 haneli etiket
uk: 4-значний тег
vi: Thẻ 4 chữ số
zh_cn: 4位数字标签
zh_tw: 4 位數標籤

source: 404: Page Not Found
ar: 404: الصفحة غير موجودة
bg: 404: Страницата не е намерена
cs: 404: Stránka nenalezena
da: 404: Side ikke fundet
de: 404: Seite nicht gefunden
el: 404: Η σελίδα δεν βρέθηκε
es_es: 404: Página no encontrada
fi: 404: Sivua ei löytynyt
fr: 404 : page introuvable
he: 404: הדף לא נמצא
hi: 404: पेज नहीं मिला
hr: 404: Stranica nije pronađena
hu: 404: Az oldal nem található
it: 404: Pagina non trovata
ja: 404: ページが見つかりません
ko: 404: 페이지를 찾을 수 없음
lt: 404: Puslapis nerastas
nl: 404: Pagina niet gevonden
no: 404: Siden ble ikke funnet
pl: 404: Strona nie znaleziona
pt_br: 404: Página Não Encontrada
ro: 404: Pagina nu a fost găsită
ru: 404: Страница не найдена
sv_se: 404: Sidan hittades inte
th: 404: ไม่พบหน้า
tr: 404: Sayfa Bulunamadı
uk: 404: Сторінку не знайдено
vi: 404: Không tìm thấy trang
zh_cn: 404：页面未找到
zh_tw: 404：找不到頁面

source: 480p
ar: ٤٨٠ب
hi: ४८०पी

source: 4K
ar: ٤كي
hi: ४के

source: 5 days
ar: خمسة أيام
bg: 5 дни
cs: 5 dnů
da: 5 dage
de: 5 Tage
el: 5 ημέρες
es_es: 5 días
fi: 5 päivää
fr: 5 jours
he: חמישה ימים
hi: 5 दिन
hr: 5 dana
hu: 5 nap
it: 5 giorni
ja: 5日
ko: 5 일
lt: 5 dienos
nl: 5 dagen
no: 5 dager
pl: 5 dni
pt_br: 5 dias
ro: 5 zile
ru: 5 дней
sv_se: 5 dagar
th: 5 วัน
tr: 5 gün
uk: 5 днів
vi: 5 ngày
zh_cn: 5天
zh_tw: 5 天

source: 5 minutes
ar: 5 دقائق
bg: 5 минути
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es_es: 5 minutos
fi: 5 minuuttia
he: 5 דקות
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
it: 5 minuti
ja: 5分
ko: 5분
lt: 5 minutės
nl: 5 minuten
no: 5 minutter
pl: 5 minut
pt_br: 5 minutos
ro: 5 minute
ru: 5 минут
sv_se: 5 minuter
th: 5 นาที
tr: 5 dakika
uk: 5 хвилин
vi: 5 phút
zh_cn: 5分钟
zh_tw: 5 分鐘

source: 5 seconds
ar: 5 ثوانٍ
bg: 5 секунди
cs: 5 sekund
da: 5 sekunder
de: 5 Sekunden
el: 5 δευτερόλεπτα
es_es: 5 segundos
fi: 5 sekuntia
fr: 5 secondes
he: 5 שניות
hi: 5 सेकंड
hr: 5 sekundi
hu: 5 másodperc
it: 5 secondi
ja: 5秒
ko: 5초
lt: 5 sekundės
nl: 5 seconden
no: 5 sekunder
pl: 5 sekund
pt_br: 5 segundos
ro: 5 secunde
ru: 5 секунд
sv_se: 5 sekunder
th: 5 วินาที
tr: 5 saniye
uk: 5 секунд
vi: 5 giây
zh_cn: 5秒
zh_tw: 5 秒

source: 5 uses
ar: 5 استخدامات
bg: 5 употреби
cs: 5 použití
da: 5 brug
de: 5 Nutzungen
el: 5 χρήσεις
es_es: 5 usos
fi: 5 käyttöä
fr: 5 utilisations
he: 5 שימושים
hi: 5 उपयोग
hr: 5 upotreba
hu: 5 használat
it: 5 utilizzi
ja: 5回使用
ko: 5회 사용
lt: 5 naudojimai
nl: 5 keer gebruiken
no: 5 bruk
pl: 5 użyć
pt_br: 5 usos
ro: 5 utilizări
ru: 5 использований
sv_se: 5 användningar
th: ใช้ 5 ครั้ง
tr: 5 kullanım
uk: 5 використань
vi: 5 lần sử dụng
zh_cn: 5次使用
zh_tw: 5 次使用

source: 50 uses
ar: 50 استخدامًا
bg: 50 употреби
cs: 50 použití
da: 50 brug
de: 50 Nutzungen
el: 50 χρήσεις
es_es: 50 usos
fi: 50 käyttöä
fr: 50 utilisations
he: 50 שימושים
hi: 50 उपयोग
hr: 50 upotreba
hu: 50 használat
it: 50 utilizzi
ja: 50回使用
ko: 50회 사용
lt: 50 naudojimų
nl: 50 keer gebruiken
no: 50 bruk
pl: 50 użyć
pt_br: 50 usos
ro: 50 utilizări
ru: 50 использований
sv_se: 50 användningar
th: ใช้ 50 ครั้ง
tr: 50 kullanım
uk: 50 використань
vi: 50 lần sử dụng
zh_cn: 50次使用
zh_tw: 50 次使用

source: 6 hours
ar: 6 ساعات
bg: 6 часа
cs: 6 hodin
da: 6 timer
de: 6 Stunden
el: 6 ώρες
es_es: 6 horas
fi: 6 tuntia
fr: 6 heures
he: 6 שעות
hi: 6 घंटे
hr: 6 sati
hu: 6 óra
it: 6 ore
ja: 6時間
ko: 6시간
lt: 6 valandos
nl: 6 uur
no: 6 timer
pl: 6 godzin
pt_br: 6 horas
ro: 6 ore
ru: 6 часов
sv_se: 6 timmar
th: 6 ชั่วโมง
tr: 6 saat
uk: 6 годин
vi: 6 giờ
zh_cn: 6小时
zh_tw: 6 小時

source: 6 Months
ar: 6 أشهر
bg: 6 месеца
cs: 6 měsíců
da: 6 måneder
de: 6 Monate
el: 6 Μήνες
es_es: 6 meses
fi: 6 kuukautta
fr: 6 mois
he: 6 חודשים
hi: 6 महीने
hr: 6 mjeseci
hu: 6 hónap
it: 6 mesi
ja: 6ヶ月
ko: 6개월
lt: 6 mėnesiai
nl: 6 maanden
no: 6 måneder
pl: 6 miesięcy
pt_br: 6 Meses
ro: 6 luni
ru: 6 месяцев
sv_se: 6 månader
th: 6 เดือน
tr: 6 Ay
uk: 6 місяців
vi: 6 tháng
zh_cn: 6个月
zh_tw: 6 個月

source: 60 FPS
ar: 60 إطار في الثانية
hi: 60 एफपीएस
zh_cn: 60 帧每秒
zh_tw: 60 幀數

source: 60 seconds
ar: 60 ثانية
bg: 60 секунди
cs: 60 sekund
da: 60 sekunder
de: 60 Sekunden
el: 60 δευτερόλεπτα
es_es: 60 segundos
fi: 60 sekuntia
fr: 60 secondes
he: 60 שניות
hi: 60 सेकंड
hr: 60 sekundi
hu: 60 másodperc
it: 60 secondi
ja: 60秒
ko: 60초
lt: 60 sekundžių
nl: 60 seconden
no: 60 sekunder
pl: 60 sekund
pt_br: 60 segundos
ro: 60 de secunde
ru: 60 секунд
sv_se: 60 sekunder
th: 60 วินาที
tr: 60 saniye
uk: 60 секунд
vi: 60 giây
zh_cn: 60秒
zh_tw: 60 秒

source: 7 days
ar: 7 أيام
bg: 7 дни
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 ημέρες
es_es: 7 días
fi: 7 päivää
fr: 7 jours
he: 7 ימים
hi: 7 दिन
hr: 7 dana
hu: 7 nap
it: 7 giorni
ja: 7日間
ko: 7일
lt: 7 dienos
nl: 7 dagen
no: 7 dager
pl: 7 dni
pt_br: 7 dias
ro: 7 zile
ru: 7 дней
sv_se: 7 dagar
th: 7 วัน
tr: 7 gün
uk: 7 днів
vi: 7 ngày
zh_cn: 7天
zh_tw: 7 天

source: 720p
ar: ٧٢٠ب
hi: ७२०पी

source: 8 hours
ar: 8 ساعات
bg: 8 часа
cs: 8 hodin
da: 8 timer
de: 8 Stunden
el: 8 ώρες
es_es: 8 horas
fi: 8 tuntia
fr: 8 heures
he: 8 שעות
hi: 8 घंटे
hr: 8 sati
hu: 8 óra
it: 8 ore
ja: 8時間
ko: 8시간
lt: 8 valandos
nl: 8 uur
no: 8 timer
pl: 8 godzin
pt_br: 8 horas
ro: 8 ore
ru: 8 часов
sv_se: 8 timmar
th: 8 ชั่วโมง
tr: 8 saat
uk: 8 годин
vi: 8 giờ
zh_cn: 8小时
zh_tw: 8 小時

source: A 4-digit tag will be added automatically to ensure uniqueness
ar: سيتم إضافة علامة مكونة من 4 أرقام تلقائيًا لضمان التفرد
bg: Автоматично ще се добави 4-цифров таг, за да се гарантира уникалност
cs: Automaticky bude přidán 4místný tag, aby byla zajištěna jedinečnost
da: Et 4-cifret tag tilføjes automatisk for at sikre unikhed
de: Ein vierstelliger Tag wird automatisch hinzugefügt, um die Eindeutigkeit zu gewährleisten
el: Μια τετραψήφια ετικέτα θα προστεθεί αυτόματα για να εξασφαλιστεί η μοναδικότητα
es_es: Se añadirá automáticamente una etiqueta de 4 dígitos para garantizar la unicidad
fi: Neljänumeroinen tunniste lisätään automaattisesti, jotta se on yksilöllinen
fr: Un identifiant à 4 chiffres sera ajouté automatiquement pour garantir son unicité
he: תג בן 4 ספרות יתווסף אוטומטית כדי להבטיח ייחודיות
hi: अद्वितीयता सुनिश्चित करने के लिए एक 4-अंकीय टैग स्वचालित रूप से जोड़ा जाएगा
hr: Četveroznamenkasti tag će se automatski dodati kako bi se osigurala jedinstvenost
hu: Egy 4 számjegyű címke automatikusan hozzáadásra kerül az egyediség biztosítása érdekében
it: Verrà aggiunto automaticamente un tag di 4 cifre per garantire l'unicità
ja: 一意性を保証するために4桁のタグが自動的に追加されます
ko: 고유성을 위해 자동으로 4자리 태그가 추가됩니다.
lt: 4 skaitmenų žymė bus pridėta automatiškai, kad būtų užtikrintas unikalumas
nl: Er wordt automatisch een 4-cijferige tag toegevoegd om uniekheid te garanderen
no: En firesifret tag legges automatisk til for å sikre unikhet
pl: 4-cyfrowy tag zostanie automatycznie dodany, aby zapewnić unikalność
pt_br: Uma tag de 4 dígitos será adicionada automaticamente para garantir a exclusividade
ro: Un tag de 4 cifre va fi adăugat automat pentru a asigura unicitatea
ru: Автоматически добавится 4-значный тег для уникальности
sv_se: En 4-siffrig tagg läggs till automatiskt för att säkerställa unikhet
th: แท็ก 4 หลักจะเพิ่มให้อัตโนมัติเพื่อให้แน่ใจว่าไม่ซ้ำกัน
tr: Benzersizliği sağlamak için otomatik olarak 4 haneli bir etiket eklenecek
uk: 4-значний тег буде додано автоматично, щоб забезпечити унікальність
vi: Một thẻ 4 chữ số sẽ được thêm tự động để đảm bảo tính duy nhất
zh_cn: 将自动添加一个4位数字标签以确保唯一性
zh_tw: 系統將自動加入 4 位數標籤以確保唯一性

source: A description is required.
ar: الوصف مطلوب.
bg: Описание е задължително.
cs: Popis je povinný.
da: En beskrivelse er påkrævet.
de: Eine Beschreibung ist erforderlich.
el: Απαιτείται περιγραφή.
es_es: Se requiere una descripción.
fr: Une description est requise.
he: נדרשת תיאור.
hi: विवरण आवश्यक है।
hr: Opis je obavezan.
hu: A leírás kötelező.
it: È richiesta una descrizione.
ko: 설명이 필요합니다.
lt: Aprašymas yra privalomas.
no: En beskrivelse er påkrevd.
pl: Opis jest wymagany.
pt_br: Uma descrição é obrigatória.
ro: O descriere este necesară.
ru: Описание обязательно.
sv_se: En beskrivning krävs.
th: ต้องระบุคำอธิบาย
tr: Bir açıklama gereklidir.
uk: Опис є обов'язковим.
vi: Cần có mô tả.
zh_cn: 描述是必需的。
zh_tw: 描述是必需的。

source: a few seconds
ar: بضع ثوانٍ
bg: няколко секунди
cs: několik sekund
da: et par sekunder
de: ein paar Sekunden
el: λίγα δευτερόλεπτα
es_es: unos segundos
fi: muutama sekunti
fr: quelques secondes
he: כמה שניות
hi: कुछ ही सेकंड
hr: nekoliko sekundi
hu: néhány másodperc
it: pochi secondi
ja: 数秒
ko: 몇 초
lt: kelias sekundes
nl: een paar seconden
no: noen sekunder
pl: kilka sekund
pt_br: alguns segundos
ro: câteva secunde
ru: несколько секунд
sv_se: några sekunder
th: ไม่กี่วินาที
tr: birkaç saniye
uk: кілька секунд
vi: vài giây
zh_cn: 几秒钟
zh_tw: 幾秒鐘

source: A handful of keyboard warriors are assembling...
ar: مجموعة من المحاربين على لوحة المفاتيح تتجمع...
bg: Няколко клавишни войни се събират...
cs: Hrstka klávesových válečníků se schází...
da: En håndfuld tastaturkrigere samles...
de: Eine Handvoll Tastaturkrieger versammelt sich...
el: Μια χούφτα πολεμιστές του πληκτρολογίου συγκεντρώνονται...
es_es: Un puñado de guerreros del teclado se están reuniendo...
fi: Kourallinen näppäimistötaistelijoita kokoontuu...
fr: Une poignée de guerriers du clavier se rassemblent...
he: handful של לוחמי מקלדות מתאספים...
hi: कुछ कीबोर्ड योद्धा इकट्ठा हो रहे हैं...
hr: Šačica ratnika na tipkovnicama se okuplja...
hu: Néhány billentyűháborús harcos gyülekezik...
it: Un gruppo di guerrieri della tastiera si sta radunando...
ja: 少数のキーボード戦士たちが集結中...
ko: 몇 명의 키보드 전사들이 모이고 있습니다...
lt: Kelis klaviatūrų riterius renkasi...
nl: Een handvol toetsenbordenstrijders verzamelt zich...
no: En håndfull tastaturkrigere samles...
pl: Garstka wojowników klawiatury się zbiera...
pt_br: Um punhado de guerreiros do teclado está se reunindo...
ro: O mână de războinici ai tastaturii se adună...
ru: Несколько клавиатурных воинов собираются...
sv_se: En handfull tangentkrigare samlas...
th: นักรบบนแป้นพิมพ์กลุ่มหนึ่งกำลังรวมตัวกัน...
tr: Bir avuç klavye savaşçısı toplanıyor...
uk: Група клавіатурних воїнів збирається...
vi: Một nhóm chiến binh bàn phím đang tập hợp...
zh_cn: 一小群键盘战士正在集结...
zh_tw: 一小群鍵盤勇士正在集結...

source: A helpful bot that does amazing things!
ar: بوت مفيد يقوم بأشياء مذهلة!
bg: Полезен бот, който прави невероятни неща!
cs: Užitečný bot, který dělá úžasné věci!
da: En hjælpsom bot der gør fantastiske ting!
de: Ein hilfreicher Bot, der erstaunliche Dinge erledigt!
el: Ένα χρήσιμο bot που κάνει εκπληκτικά πράγματα!
es_es: ¡Un bot útil que hace cosas increíbles!
fi: Apulainenbotti, joka tekee ihmeitä!
fr: Un bot utile qui fait des choses incroyables !
he: בוט מועיל שעושה דברים מדהימים!
hi: एक सहायक बॉट जो अद्भुत काम करता है!
hr: Korisni bot koji radi nevjerojatne stvari!
hu: Egy segítőkész bot, amely csodás dolgokat tesz!
it: Un bot utile che fa cose straordinarie!
ja: 素晴らしいことをする便利なボットです！
ko: 놀라운 일을 해내는 유용한 봇이에요!
lt: Naudingas botas, kuris daro nuostabius dalykus!
nl: Een behulpzame bot die geweldige dingen doet!
no: En hjelpsom bot som gjør fantastiske ting!
pl: Pomocny bot, który robi niesamowite rzeczy!
pt_br: Um bot útil que faz coisas incríveis!
ro: Un bot util care face lucruri uimitoare!
ru: Полезный бот, который делает невероятные вещи!
sv_se: En hjälpsam bot som gör fantastiska saker!
th: บอทช่วยเหลือสุดเจ๋งที่ทำอะไรได้มากมาย!
tr: Harika şeyler yapan yardımcı bir bot!
uk: Корисний бот, який робить неймовірні речі!
vi: Một bot hữu ích làm được nhiều điều tuyệt vời!
zh_cn: 一个能做神奇事情的助手机器人！
zh_tw: 一個能做驚人事情的貼心機器人！

source: a minute
ar: دقيقة واحدة
bg: минута
cs: minuta
da: et minut
de: eine Minute
el: ένα λεπτό
es_es: un minuto
fi: minuutti
fr: une minute
he: דקה
hi: एक मिनट
hr: minuta
hu: egy perc
it: un minuto
ja: 1分
ko: 1분
lt: minutė
nl: een minuut
no: et minutt
pl: minuta
pt_br: um minuto
ro: o minută
ru: минуту
sv_se: en minut
th: 1 นาที
tr: bir dakika
uk: хвилина
vi: 1 phút
zh_cn: 一分钟
zh_tw: 一分鐘

source: A new verification code has been sent.
ar: تم إرسال رمز التحقق الجديد.
bg: Изпратен е нов код за потвърждение.
cs: Byl odeslán nový ověřovací kód.
da: En ny bekræftelseskode er blevet sendt.
de: Ein neuer Bestätigungscode wurde gesendet.
el: Ένας νέος κωδικός επαλήθευσης έχει σταλεί.
es_es: Se ha enviado un nuevo código de verificación.
fr: Un nouveau code de vérification a été envoyé.
he: קוד אימות חדש נשלח.
hi: एक नया सत्यापन कोड भेजा गया है।
hr: Poslan je novi kod za verifikaciju.
hu: Egy új ellenőrző kódot küldtünk.
it: È stato inviato un nuovo codice di verifica.
ko: 새로운 인증 코드가 전송되었습니다.
lt: Naujas patvirtinimo kodas buvo išsiųstas.
no: En ny verifiseringskode har blitt sendt.
pl: Został wysłany nowy kod weryfikacyjny.
pt_br: Um novo código de verificação foi enviado.
ro: Un nou cod de verificare a fost trimis.
ru: На ваш адрес отправлен новый код подтверждения.
sv_se: En ny verifieringskod har skickats.
th: รหัสยืนยันใหม่ได้ถูกส่งไปแล้ว
tr: Yeni bir doğrulama kodu gönderildi.
uk: На новий код підтвердження було надіслано.
vi: Một mã xác minh mới đã được gửi.
zh_cn: 新的验证码已发送。
zh_tw: 已發送新的驗證碼。

source: A redirect_uri is required when the bot scope is not the only scope.
ar: مطلوب redirect_uri عندما لا يكون نطاق البوت هو النطاق الوحيد.
bg: Необходим е redirect_uri, когато обхватът на бота не е единственият обхват.
cs: Přesměrovací URI je povinné, pokud rozsah bota není jediný.
da: En redirect_uri er påkrævet, når botscope ikke er det eneste scope.
de: Eine Redirect-URI ist erforderlich, wenn der Bot-Bereich nicht der einzige Bereich ist.
el: Απαιτείται redirect_uri όταν η εμβέλεια του bot δεν είναι η μόνη.
es_es: Se requiere un redirect_uri cuando el alcance del bot no es el único alcance.
fi: redirect_uri vaaditaan, kun bottialue ei ole ainoa alue.
fr: Un redirect_uri est requis lorsque la portée du bot n'est pas la seule portée.
he: דרוש redirect_uri כאשר ה-scope של הבוט אינו היחיד.
hi: जब बॉट स्कोप अकेला स्कोप नहीं हो तो एक redirect_uri आवश्यक है।
hr: redirect_uri je potreban kada opseg bota nije jedini opseg.
hu: Egy redirect_uri szükséges, ha a bot hatóköre nem az egyetlen hatókör.
it: È richiesto un redirect_uri quando l'ambito del bot non è l'unico ambito.
ja: ボットスコープが唯一のスコープでない場合、redirect_uriが必要です。
ko: 봇 범위가 유일한 범위가 아닐 때는 redirect_uri가 필요합니다.
lt: redirect_uri reikalingas, kai bot'o apimtis nėra vienintelė apimtis.
nl: Een redirect_uri is vereist wanneer de bot-scope niet de enige scope is.
no: En redirect_uri kreves når bot-området ikke er det eneste området.
pl: Wymagane jest redirect_uri, gdy zakres bota nie jest jedynym zakresem.
pt_br: Um redirect_uri é necessário quando o escopo do bot não é o único escopo.
ro: Este necesară o redirect_uri atunci când domeniul botului nu este singurul domeniu.
ru: redirect_uri обязателен, если область действия бота не единственная.
sv_se: En redirect_uri krävs när bot-scopet inte är det enda scopet.
th: ต้องมี redirect_uri เมื่อสโคปบอทไม่ใช่สโคปเดียว
tr: Bot kapsamı tek kapsam olmadığında bir redirect_uri gereklidir.
uk: redirect_uri потрібен, коли область дії бота не є єдиною.
vi: Cần có redirect_uri khi phạm vi bot không phải là phạm vi duy nhất.
zh_cn: 当机器人作用域不是唯一作用域时，需要提供redirect_uri。
zh_tw: 當機器人範圍不是唯一範圍時，必須提供 redirect_uri。

source: A reusable component for empty states, errors, and status messages.
ar: مكون قابل لإعادة الاستخدام للحالات الفارغة والأخطاء ورسائل الحالة.
bg: Повторно използваем компонент за празни състояния, грешки и статусни съобщения.
cs: Znovupoužitelná komponenta pro prázdné stavy, chyby a stavová oznámení.
da: En genanvendelig komponent til tomme tilstande, fejl og statusbeskeder.
de: Eine wiederverwendbare Komponente für leere Zustände, Fehler und Statusmeldungen.
el: Ένα επαναχρησιμοποιήσιμο στοιχείο για κενές καταστάσεις, σφάλματα και μηνύματα κατάστασης.
es_es: Un componente reutilizable para estados vacíos, errores y mensajes de estado.
fi: Uudelleenkäytettävä komponentti tyhjille tiloille, virheille ja tilaviestille.
fr: Un composant réutilisable pour les états vides, les erreurs et les messages de statut.
he: רכיב לשימוש חוזר עבור מצבים ריקים, שגיאות והודעות מצב.
hi: खाली स्टेट्स, त्रुटियाँ और स्थिति संदेशों के लिए एक पुन: उपयोगी घटक।
hr: Ponovno upotrebljiva komponenta za prazna stanja, pogreške i statusne poruke.
hu: Egy újrafelhasználható komponens üres állapotokhoz, hibákhoz és állapotüzenetekhez.
it: Un componente riutilizzabile per stati vuoti, errori e messaggi di stato.
ja: 空の状態、エラー、ステータスメッセージ用の再利用可能なコンポーネントです。
ko: 빈 상태, 오류, 상태 메시지 등에 재활용 가능한 컴포넌트입니다.
lt: Pakartotinai naudojamas komponentas tuščioms būsenoms, klaidoms ir būsenos pranešimams.
nl: Een herbruikbare component voor lege statussen, fouten en statusberichten.
no: En gjenbrukbar komponent for tomme tilstander, feil og statusmeldinger.
pl: Komponent wielokrotnego użytku do pustych stanów, błędów i komunikatów statusowych.
pt_br: Um componente reutilizável para estados vazios, erros e mensagens de status.
ro: Un component reutilizabil pentru stări goale, erori și mesaje de stare.
ru: Повторно используемый компонент для пустых состояний, ошибок и статусов.
sv_se: En återanvändbar komponent för tomma tillstånd, fel och statusmeddelanden.
th: คอมโพเนนต์ที่ใช้ซ้ำได้สำหรับหน้าว่าง ข้อผิดพลาด และข้อความสถานะ
tr: Boş durumlar, hatalar ve durum mesajları için yeniden kullanılabilir bir bileşen.
uk: Повторно використовуваний компонент для пустих станів, помилок і повідомлень статусу.
vi: Một thành phần có thể tái sử dụng cho trạng thái trống, lỗi và thông báo trạng thái.
zh_cn: 一个用于空状态、错误和状态消息的可复用组件。
zh_tw: 可重複使用於空狀態、錯誤與狀態訊息的元件。

source: A symphony of clacking keys is underway...
ar: أوركسترا من صوت المفاتيح تنتظر...
bg: Симфония от щракащи клавиши е на път...
cs: Symfonie klapání kláves právě začíná...
da: En symfoni af klikkende taster er i gang...
de: Eine Symphonie klackernder Tasten ist im Gange...
el: Μια συμφωνία από κλικ στα πλήκτρα είναι σε εξέλιξη...
es_es: Una sinfonía de teclas resonando está en marcha...
fi: Näppäinten rämpytystä on ilmassa...
fr: Une symphonie de touches qui claquent est en cours...
he: סימפוניה של מקלדות קלוקלות בשיאה...
hi: चाबियों की टंकण की एक सिम्फनी चल रही है...
hr: Simfonija kucanja tipkovnica je u punom jeku...
hu: A billentyűk csattogásának szimfóniája zajlik...
it: Una sinfonia di tasti che battano è in corso...
ja: カタカタとしたキーの交響曲が始まっています...
ko: 키보드가 쿵쿵거리는 교향곡이 진행 중입니다...
lt: Klaviatūrų beldimo simfonija prasideda...
nl: Een symfonie van tikkende toetsen is aan de gang...
no: En symfoni av klikkende taster er i gang...
pl: Symfonia stukających klawiszy się rozpoczęła...
pt_br: Uma sinfonia de teclas batendo está em andamento...
ro: O simfonie de taste ciocnind este în desfășurare...
ru: Симфония щелкающих клавиш уже началась...
sv_se: En symfoni av knackande tangenter är på gång...
th: เสียงแป้นพิมพ์ดังระเบงกำลังเกิดขึ้น...
tr: Tıkırtılı tuşların bir senfonisi başlıyor...
uk: Симфонія клацання клавіш вже розпочалась...
vi: Một bản giao hưởng của tiếng gõ phím đang diễn ra...
zh_cn: 键盘敲击的交响乐正在进行中...
zh_tw: 鍵盤敲擊的交響樂正在進行中...

source: a11y
ar: الوصولية
bg: достъпност
he: נגישות
ru: доступность
tr: erişilebilirlik
uk: доступність
zh_cn: 无障碍
zh_tw: 無障礙

source: about
ar: حول
bg: за приложението
cs: o aplikaci
da: om
de: über
el: σχετικά
es_es: acerca de
fr: à propos
he: על אודות
hi: के बारे में
hr: o
hu: rólunk
it: informazioni
ko: 정보
lt: apie
no: om
pl: o aplikacji
pt_br: sobre
ro: despre
ru: о приложении
sv_se: om
th: เกี่ยวกับ
tr: hakkında
uk: про
vi: về
zh_cn: 关于
zh_tw: 關於

source: about me
ar: معلومات عني
bg: за мен
cs: o mně
da: om mig
de: über mich
el: σχετικά με μένα
es_es: acerca de mí
fr: à propos de moi
he: עליי
hi: मेरे बारे में
hr: o meni
hu: rólam
it: informazioni su di me
ko: 내 소개
lt: apie mane
no: om meg
pl: o mnie
pt_br: sobre mim
ro: despre mine
ru: обо мне
sv_se: om mig
th: เกี่ยวกับฉัน
tr: hakkımda
uk: про мене
vi: về tôi
zh_cn: 关于我
zh_tw: 關於我

source: About Me
ar: حولي
bg: За мен
cs: O mně
da: Om mig
de: Über mich
el: Σχετικά με εμένα
es_es: Sobre mí
fi: Tietoja minusta
fr: À propos de moi
he: אודותיי
hi: मेरे बारे में
hr: O meni
hu: Rólam
it: Su di me
ja: 私について
ko: 내 소개
lt: Apie mane
nl: Over mij
no: Om meg
pl: O mnie
pt_br: Sobre Mim
ro: Despre mine
ru: Обо мне
sv_se: Om mig
th: เกี่ยวกับฉัน
tr: Hakkımda
uk: Про мене
vi: Về tôi
zh_cn: 关于我
zh_tw: 關於我

source: About You
ar: حولك
bg: За теб
cs: O tobě
da: Om dig
de: Über dich
el: Σχετικά με εσένα
es_es: Sobre ti
fi: Tietoja sinusta
fr: À propos de toi
he: אודותיך
hi: आपके बारे में
hr: O vama
hu: Rólad
it: Su di te
ja: あなたについて
ko: 당신 소개
lt: Apie tave
nl: Over jou
no: Om deg
pl: O tobie
pt_br: Sobre Você
ro: Despre tine
ru: О тебе
sv_se: Om dig
th: เกี่ยวกับคุณ
tr: Senin Hakkında
uk: Про тебе
vi: Về bạn
zh_cn: 关于你
zh_tw: 關於你
