Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Channel Name
ar: اسم القناة
bg: Име на канала
cs: Název kanálu
da: Kanalnavn
de: Kanalname
el: Όνομα καναλιού
es_es: Nombre del canal
fi: Kanavan nimi
fr: Nom du salon
he: שם ערוץ
hi: चैनल नाम
hr: Naziv kanala
hu: Csatornanév
it: Nome canale
ja: チャンネル名
ko: 채널 이름
lt: Kanalo pavadinimas
nl: Kanaalnaam
no: Kanalnavn
pl: Nazwa kanału
pt_br: Nome do Canal
ro: Nume canal
ru: Название канала
sv_se: Kanalnamn
th: ชื่อแชนแนล
tr: Kanal Adı
uk: Назва каналу
vi: Tên kênh
zh_cn: 频道名称
zh_tw: 頻道名稱

source: Channel nickname
ar: لقب القناة
bg: Прякор на канала
cs: Přezdívka kanálu
da: Kanalkaldenavn
de: Kanalspitzname
el: Παρατσούκλι καναλιού
es_es: Apodo del canal
fi: Kanavan lempinimi
fr: Surnom du salon
he: כינוי ערוץ
hi: चैनल उपनाम
hr: Nadimak kanala
hu: Csatornabecenév
it: Soprannome del canale
ja: チャンネルのニックネーム
ko: 채널 닉네임
lt: Kanalo slapyvardis
nl: Kanaalbijnaam
no: Kanalkallenavn
pl: Przezwisko kanału
pt_br: Apelido do canal
ro: Poreclă canal
ru: Псевдоним канала
sv_se: Kanalalias
th: นามแฝงแชนแนล
tr: Kanal takma adı
uk: Прізвисько каналу
vi: Biệt danh kênh
zh_cn: 频道昵称
zh_tw: 頻道暱稱

source: Channel not found
ar: لم يتم العثور على القناة
bg: Каналът не е намерен
cs: Kanál nenalezen
da: Kanal ikke fundet
de: Kanal nicht gefunden
el: Το κανάλι δεν βρέθηκε
es_es: Canal no encontrado
fi: Kanavaa ei löydy
fr: Salon introuvable
he: הערוץ לא נמצא
hi: चैनल नहीं मिला
hr: Kanal nije pronađen
hu: Csatorna nem található
it: Canale non trovato
ja: チャンネルが見つかりません
ko: 채널을 찾을 수 없음
lt: Kanalas nerastas
nl: Kanaal niet gevonden
no: Kanal ikke funnet
pl: Nie znaleziono kanału
pt_br: Canal não encontrado
ro: Canalul nu a fost găsit
ru: Канал не найден
sv_se: Kanalen hittades inte
th: ไม่พบแชนแนล
tr: Kanal bulunamadı
uk: Канал не знайдено
vi: Không tìm thấy kênh
zh_cn: 未找到频道
zh_tw: 找不到頻道

source: Channel Options
ar: خيارات القناة
bg: Опции за канала
cs: Možnosti kanálu
da: Kanalindstillinger
de: Kanaloptionen
el: Επιλογές καναλιού
es_es: Opciones del canal
fi: Kanavan asetukset
fr: Options du salon
he: אפשרויות ערוץ
hi: चैनल विकल्प
hr: Opcije kanala
hu: Csatorna-beállítások
it: Opzioni canale
ja: チャンネルオプション
ko: 채널 옵션
lt: Kanalo parinktys
nl: Kanaalopties
no: Kanalalternativer
pl: Opcje kanału
pt_br: Opções do Canal
ro: Opțiuni canal
ru: Параметры канала
sv_se: Kanalalternativ
th: ตัวเลือกแชนแนล
tr: Kanal Seçenekleri
uk: Параметри каналу
vi: Tùy chọn kênh
zh_cn: 频道选项
zh_tw: 頻道選項

source: Channel or Category
ar: قناة أو فئة
bg: Канал или категория
cs: Kanál nebo kategorie
da: Kanal eller kategori
de: Kanal oder Kategorie
el: Κανάλι ή κατηγορία
es_es: Canal o categoría
fi: Kanava tai luokka
fr: Salon ou catégorie
he: ערוץ או קטגוריה
hi: चैनल या श्रेणी
hr: Kanal ili kategorija
hu: Csatorna vagy kategória
it: Canale o categoria
ja: チャンネルまたはカテゴリ
ko: 채널 또는 카테고리
lt: Kanalas arba kategorija
nl: Kanaal of categorie
no: Kanal eller kategori
pl: Kanał lub kategoria
pt_br: Canal ou Categoria
ro: Canal sau categorie
ru: Канал или категория
sv_se: Kanal eller kategori
th: แชนแนลหรือหมวดหมู่
tr: Kanal veya Kategori
uk: Канал або категорія
vi: Kênh hoặc danh mục
zh_cn: 频道或类别
zh_tw: 頻道或分類

source: Channel Overwrite Added
ar: تمت إضافة الكتابة فوق القناة
bg: Добавено е презаписване на канала
cs: Přepsání kanálu přidáno
da: Kanaloverskrivning tilføjet
de: Kanalüberschreibung hinzugefügt
el: Προστέθηκε επικάλυψη καναλιού
es_es: Sobrescritura del canal añadida
fi: Kanavan ylikirjoitus lisätty
fr: Écrasement du salon ajouté
he: הוספה של הרשאת ערוץ
hi: चैनल ओवरराइट जोड़ा गया
hr: Dodano nadjačavanje kanala
hu: Csatorna-felülírás hozzáadva
it: Sovrascrittura canale aggiunta
ja: チャンネルの上書きを追加しました
ko: 채널 덮어쓰기 추가됨
lt: Kanalo perrašymas pridėtas
nl: Kanaaloverschrijving toegevoegd
no: Kanaloverskriving lagt til
pl: Dodano nadpisanie kanału
pt_br: Sobrescrita de Canal Adicionada
ro: Suprascriere canal adăugată
ru: Переопределение канала добавлено
sv_se: Kanalöverskrivning tillagd
th: เพิ่มการเขียนทับแชนแนลแล้ว
tr: Kanal Üzerine Yazma Eklendi
uk: Додано перезапис для каналу
vi: Đã thêm ghi đè kênh
zh_cn: 频道覆盖已添加
zh_tw: 頻道覆寫已新增

source: Channel Overwrite Removed
ar: تمت إزالة الكتابة فوق القناة
bg: Премахнато е презаписване на канала
cs: Přepsání kanálu odebráno
da: Kanaloverskrivning fjernet
de: Kanalüberschreibung entfernt
el: Η επικάλυψη καναλιού αφαιρέθηκε
es_es: Sobrescritura del canal eliminada
fi: Kanavan ylikirjoitus poistettu
fr: Écrasement du salon supprimé
he: הסרת הרשאת ערוץ
hi: चैनल ओवरराइट हटाया गया
hr: Uklonjeno nadjačavanje kanala
hu: Csatorna-felülírás eltávolítva
it: Sovrascrittura canale rimossa
ja: チャンネルの上書きを削除しました
ko: 채널 덮어쓰기 제거됨
lt: Kanalo perrašymas pašalintas
nl: Kanaaloverschrijving verwijderd
no: Kanaloverskriving fjernet
pl: Usunięto nadpisanie kanału
pt_br: Sobrescrita de Canal Removida
ro: Suprascriere canal eliminată
ru: Переопределение канала удалено
sv_se: Kanalöverskrivning borttagen
th: ลบการเขียนทับแชนแนลแล้ว
tr: Kanal Üzerine Yazma Kaldırıldı
uk: Перезапис для каналу видалено
vi: Đã xoá ghi đè kênh
zh_cn: 频道覆盖已移除
zh_tw: 頻道覆寫已移除

source: Channel Overwrite Updated
ar: تم تحديث الكتابة فوق القناة
bg: Актуализирано е презаписване на канала
cs: Přepsání kanálu aktualizováno
da: Kanaloverskrivning opdateret
de: Kanalüberschreibung aktualisiert
el: Η επικάλυψη καναλιού ενημερώθηκε
es_es: Sobrescritura del canal actualizada
fi: Kanavan ylikirjoitus päivitetty
fr: Écrasement du salon mis à jour
he: עודכן הרשאת ערוץ
hi: चैनल ओवरराइट अपडेट किया गया
hr: Ažurirano nadjačavanje kanala
hu: Csatorna-felülírás frissítve
it: Sovrascrittura canale aggiornata
ja: チャンネルの上書きを更新しました
ko: 채널 덮어쓰기 업데이트됨
lt: Kanalo perrašymas atnaujintas
nl: Kanaaloverschrijving bijgewerkt
no: Kanaloverskriving oppdatert
pl: Zaktualizowano nadpisanie kanału
pt_br: Sobrescrita de Canal Atualizada
ro: Suprascriere canal actualizată
ru: Переопределение канала обновлено
sv_se: Kanalöverskrivning uppdaterad
th: อัปเดตการเขียนทับแชนแนลแล้ว
tr: Kanal Üzerine Yazma Güncellendi
uk: Перезапис для каналу оновлено
vi: Đã cập nhật ghi đè kênh
zh_cn: 频道覆盖已更新
zh_tw: 頻道覆寫已更新

source: Channel Permissions
ar: أذونات القناة
bg: Разрешения на канала
cs: Oprávnění kanálu
da: Kanalrettigheder
de: Kanalberechtigungen
el: Δικαιώματα καναλιού
es_es: Permisos del canal
fi: Kanavan oikeudet
fr: Autorisations du salon
he: הרשאות ערוץ
hi: चैनल अनुमतियाँ
hr: Dozvole kanala
hu: Csatorna-engedélyek
it: Permessi del canale
ja: チャンネル権限
ko: 채널 권한
lt: Kanalo leidimai
nl: Kanaalmachtigingen
no: Kanalrettigheter
pl: Uprawnienia kanału
pt_br: Permissões do Canal
ro: Permisiuni canal
ru: Разрешения канала
sv_se: Kanalbehörigheter
th: สิทธิ์แชนแนล
tr: Kanal İzinleri
uk: Дозволи каналу
vi: Quyền kênh
zh_cn: 频道权限
zh_tw: 頻道權限

source: Channel Record
ar: سجل القناة
bg: Запис на канала
cs: Záznam kanálu
da: Kanaloptagelse
de: Kanal-Aufzeichnung
el: Εγγραφή καναλιού
es_es: Registro del canal
fi: Kanavan tallenne
fr: Enregistrement du salon
he: תיעוד ערוץ
hi: चैनल रिकॉर्ड
hr: Zapis kanala
hu: Csatorna-nyilvántartás
it: Registrazione canale
ja: チャンネルレコード
ko: 채널 기록
lt: Kanalo įrašas
nl: Kanaalrecord
no: Kanalopptak
pl: Rejestr kanału
pt_br: Registro do Canal
ro: Înregistrare canal
ru: Запись канала
sv_se: Kanalpost
th: บันทึกแชนแนล
tr: Kanal Kaydı
uk: Запис каналу
vi: Ghi âm kênh
zh_cn: 频道记录
zh_tw: 頻道紀錄

source: Channel removed from favorites
ar: تمت إزالة القناة من المفضلة
bg: Каналът е премахнат от любими
cs: Kanál odebrán z oblíbených
da: Kanal fjernet fra favoritter
de: Kanal aus Favoriten entfernt
el: Το κανάλι αφαιρέθηκε από τα αγαπημένα
es_es: Canal eliminado de favoritos
fi: Kanava poistettu suosikeista
fr: Salon retiré des favoris
he: הערוץ הוסר מהמועדפים
hi: चैनल पसंदीदा से हटाया गया
hr: Kanal uklonjen iz favorita
hu: Csatorna eltávolítva a kedvencekből
it: Canale rimosso dai preferiti
ja: チャンネルをお気に入りから削除しました
ko: 채널이 즐겨찾기에서 제거됨
lt: Kanalas pašalintas iš mėgstamų
nl: Kanaal verwijderd uit favorieten
no: Kanal fjernet fra favoritter
pl: Kanał usunięty z ulubionych
pt_br: Canal removido dos favoritos
ro: Canal eliminat din favorite
ru: Канал убран из избранного
sv_se: Kanal borttagen från favoriter
th: นำแชนแนลออกจากรายการโปรดแล้ว
tr: Kanal favorilerden kaldırıldı
uk: Канал видалено з обраних
vi: Đã bỏ kênh khỏi yêu thích
zh_cn: 频道已从收藏中移除
zh_tw: 頻道已從最愛移除

source: Channel Settings
ar: إعدادات القناة
bg: Настройки на канала
cs: Nastavení kanálu
da: Kanalsindstillinger
de: Kanal-Einstellungen
el: Ρυθμίσεις καναλιού
es_es: Configuración del canal
fi: Kanavan asetukset
fr: Paramètres du salon
he: הגדרות ערוץ
hi: चैनल सेटिंग्स
hr: Postavke kanala
hu: Csatorna-beállítások
it: Impostazioni canale
ja: チャンネル設定
ko: 채널 설정
lt: Kanalo nustatymai
nl: Kanaalinstellingen
no: Kanalinnstillinger
pl: Ustawienia kanału
pt_br: Configurações do Canal
ro: Setări canal
ru: Настройки канала
sv_se: Kanalinställningar
th: การตั้งค่าแชนแนล
tr: Kanal Ayarları
uk: Налаштування каналу
vi: Cài đặt kênh
zh_cn: 频道设置
zh_tw: 頻道設定

source: Channel synced with parent category
ar: تمت مزامنة القناة مع الفئة الأصلية
bg: Каналът е синхронизиран с родителската категория
cs: Kanál synchronizován s rodičovskou kategorií
da: Kanal synkroniseret med overordnet kategori
de: Kanal mit übergeordneter Kategorie synchronisiert
el: Το κανάλι συγχρονίστηκε με την κύρια κατηγορία
es_es: Canal sincronizado con la categoría principal
fi: Kanava synkronoitu pääluokan kanssa
fr: Salon synchronisé avec la catégorie parente
he: הערוץ מסונכרן עם הקטגוריה הראשית
hi: चैनल को पैरेंट श्रेणी के साथ सिंक किया गया
hr: Kanal sinkroniziran s nadređenom kategorijom
hu: Csatorna szinkronizálva a szülő kategóriával
it: Canale sincronizzato con la categoria principale
ja: チャンネルが親カテゴリと同期されました
ko: 채널이 상위 카테고리와 동기화됨
lt: Kanalas sinchronizuotas su pagrindine kategorija
nl: Kanaal gesynchroniseerd met hoofdcategorie
no: Kanal synkronisert med overordnet kategori
pl: Kanał zsynchronizowany z nadrzędną kategorią
pt_br: Canal sincronizado com a categoria pai
ro: Canal sincronizat cu categoria părinte
ru: Канал синхронизирован с родительской категорией
sv_se: Kanal synkroniserad med överordnad kategori
th: แชนแนลซิงค์กับหมวดหมู่หลักแล้ว
tr: Kanal üst kategori ile eşitlendi
uk: Канал синхронізовано з батьківською категорією
vi: Kênh đồng bộ với danh mục cha
zh_cn: 频道已与父类别同步
zh_tw: 頻道已與上層分類同步

source: Channel topic is too long.
ar: موضوع القناة طويل جداً.
bg: Темата на канала е твърде дълга.
cs: Téma kanálu je příliš dlouhé.
da: Kanalemnet er for langt.
de: Das Kanalthema ist zu lang.
el: Το θέμα του καναλιού είναι πολύ μεγάλο.
es_es: El tema del canal es demasiado largo.
fr: Le sujet du canal est trop long.
he: נושא הערוץ ארוך מדי.
hi: चैनल विषय बहुत लंबा है।
hr: Tema kanala je predugačka.
hu: A csatorna téma túl hosszú.
it: Il tema del canale è troppo lungo.
ko: 채널 주제가 너무 깁니다.
lt: Kanalo tema per ilga.
no: Kanaltemaet er for langt.
pl: Temat kanału jest za długi.
pt_br: O tópico do canal é muito longo.
ro: Subiectul canalului este prea lung.
ru: Тема канала слишком длинная.
sv_se: Kanalens ämne är för långt.
th: หัวข้อช่องยาวเกินไป.
tr: Kanal konusu çok uzun.
uk: Тема каналу занадто довга.
vi: Chủ đề kênh quá dài.
zh_cn: 频道主题太长。
zh_tw: 頻道主題太長了。

source: Channel Type
ar: نوع القناة
bg: Тип канал
cs: Typ kanálu
da: Kanaltype
de: Kanaltyp
el: Τύπος καναλιού
es_es: Tipo de canal
fi: Kanavan tyyppi
fr: Type de salon
he: סוג ערוץ
hi: चैनल प्रकार
hr: Vrsta kanala
hu: Csatornatípus
it: Tipo di canale
ja: チャンネルタイプ
ko: 채널 유형
lt: Kanalo tipas
nl: Kanaaltype
no: Kanaltype
pl: Typ kanału
pt_br: Tipo de Canal
ro: Tip canal
ru: Тип канала
sv_se: Kanaltyp
th: ประเภทแชนแนล
tr: Kanal Türü
uk: Тип каналу
vi: Loại kênh
zh_cn: 频道类型
zh_tw: 頻道類型

source: Channel type selection
ar: اختيار نوع القناة
bg: Избор на тип канал
cs: Výběr typu kanálu
da: Valg af kanaltype
de: Kanaltyp-Auswahl
el: Επιλογή τύπου καναλιού
es_es: Selección del tipo de canal
fi: Kanavan tyypin valinta
fr: Sélection du type de salon
he: בחירת סוג ערוץ
hi: चैनल प्रकार चयन
hr: Odabir vrste kanala
hu: Csatornatípus kiválasztása
it: Selezione tipo di canale
ja: チャンネルタイプの選択
ko: 채널 유형 선택
lt: Kanalo tipo pasirinkimas
nl: Kanaaltypeselectie
no: Velg kanaltype
pl: Wybór typu kanału
pt_br: Seleção de tipo de canal
ro: Selectare tip canal
ru: Выбор типа канала
sv_se: Val av kanaltyp
th: การเลือกประเภทแชนแนล
tr: Kanal türü seçimi
uk: Вибір типу каналу
vi: Chọn loại kênh
zh_cn: 频道类型选择
zh_tw: 頻道類型選擇

source: Channel type: {0}.
ar: نوع القناة: {0}.
bg: Тип канал: {0}.
cs: Typ kanálu: {0}.
da: Kanaltype: {0}.
de: Kanaltyp: {0}.
el: Τύπος καναλιού: {0}.
es_es: Tipo de canal: {0}.
fi: Kanavan tyyppi: {0}.
fr: Type de salon : {0}.
he: סוג ערוץ: {0}.
hi: चैनल प्रकार: {0}।
hr: Vrsta kanala: {0}.
hu: Csatornatípus: {0}.
it: Tipo di canale: {0}.
ja: チャンネルタイプ: {0}。
ko: 채널 유형: {0}.
lt: Kanalo tipas: {0}.
nl: Kanaaltype: {0}.
no: Kanaltype: {0}.
pl: Typ kanału: {0}.
pt_br: Tipo de canal: {0}.
ro: Tip canal: {0}.
ru: Тип канала: {0}.
sv_se: Kanaltyp: {0}.
th: ประเภทแชนแนล: {0}.
tr: Kanal türü: {0}.
uk: Тип каналу: {0}.
vi: Loại kênh: {0}.
zh_cn: 频道类型：{0}。
zh_tw: 頻道類型：{0}。

source: Channel updated
ar: تم تحديث القناة
bg: Каналът е обновен
cs: Kanál aktualizován
da: Kanal opdateret
de: Kanal aktualisiert
el: Το κανάλι ενημερώθηκε
es_es: Canal actualizado
fi: Kanava päivitetty
fr: Salon mis à jour
he: הערוץ עודכן
hi: चैनल अपडेट किया गया
hr: Kanal ažuriran
hu: Csatorna frissítve
it: Canale aggiornato
ja: チャンネルを更新しました
ko: 채널 업데이트됨
lt: Kanalas atnaujintas
nl: Kanaal bijgewerkt
no: Kanal oppdatert
pl: Kanał zaktualizowany
pt_br: Canal atualizado
ro: Canal actualizat
ru: Канал обновлён
sv_se: Kanal uppdaterad
th: อัปเดตแชนแนลแล้ว
tr: Kanal güncellendi
uk: Канал оновлено
vi: Kênh đã cập nhật
zh_cn: 频道已更新
zh_tw: 頻道已更新

source: Channel Updated
ar: تم تحديث القناة
bg: Каналът е обновен
cs: Kanál aktualizován
da: Kanal opdateret
de: Kanal aktualisiert
el: Το κανάλι ενημερώθηκε
es_es: Canal actualizado
fi: Kanava päivitetty
fr: Salon mis à jour
he: הערוץ עודכן
hi: चैनल अपडेट किया गया
hr: Kanal ažuriran
hu: Csatorna frissítve
it: Canale aggiornato
ja: チャンネルを更新しました
ko: 채널 업데이트됨
lt: Kanalas atnaujintas
nl: Kanaal bijgewerkt
no: Kanal oppdatert
pl: Kanał zaktualizowany
pt_br: Canal Atualizado
ro: Canal actualizat
ru: Канал обновлён
sv_se: Kanal uppdaterad
th: อัปเดตแชนแนลแล้ว
tr: Kanal Güncellendi
uk: Канал оновлено
vi: Kênh được cập nhật
zh_cn: 频道已更新
zh_tw: 頻道已更新

source: Channel:
ar: القناة:
bg: Канал:
cs: Kanál:
da: Kanal:
de: Kanal:
el: Κανάλι:
es_es: Canal:
fi: Kanava:
fr: Salon :
he: ערוץ:
hi: चैनल:
hr: Kanal:
hu: Csatorna:
it: Canale:
ja: チャンネル:
ko: 채널:
lt: Kanalas:
nl: Kanaal:
no: Kanal:
pl: Kanał:
pt_br: Canal:
ro: Canal:
ru: Канал:
sv_se: Kanal:
th: แชนแนล:
tr: Kanal:
uk: Канал:
vi: Kênh:
zh_cn: 频道：
zh_tw: 頻道：

source: Channel: {0}.
ar: القناة: {0}.
bg: Канал: {0}.
cs: Kanál: {0}.
da: Kanal: {0}.
de: Kanal: {0}.
el: Κανάλι: {0}.
es_es: Canal: {0}.
fi: Kanava: {0}.
fr: Salon : {0}.
he: ערוץ: {0}.
hi: चैनल: {0}।
hr: Kanal: {0}.
hu: Csatorna: {0}.
it: Canale: {0}.
ja: チャンネル: {0}。
ko: 채널: {0}.
lt: Kanalas: {0}.
nl: Kanaal: {0}.
no: Kanal: {0}.
pl: Kanał: {0}.
pt_br: Canal: {0}.
ro: Canal: {0}.
ru: Канал: {0}.
sv_se: Kanal: {0}.
th: แชนแนล: {0}.
tr: Kanal: {0}.
uk: Канал: {0}.
vi: Kênh: {0}.
zh_cn: 频道：{0}。
zh_tw: 頻道：{0}。

source: Channels
ar: القنوات
bg: Канали
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es_es: Canales
fi: Kanavat
fr: Salons
he: ערוצים
hi: चैनल
hr: Kanali
hu: Csatornák
it: Canali
ja: チャンネル
ko: 채널
lt: Kanalai
nl: Kanalen
no: Kanaler
pl: Kanały
pt_br: Canais
ro: Canale
ru: Каналы
sv_se: Kanaler
th: แชนแนล
tr: Kanallar
uk: Канали
vi: Các kênh
zh_cn: 频道
zh_tw: 頻道

source: Charged up on 1.21 gigawatts, ready to talk
ar: مشحون بـ 1.21 جيجاواط، جاهز للتحدث
bg: Зареден със 1.21 гигавата, готов за чат
cs: Nabitý na 1,21 gigawattu, připraven mluvit
da: Opladet til 1,21 gigawatt, klar til at snakke
de: Mit 1,21 Gigawatt aufgeladen und bereit zu reden
el: Φορτισμένο στα 1,21 γιγαβάτ, έτοιμο για συζήτηση
es_es: Cargado con 1.21 gigavatios, listo para hablar
fi: Täydessä valmiudessa, 1,21 gigawattia virtaa – valmiina puhumaan
fr: Chargé à 1,21 gigawatt, prêt à discuter
he: טעון ב־1.21 ג'יגהוואט, מוכן לדבר
hi: 1.21 गीगावाट पर चार्ज, बात करने के लिए तैयार
hr: Napunjen s 1,21 gigavata, spreman za razgovor
hu: 1,21 gigawattal feltöltve, készen a beszélgetésre
it: Carico a 1,21 gigawatt, pronto a parlare
ja: 1.21ギガワットで充電完了、おしゃべり準備OK
ko: 1.21기가와트로 충전 완료, 대화할 준비됨
lt: Įkrautas 1,21 gigavatais, pasiruošęs kalbėti
nl: Opgeladen met 1,21 gigawatt, klaar om te praten
no: Ladet med 1,21 gigawatt, klar til å snakke
pl: Naładowany do 1.21 gigawata, gotowy do rozmowy
pt_br: Carregado com 1,21 gigawatts, pronto para conversar
ro: Încărcat la 1,21 gigawați, gata de discuție
ru: Заряжен на 1,21 гигаватта, готов общаться
sv_se: Laddad med 1,21 gigawatt, redo att prata
th: ชาร์จเต็ม 1.21 กิกะวัตต์ พร้อมคุยแล้ว
tr: 1.21 gigawatt ile şarj oldum, konuşmaya hazırım
uk: Підзаряджено на 1,21 гігаватт, готовий до розмови
vi: Đã nạp 1,21 gigawatt, sẵn sàng trò chuyện
zh_cn: 充能1.21千兆瓦，准备聊天
zh_tw: 蓄電 1.21 吉瓦，準備聊天

source: chat
ar: دردشة
bg: чат
el: συνομιλία
fr: discussion
he: שיחה
hi: चैट
hu: csevegés
ko: 채팅
lt: pokalbis
pl: czat
pt_br: bate-papo
ru: чат
sv_se: chatt
th: แชท
tr: sohbet
uk: чат
vi: trò chuyện
zh_cn: 聊天
zh_tw: 聊天

source: Chat Embed Background
ar: خلفية تضمين الدردشة
bg: Фон на вграден чат
cs: Pozadí vložení chatu
da: Chatindlejringsbaggrund
de: Hintergrund der Chat-Einbettung
el: Φόντο ενσωμάτωσης συνομιλίας
es_es: Fondo del chat incrustado
fi: Keskustelun upotuksen tausta
fr: Arrière-plan des intégrations de chat
he: רקע ההטמעה של הצ'אט
hi: चैट एम्बेड पृष्ठभूमि
hr: Pozadina ugrađivanja chata
hu: Csevegés-beágyazás háttere
it: Sfondo incorporato chat
ja: チャット埋め込み背景
ko: 채팅 임베드 배경
lt: Pokalbių įterpimo fonas
nl: Chat-embedachtergrond
no: Bakgrunn for chat-innbygging
pl: Tło osadzenia czatu
pt_br: Fundo do Embed do Chat
ro: Fundal încorporat chat
ru: Фон вложения чата
sv_se: Chatt-inbäddningsbakgrund
th: พื้นหลังฝังแชท
tr: Sohbet Gömme Arka Planı
uk: Фон вбудованого чату
vi: Nền nhúng trò chuyện
zh_cn: 聊天嵌入背景
zh_tw: 聊天內嵌背景

source: chat font
ar: خط دردشة
bg: шрифт за чат
cs: font chatu
da: chat skrifttype
de: Chat-Schriftart
el: γραμματοσειρά συνομιλίας
es_es: fuente de chat
fr: police de chat
he: גופן צ'אט
hi: चैट फ़ॉन्ट
hr: font za chat
hu: csevegő betűtípus
it: font della chat
ko: 채팅 글꼴
lt: pok chat
no: chat skrifttype
pl: czat czcionka
pt_br: fonte de chat
ro: font chat
ru: шрифт чата
sv_se: chatt teckensnitt
th: ฟอนต์แชท
tr: sohbet yazı tipi
uk: шрифт чату
vi: phông trò chuyện
zh_cn: 聊天字体
zh_tw: 聊天字型

source: Chat font scaling
ar: تغيير حجم خط الدردشة
bg: Мащабиране на шрифта за чата
cs: Měřítko písma chatu
da: Skalering af chatfont
de: Chat-Schriftanpassung
el: Κλιμάκωση γραμματοσειράς συνομιλίας
es_es: Escalado de fuente del chat
fi: Keskustelun fontin skaalaus
fr: Mise à l'échelle de la police du chat
he: קנה מידה של גופן הצ'אט
hi: चैट फ़ॉन्ट स्केलिंग
hr: Skaliranje fonta chata
hu: Csevegés betűméret-skálázása
it: Ridimensionamento font chat
ja: チャットフォントのスケーリング
ko: 채팅 글꼴 크기 조절
lt: Pokalbių šrifto mastelis
nl: Chatlettergrootte schalen
no: Skalering av chatskrift
pl: Skalowanie czcionki czatu
pt_br: Escala da fonte do chat
ro: Scalare font chat
ru: Масштаб шрифта чата
sv_se: Chatttypsnittsskalning
th: การปรับขนาดฟอนต์แชท
tr: Sohbet yazı tipi ölçekleme
uk: Масштабування шрифту чату
vi: Tỷ lệ phông chữ trò chuyện
zh_cn: 聊天字体缩放
zh_tw: 聊天字型縮放

source: Chat Font Scaling
ar: تغيير حجم خط الدردشة
bg: Мащабиране на шрифта в чата
cs: Měřítko písma chatu
da: Chat-skrifttype skalering
de: Chat-Schriftgrößeneinstellung
el: Κλίμακα Γραμματοσειράς Συνομιλίας
es_es: Escalado de Fuente de Chat
fr: Mise à l'échelle de la police de chat
he: הגדלת גופן הצ'אט
hi: चैट फ़ॉन्ट स्केलिंग
hr: Skaliranje fonta za chat
hu: Csevegés betűméretének skálázása
it: Scala del Font della Chat
ko: 채팅 글꼴 크기 조정
lt: Pokyčių šrifto mastelis
no: Chat-skriftstørrelse
pl: Skalowanie czcionki czatu
pt_br: Escala de Fonte do Chat
ro: Scalarea fontului de chat
ru: Масштабирование шрифта чата
sv_se: Chattypsnittsskala
th: การปรับขนาดฟอนต์แชท
tr: Sohbet Yazı Tipi Ölçeklendirmesi
uk: Масштабування шрифту чату
vi: Tỉ lệ phông chữ trò chuyện
zh_cn: 聊天字体缩放
zh_tw: 聊天字體縮放

source: Check our <0>Bluesky (@fluxer.app)</0> for status updates.
ar: تحقق من <0>Bluesky (@fluxer.app)</0> للحصول على تحديثات الحالة.
bg: Провери нашия <0>Bluesky (@fluxer.app)</0> за актуализации на статуса.
cs: Sledujte náš <0>Bluesky (@fluxer.app)</0> pro aktualizace stavu.
da: Tjek vores <0>Bluesky (@fluxer.app)</0> for statusopdateringer.
de: Sieh dir unseren <0>Bluesky (@fluxer.app)</0> für Statusupdates an.
el: Ελέγξτε το <0>Bluesky (@fluxer.app)</0> για ενημερώσεις κατάστασης.
es_es: Consulta nuestro <0>Bluesky (@fluxer.app)</0> para actualizaciones de estado.
fi: Tarkista <0>Bluesky (@fluxer.app)</0> tilapäivityksiä varten.
fr: Consulte notre <0>Bluesky (@fluxer.app)</0> pour les mises à jour.
he: בדוק את <0>Bluesky (@fluxer.app)</0> שלנו לעדכוני סטטוס.
hi: स्थिति अपडेट के लिए <0>Bluesky (@fluxer.app)</0> देखें।
hr: Provjeri naš <0>Bluesky (@fluxer.app)</0> za ažuriranja statusa.
hu: Nézd meg a <0>Bluesky (@fluxer.app)</0> oldalunkat az állapotfrissítésekhez.
it: Controlla il nostro <0>Bluesky (@fluxer.app)</0> per aggiornamenti sullo stato.
ja: ステータス更新は<0>Bluesky (@fluxer.app)</0>をご確認ください。
ko: 상태 업데이트는 <0>Bluesky (@fluxer.app)</0>를 확인하세요.
lt: Būsenos atnaujinimus patikrinkite mūsų <0>Bluesky (@fluxer.app)</0>.
nl: Bekijk onze <0>Bluesky (@fluxer.app)</0> voor statusupdates.
no: Sjekk <0>Bluesky (@fluxer.app)</0> for statusoppdateringer.
pl: Sprawdź nasze <0>Bluesky (@fluxer.app)</0> po aktualizacje statusu.
pt_br: Verifique nosso <0>Bluesky (@fluxer.app)</0> para atualizações de status.
ro: Verifică <0>Bluesky (@fluxer.app)</0> pentru actualizări de stare.
ru: Следи за <0>Bluesky (@fluxer.app)</0> для обновлений статуса.
sv_se: Kolla vår <0>Bluesky (@fluxer.app)</0> för statusuppdateringar.
th: ตรวจสอบ <0>Bluesky (@fluxer.app)</0> ของเราเพื่อรับอัปเดตสถานะ
tr: Durum güncellemeleri için <0>Bluesky (@fluxer.app)</0> hesabımızı kontrol edin.
uk: Перевіряйте наш <0>Bluesky (@fluxer.app)</0> для оновлень статусу.
vi: Theo dõi <0>Bluesky (@fluxer.app)</0> của chúng tôi để cập nhật tình trạng.
zh_cn: 查看我们的<0>Bluesky (@fluxer.app)</0>获取状态更新。
zh_tw: 查看我們的 <0>Bluesky (@fluxer.app)</0> 以獲得最新狀態。

source: Check out my custom theme!
ar: تحقق من سمة المخصصة الخاصة بي!
bg: Виж моята персонализирана тема!
cs: Podívejte se na mé vlastní téma!
da: Tjek mit personlige tema!
de: Schau dir mein individuelles Theme an!
el: Δείτε το προσαρμοσμένο θέμα μου!
es_es: ¡Echa un vistazo a mi tema personalizado!
fi: Kurkista omaan teemaasi!
fr: Découvre mon thème personnalisé !
he: תראה את ערכת הנושא המותאמת שלי!
hi: मेरे कस्टम थीम को देखें!
hr: Pogledaj moju prilagođenu temu!
hu: Nézd meg az egyéni témámat!
it: Guarda il mio tema personalizzato!
ja: 私のカスタムテーマを見てみて！
ko: 내 커스텀 테마를 확인해 보세요!
lt: Pažiūrėk mano tinkintą temą!
nl: Bekijk mijn aangepaste thema!
no: Sjekk ut mitt egendefinerte tema!
pl: Sprawdź mój autorski motyw!
pt_br: Confira meu tema personalizado!
ro: Vezi tema mea personalizată!
ru: Посмотри на мою кастомную тему!
sv_se: Kolla in mitt anpassade tema!
th: ดูธีมที่ฉันออกแบบเองสิ!
tr: Özel temama bir göz at!
uk: Зацініть мою кастомну тему!
vi: Hãy xem giao diện tùy chỉnh của tôi!
zh_cn: 看看我的自定义主题！
zh_tw: 快看看我的自訂主題！
