Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Set permission overwrite count to {0}.
ar: تعيين عدد تجاوزات الإذن إلى {0}.
bg: Задай броя презаписи на разрешения на {0}.
cs: Nastavit počet přepsání oprávnění na {0}.
da: Sæt antallet af overskrevne tilladelser til {0}.
de: Anzahl der Berechtigungsüberschreibungen auf {0} setzen.
el: Ορίστε τον αριθμό παρακάμψεων δικαιωμάτων σε {0}.
es_es: Establecer recuento de sobrescritura de permisos a {0}.
fi: Aseta oikeuksien ylikirjoitusten määrä {0}:ksi.
fr: Définis le nombre de permissions écrasées sur {0}.
he: הגדר את מספר ההחלפות בהרשאות ל-{0}.
hi: अनुमति ओवरराइट काउंट को {0} पर सेट करें।
hr: Postavite broj nadjačavanja dozvola na {0}.
hu: Állítsd az engedély felülírások számát erre: {0}.
it: Imposta il conteggio delle sovrascritture permessi su {0}.
ja: 権限上書き数を{0}に設定します。
ko: 권한 덮어쓰기 수를 {0}으로 설정하세요.
lt: Nustatyti leidimų perrašymo skaičių į {0}.
nl: Stel toestemming overschrijftelling in op {0}.
no: Sett antall tillatelsesoverstyringer til {0}.
pl: Ustaw liczbę nadpisanych uprawnień na {0}.
pt_br: Definir contagem de substituição de permissões para {0}.
ro: Setează numărul de suprascrieri de permisiuni la {0}.
ru: Установить количество переопределений прав: {0}.
sv_se: Ange antal behörighetsöverskrivningar till {0}.
th: ตั้งค่าจำนวนการเขียนทับสิทธิ์เป็น {0}
tr: İzin geçersiz kılma sayısını {0} olarak ayarla.
uk: Встановити кількість перезаписів дозволів на {0}.
vi: Đặt số lượng ghi đè quyền thành {0}.
zh_cn: 将权限覆盖计数设置为{0}。
zh_tw: 將權限覆寫數量設定為 {0}。

source: Set push to talk key
ar: تعيين مفتاح اضغط للتحدث
bg: Задай клавиш за натискане за говорене
cs: Nastavit klávesu pro stiskni a mluv
da: Indstil tryk for at tale-tast
de: Drücken-zum-Sprechen-Taste festlegen
el: Ορισμός πλήκτρου πάτημα για ομιλία
es_es: Establecer tecla de pulsar para hablar
fi: Aseta paina puhuaksesi -näppäin
fr: Définir la touche appuyer pour parler
he: הגדר מקש לחיצה לדיבור
hi: बोलने के लिए दबाएं कुंजी सेट करें
hr: Postavi tipku za pritisni za govor
hu: Nyomva tartva beszél billentyű beállítása
it: Imposta tasto Premi per parlare
ja: プッシュトゥトークキーを設定
ko: 말하기 버튼 키 설정
lt: Nustatyti spauskite, kad kalbėtumėte, klavišą
nl: Druk om te praten-toets instellen
no: Angi trykk for å snakke-tast
pl: Ustaw klawisz Naciśnij, aby mówić
pt_br: Definir tecla de pressionar para falar
ro: Setează tasta pentru apăsă pentru a vorbi
ru: Назначить клавишу для режима «Говорить по нажатию»
sv_se: Ange tryck-för-att-tala-tangent
th: ตั้งค่าปุ่มกดเพื่อพูด
tr: Konuşmak için bas tuşunu ayarla
uk: Встановити клавішу Push to Talk
vi: Đặt phím nhấn để nói
zh_cn: 设置按住发言键
zh_tw: 設定按住通話按鍵

source: Set reason to {0}.
ar: تعيين السبب إلى {0}.
bg: Задай причината на {0}.
cs: Nastavit důvod na {0}.
da: Sæt årsag til {0}.
de: Grund auf {0} setzen.
el: Ορίστε τον λόγο σε {0}.
es_es: Establecer motivo a {0}.
fi: Aseta syyksi {0}.
fr: Définis la raison à {0}.
he: הגדר סיבה ל-{0}.
hi: कारण को {0} पर सेट करें।
hr: Postavite razlog na {0}.
hu: Állítsd az okot erre: {0}.
it: Imposta la motivazione su {0}.
ja: 理由を{0}に設定します。
ko: 사유를 {0}으로 설정하세요.
lt: Nustatyti priežastį į {0}.
nl: Stel reden in op {0}.
no: Sett årsaken til {0}.
pl: Ustaw powód na {0}.
pt_br: Definir motivo para {0}.
ro: Setează motivul la {0}.
ru: Установить причину: {0}.
sv_se: Ange orsak till {0}.
th: ตั้งเหตุผลเป็น {0}
tr: Nedeni {0} olarak ayarla.
uk: Встановити причину: {0}.
vi: Đặt lý do thành {0}.
zh_cn: 将原因设置为{0}。
zh_tw: 將原因設定為 {0}。

source: Set role colour to <0>{hex}</0> <1/>.
ar: قم بتعيين لون الدور إلى <0>{hex}</0> <1/>.
bg: Задайте цвета на ролята на <0>{hex}</0> <1/>.
cs: Nastavte barvu role na <0>{hex}</0> <1/>.
da: Indstil rollefarve til <0>{hex}</0> <1/>.
de: Rollenfarbe auf <0>{hex}</0> <1/> gesetzt.
el: Ορίστε το χρώμα ρόλου σε <0>{hex}</0> <1/>.
es_es: Establecer el color del rol en <0>{hex}</0> <1/>.
fr: Définir la couleur du rôle sur <0>{hex}</0> <1/>.
he: הגדר צבע תפקיד ל-<0>{hex}</0> <1/>.
hi: भूमिका का रंग <0>{hex}</0> <1/> पर सेट करें।
hr: Postavite boju uloge na <0>{hex}</0> <1/>.
hu: Állítsd be a szerep színét <0>{hex}</0> <1/>.
it: Imposta il colore del ruolo su <0>{hex}</0> <1/>.
ko: 역할 색상을 <0>{hex}</0> <1/>로 설정했습니다.
lt: Nustatykite vaidmens spalvą į <0>{hex}</0> <1/>.
no: Sett rolle farge til <0>{hex}</0> <1/>.
pl: Ustaw kolor roli na <0>{hex}</0> <1/>.
pt_br: Defina a cor do papel para <0>{hex}</0> <1/>.
ro: Setează culoarea rolului la <0>{hex}</0> <1/>.
ru: Установите цвет роли на <0>{hex}</0> <1/>.
sv_se: Ställ in rollfärg till <0>{hex}</0> <1/>.
th: ตั้งค่าสีบทบาทเป็น <0>{hex}</0> <1/>.
tr: Rol rengini <0>{hex}</0> <1/> olarak ayarlayın.
uk: Встановіть колір ролі на <0>{hex}</0> <1/>.
vi: Đặt màu vai trò thành <0>{hex}</0> <1/>.
zh_cn: 将角色颜色设置为 <0>{hex}</0> <1/>。
zh_tw: 將角色顏色設置為 <0>{hex}</0> <1/>。

source: Set slowmode to {0} seconds.
ar: تعيين الوضع البطيء إلى {0} ثانية.
bg: Задай бавния режим на {0} секунди.
cs: Nastavit zpomalení na {0} sekund.
da: Sæt slowmode til {0} sekunder.
de: Slowmode auf {0} Sekunden setzen.
el: Ορίστε τον αργό ρυθμό σε {0} δευτερόλεπτα.
es_es: Establecer modo lento a {0} segundos.
fi: Aseta hidasmodeksi {0} sekuntia.
fr: Définis le mode lent à {0} secondes.
he: הגדר מצב איטי ל-{0} שניות.
hi: स्लोमोड को {0} सेकंड पर सेट करें।
hr: Postavite slowmode na {0} sekundi.
hu: Állítsd a lassított módot erre: {0} másodperc.
it: Imposta la slowmode su {0} secondi.
ja: スローモードを{0}秒に設定します。
ko: 슬로우모드를 {0}초로 설정하세요.
lt: Nustatyti lėtąjį režimą į {0} sekundžių.
nl: Stel slowmode in op {0} seconden.
no: Sett slowmode til {0} sekunder.
pl: Ustaw tryb wolny na {0} sekund.
pt_br: Definir modo lento para {0} segundos.
ro: Setează slowmode la {0} secunde.
ru: Установить слоумод: {0} секунд.
sv_se: Ange slowmode till {0} sekunder.
th: ตั้งค่าโหมดช้าเป็น {0} วินาที
tr: Yavaş modu {0} saniye olarak ayarla.
uk: Встановити повільний режим на {0} секунд.
vi: Đặt chế độ chậm thành {0} giây.
zh_cn: 将慢速模式设置为{0}秒。
zh_tw: 將慢速模式設定為 {0} 秒。

source: Set Status
ar: تعيين الحالة
bg: Задай статус
cs: Nastavit stav
da: Sæt status
de: Status setzen
el: Ορισμός κατάστασης
es_es: Establecer estado
fi: Aseta tila
fr: Définir le statut
he: הגדר סטטוס
hi: स्थिति सेट करें
hr: Postavi status
hu: Állapot beállítása
it: Imposta stato
ja: ステータスを設定
ko: 상태 설정
lt: Nustatyti būseną
nl: Status instellen
no: Sett status
pl: Ustaw status
pt_br: Definir Status
ro: Setează status
ru: Установить статус
sv_se: Ange status
th: ตั้งค่าสถานะ
tr: Durumu Belirle
uk: Встановити статус
vi: Đặt trạng thái
zh_cn: 设置状态
zh_tw: 設定狀態

source: Set the AFK channel to {0}.
ar: تعيين قناة AFK إلى {0}.
bg: Задай AFK канала на {0}.
cs: Nastavit AFK kanál na {0}.
da: Sæt AFK-kanalen til {0}.
de: Setze den AFK-Kanal auf {0}.
el: Ορίστε το κανάλι AFK σε {0}.
es_es: Establecer el canal AFK a {0}.
fi: Aseta AFK-kanavaksi {0}.
fr: Définis le salon AFK sur {0}.
he: הגדר את ערוץ ה-AFK ל-{0}.
hi: AFK चैनल को {0} पर सेट करें।
hr: Postavite AFK kanal na {0}.
hu: Állítsd az AFK csatornát erre: {0}.
it: Imposta il canale AFK su {0}.
ja: AFKチャンネルを{0}に設定します。
ko: 자리 비움 채널을 {0}으로 설정하세요.
lt: Nustatyti AFK kanalą į {0}.
nl: Stel het AFK-kanaal in op {0}.
no: Sett AFK-kanalen til {0}.
pl: Ustaw kanał AFK na {0}.
pt_br: Definir o canal AFK para {0}.
ro: Setează canalul AFK la {0}.
ru: Установить AFK-канал: {0}.
sv_se: Ange AFK-kanalen till {0}.
th: ตั้งค่าแชนแนล AFK เป็น {0}
tr: AFK kanalını {0} olarak ayarla.
uk: Встановити канал AFK: {0}.
vi: Đặt kênh AFK thành {0}.
zh_cn: 将AFK频道设置为{0}。
zh_tw: 將 AFK 頻道設定為 {0}。

source: Set the AFK timeout to {0} minutes.
ar: تعيين مهلة AFK إلى {0} دقيقة.
bg: Задай времето за AFK на {0} минути.
cs: Nastavit časový limit AFK na {0} minut.
da: Sæt AFK-tidsafbruddet til {0} minutter.
de: Setze die AFK-Zeitüberschreitung auf {0} Minuten.
el: Ορίστε τον χρόνο αποσύνδεσης AFK σε {0} λεπτά.
es_es: Establece el tiempo de espera AFK a {0} minutos.
fi: Aseta AFK-ajanrajoitus {0} minuutiksi.
fr: Définis le délai AFK à {0} minutes.
he: הגדר את זמן ההמתנה של AFK ל-{0} דקות.
hi: AFK टाइमआउट को {0} मिनट पर सेट करें।
hr: Postavi AFK vremensko ograničenje na {0} minuta.
hu: Állítsd az AFK időtúllépést {0} percre.
it: Imposta il timeout AFK a {0} minuti.
ja: AFKタイムアウトを{0}分に設定します。
ko: 자리 비움 제한 시간을 {0}분으로 설정했습니다.
lt: Nustatyti AFK laiko limitą į {0} minučių.
nl: Stel de AFK-time-out in op {0} minuten.
no: Sett AFK-tidsavbruddet til {0} minutter.
pl: Ustaw czas AFK na {0} minut.
pt_br: Definir o tempo limite AFK para {0} minutos.
ro: Setează timeout-ul AFK la {0} minute.
ru: Установить время AFK: {0} минут.
sv_se: Ställ in AFK-timeouten till {0} minuter.
th: ตั้งค่าเวลาหมดเวลาผู้ไม่อยู่เป็น {0} นาที
tr: AFK zaman aşımını {0} dakika olarak ayarla.
uk: Встановити тайм-аут AFK на {0} хвилин.
vi: Đặt thời gian AFK thành {0} phút.
zh_cn: 将AFK超时设置为{0}分钟。
zh_tw: 將 AFK 超時設定為 {0} 分鐘。

source: Set the bitrate to {0}.
ar: تعيين معدل البت إلى {0}.
bg: Задай битрейта на {0}.
cs: Nastavit datový tok na {0}.
da: Sæt bitrate til {0}.
de: Setze die Bitrate auf {0}.
el: Ορίστε το bitrate σε {0}.
es_es: Establece la tasa de bits a {0}.
fi: Aseta bittinopeudeksi {0}.
fr: Définis le débit binaire sur {0}.
he: הגדר את קצב הסיביות ל-{0}.
hi: बिटरेट को {0} पर सेट करें।
hr: Postavi brzinu prijenosa na {0}.
hu: Állítsd a bitrátát {0}-ra.
it: Imposta il bitrate su {0}.
ja: ビットレートを{0}に設定します。
ko: 비트레이트를 {0}으로 설정했습니다.
lt: Nustatyti bitų dažnį į {0}.
nl: Stel de bitrate in op {0}.
no: Sett bithastigheten til {0}.
pl: Ustaw przepustowość bitową na {0}.
pt_br: Definir a taxa de bits para {0}.
ro: Setează bitrate-ul la {0}.
ru: Установить битрейт: {0}.
sv_se: Ställ in bitrate till {0}.
th: ตั้งค่าอัตราบิตเป็น {0}
tr: Bit hızını {0} olarak ayarla.
uk: Встановити бітрейт на {0}.
vi: Đặt bitrate thành {0}.
zh_cn: 将比特率设置为{0}。
zh_tw: 將位元率設定為 {0}。

source: Set the channel ID to {0}.
ar: تعيين معرف القناة إلى {0}.
bg: Задай ID на канала на {0}.
cs: Nastavit ID kanálu na {0}.
da: Sæt kanal-ID til {0}.
de: Setze die Kanal-ID auf {0}.
el: Ορίστε το αναγνωριστικό καναλιού σε {0}.
es_es: Establece el ID del canal a {0}.
fi: Aseta kanava-ID:ksi {0}.
fr: Définis l'ID du salon sur {0}.
he: הגדר את מזהה הערוץ ל-{0}.
hi: चैनल ID को {0} पर सेट करें।
hr: Postavi ID kanala na {0}.
hu: Állítsd a csatorna azonosítót {0}-ra.
it: Imposta l'ID del canale su {0}.
ja: チャンネルIDを{0}に設定します。
ko: 채널 ID를 {0}으로 설정했습니다.
lt: Nustatyti kanalo ID į {0}.
nl: Stel het kanaal-ID in op {0}.
no: Sett kanal-ID-en til {0}.
pl: Ustaw ID kanału na {0}.
pt_br: Definir o ID do canal para {0}.
ro: Setează ID-ul canalului la {0}.
ru: Установить ID канала: {0}.
sv_se: Ställ in kanal-ID till {0}.
th: ตั้งค่า ID แชนแนลเป็น {0}
tr: Kanal kimliğini {0} olarak ayarla.
uk: Встановити ID каналу: {0}.
vi: Đặt ID kênh thành {0}.
zh_cn: 将频道ID设置为{0}。
zh_tw: 將頻道 ID 設為 {0}。

source: Set the channel position to {0}.
ar: تعيين موقع القناة إلى {0}.
bg: Задай позицията на канала на {0}.
cs: Nastavit pozici kanálu na {0}.
da: Sæt kanalens position til {0}.
de: Setze die Kanalposition auf {0}.
el: Ορίστε τη θέση καναλιού σε {0}.
es_es: Establece la posición del canal a {0}.
fi: Aseta kanavan sijainniksi {0}.
fr: Définis la position du salon sur {0}.
he: הגדר את מיקום הערוץ ל-{0}.
hi: चैनल पोज़िशन को {0} पर सेट करें।
hr: Postavi poziciju kanala na {0}.
hu: Állítsd a csatorna pozícióját {0}-ra.
it: Imposta la posizione del canale su {0}.
ja: チャンネル位置を{0}に設定します。
ko: 채널 위치를 {0}으로 설정했습니다.
lt: Nustatyti kanalo poziciją į {0}.
nl: Stel de kanaalpositie in op {0}.
no: Sett kanalposisjonen til {0}.
pl: Ustaw pozycję kanału na {0}.
pt_br: Definir a posição do canal para {0}.
ro: Setează poziția canalului la {0}.
ru: Установить позицию канала: {0}.
sv_se: Ställ in kanalposition till {0}.
th: ตั้งค่าตำแหน่งแชนแนลเป็น {0}
tr: Kanal konumunu {0} olarak ayarla.
uk: Встановити позицію каналу на {0}.
vi: Đặt vị trí kênh thành {0}.
zh_cn: 将频道位置设置为{0}。
zh_tw: 將頻道位置設定為 {0}。

source: Set the channel type to {0}.
ar: تعيين نوع القناة إلى {0}.
bg: Задай типа на канала на {0}.
cs: Nastavit typ kanálu na {0}.
da: Sæt kanaltypen til {0}.
de: Setze den Kanaltyp auf {0}.
el: Ορίστε τον τύπο καναλιού σε {0}.
es_es: Establece el tipo de canal a {0}.
fi: Aseta kanavan tyypiksi {0}.
fr: Définis le type de salon sur {0}.
he: הגדר את סוג הערוץ ל-{0}.
hi: चैनल प्रकार को {0} पर सेट करें।
hr: Postavi vrstu kanala na {0}.
hu: Állítsd a csatorna típusát {0}-ra.
it: Imposta il tipo di canale su {0}.
ja: チャンネルタイプを{0}に設定します。
ko: 채널 유형을 {0}으로 설정했습니다.
lt: Nustatyti kanalo tipą į {0}.
nl: Stel het kanaaltype in op {0}.
no: Sett kanaltypen til {0}.
pl: Ustaw typ kanału na {0}.
pt_br: Definir o tipo de canal para {0}.
ro: Setează tipul canalului la {0}.
ru: Установить тип канала: {0}.
sv_se: Ställ in kanaltyp till {0}.
th: ตั้งค่าประเภทแชนแนลเป็น {0}
tr: Kanal türünü {0} olarak ayarla.
uk: Встановити тип каналу: {0}.
vi: Đặt loại kênh thành {0}.
zh_cn: 将频道类型设置为{0}。
zh_tw: 將頻道類型設定為 {0}。

source: Set the invite splash alignment to {0}.
ar: تعيين محاذاة شاشة الدعوة إلى {0}.
bg: Задай подравняването на поканата за splash на {0}.
cs: Nastavit zarovnání pozvánkového splash na {0}.
da: Sæt invitationens splash-justering til {0}.
de: Setze die Ausrichtung des Invite-Splashes auf {0}.
el: Ορίστε την ευθυγράμμιση της εικόνας πρόσκλησης σε {0}.
es_es: Establece la alineación de la imagen de invitación a {0}.
fi: Aseta kutsun splashin tasaus arvoon {0}.
fr: Définis l'alignement de l'image d'invitation sur {0}.
he: הגדר את יישור תמונת ההזמנה ל-{0}.
hi: निमंत्रण स्प्लैश संरेखण को {0} पर सेट करें।
hr: Postavi poravnanje splash pozivnice na {0}.
hu: Állítsd a meghívó bevezetőképek igazítását {0}-ra.
it: Imposta l'allineamento dello splash dell'invito su {0}.
ja: 招待スプラッシュの配置を{0}に設定します。
ko: 초대 스플래시 정렬을 {0}으로 설정했습니다.
lt: Nustatyti kvietimo splash lygiavimą į {0}.
nl: Stel de uitnodigingssplash-uitlijning in op {0}.
no: Sett invitasjonstrykkinndelingen til {0}.
pl: Ustaw wyrównanie splash zaproszenia na {0}.
pt_br: Definir o alinhamento do splash de convite para {0}.
ro: Setează alinierea splash-ului invitației la {0}.
ru: Установить выравнивание заставки приглашения: {0}.
sv_se: Ställ in inbjudningssplash-inriktning till {0}.
th: ตั้งค่าการจัดแนวภาพพื้นหลังคำเชิญเป็น {0}
tr: Davet açılış hizalamasını {0} olarak ayarla.
uk: Встановити вирівнювання спливаючого вікна запрошення: {0}.
vi: Đặt căn chỉnh hình nền lời mời thành {0}.
zh_cn: 将邀请横幅对齐方式设置为{0}。
zh_tw: 將邀請啟動畫面對齊設定為 {0}。

source: Set the number of unread gifts in inventory.
ar: تعيين عدد الهدايا غير المقروءة في المخزون.
bg: Задай броя непрочетени подаръци в инвентара.
cs: Nastavit počet nepřečtených dárků v inventáři.
da: Angiv antallet af ulæste gaver i inventaret.
de: Lege die Anzahl ungelesener Geschenke im Inventar fest.
el: Ορίστε τον αριθμό των μη αναγνωσμένων δώρων στο απόθεμα.
es_es: Establece el número de regalos sin leer en el inventario.
fi: Aseta inventaarion lukemattomien lahjojen määrä.
fr: Définis le nombre de cadeaux non lus dans l'inventaire.
he: הגדר את מספר המתנות שלא נפתחו במלאי.
hi: इन्वेंट्री में न पढ़े गए गिफ्ट्स की संख्या सेट करें।
hr: Postavi broj nepročitanih darova u inventaru.
hu: Állítsd be az olvasatlan ajándékok számát a leltárban.
it: Imposta il numero di regali non letti nell'inventario.
ja: インベントリ内の未読ギフトの数を設定します。
ko: 인벤토리에서 읽지 않은 선물 수를 설정하세요.
lt: Nustatyti neperskaitytų dovanų skaičių inventoriuje.
nl: Stel het aantal ongelezen geschenken in de inventaris in.
no: Sett antallet uleste gaver i inventaret.
pl: Ustaw liczbę nieprzeczytanych prezentów w ekwipunku.
pt_br: Definir o número de presentes não lidos no inventário.
ro: Setează numărul de cadouri necitite din inventar.
ru: Установить количество непрочитанных подарков в инвентаре.
sv_se: Ställ in antalet olästa gåvor i inventariet.
th: ตั้งค่าจำนวนของขวัญที่ยังไม่อ่านในคลัง
tr: Envanterdeki okunmamış hediyelerin sayısını ayarla.
uk: Встановити кількість непрочитаних подарунків у інвентарі.
vi: Đặt số lượng quà chưa đọc trong kho.
zh_cn: 设置库存中未读礼物的数量。
zh_tw: 設定庫存中未讀禮物的數量。

source: Set the RTC region to {0}.
ar: تعيين منطقة RTC إلى {0}.
bg: Задай RTC региона на {0}.
cs: Nastavit RTC oblast na {0}.
da: Indstil RTC-regionen til {0}.
de: Setze die RTC-Region auf {0}.
el: Ορίστε την περιοχή RTC σε {0}.
es_es: Establece la región RTC a {0}.
fi: Aseta RTC-alueeksi {0}.
fr: Définis la région RTC sur {0}.
he: הגדר את אזור RTC ל-{0}.
hi: RTC क्षेत्र को {0} पर सेट करें।
hr: Postavi RTC regiju na {0}.
hu: Állítsd az RTC régiót {0}-ra.
it: Imposta la regione RTC su {0}.
ja: RTCリージョンを{0}に設定します。
ko: RTC 지역을 {0}으로 설정했습니다.
lt: Nustatyti RTC regioną į {0}.
nl: Stel de RTC-regio in op {0}.
no: Sett RTC-regionen til {0}.
pl: Ustaw region RTC na {0}.
pt_br: Definir a região RTC para {0}.
ro: Setează regiunea RTC la {0}.
ru: Установить RTC-регион: {0}.
sv_se: Ställ in RTC-region till {0}.
th: ตั้งค่าภูมิภาค RTC เป็น {0}
tr: RTC bölgesini {0} olarak ayarla.
uk: Встановити RTC-регіон на {0}.
vi: Đặt vùng RTC thành {0}.
zh_cn: 将RTC区域设置为{0}。
zh_tw: 將 RTC 區域設定為 {0}。

source: Set the rules channel to {0}.
ar: تعيين قناة القواعد إلى {0}.
bg: Задай канала за правила на {0}.
cs: Nastavit kanál pravidel na {0}.
da: Indstil regelkanalen til {0}.
de: Setze den Regelkanal auf {0}.
el: Ορίστε το κανάλι κανόνων σε {0}.
es_es: Establece el canal de reglas a {0}.
fi: Aseta sääntökanavaksi {0}.
fr: Définis le salon des règles sur {0}.
he: הגדר את ערוץ החוקים ל-{0}.
hi: नियमों के चैनल को {0} पर सेट करें।
hr: Postavi kanal s pravilima na {0}.
hu: Állítsd a szabályok csatornáját {0}-ra.
it: Imposta il canale delle regole su {0}.
ja: ルールチャンネルを{0}に設定します。
ko: 규칙 채널을 {0}으로 설정했습니다.
lt: Nustatyti taisyklių kanalą į {0}.
nl: Stel het regelkanaal in op {0}.
no: Sett regelkanalen til {0}.
pl: Ustaw kanał zasad na {0}.
pt_br: Definir o canal de regras para {0}.
ro: Setează canalul regulilor la {0}.
ru: Установить канал правил: {0}.
sv_se: Ställ in reglerkanalen till {0}.
th: ตั้งค่าแชนแนลกฎเป็น {0}
tr: Kurallar kanalını {0} olarak ayarla.
uk: Встановити канал правил: {0}.
vi: Đặt kênh quy tắc thành {0}.
zh_cn: 将规则频道设置为{0}。
zh_tw: 將規則頻道設定為 {0}。

source: Set the system channel to {0}.
ar: تعيين قناة النظام إلى {0}.
bg: Задай системния канал на {0}.
cs: Nastavit systémový kanál na {0}.
da: Sæt systemkanalen til {0}.
de: Setze den Systemkanal auf {0}.
el: Ορίστε το κανάλι συστήματος σε {0}.
es_es: Establece el canal del sistema a {0}.
fi: Aseta järjestelmäkanavaksi {0}.
fr: Définis le canal système sur {0}.
he: הגדר את ערוץ המערכת ל-{0}.
hi: सिस्टम चैनल को {0} पर सेट करें।
hr: Postavi sistemski kanal na {0}.
hu: Állítsd a rendszer csatornát {0}-ra.
it: Imposta il canale di sistema su {0}.
ja: システムチャンネルを{0}に設定します。
ko: 시스템 채널을 {0}으로 설정했습니다.
lt: Nustatyti sistemos kanalą į {0}.
nl: Stel het systeemkanaal in op {0}.
no: Sett systemkanalen til {0}.
pl: Ustaw kanał systemowy na {0}.
pt_br: Definir o canal do sistema para {0}.
ro: Setează canalul sistem la {0}.
ru: Установить системный канал: {0}.
sv_se: Ställ in systemkanalen till {0}.
th: ตั้งค่าแชนแนลระบบเป็น {0}
tr: Sistem kanalını {0} olarak ayarla.
uk: Встановити системний канал: {0}.
vi: Đặt kênh hệ thống thành {0}.
zh_cn: 将系统频道设置为{0}。
zh_tw: 將系統頻道設定為 {0}。

source: Set the unicode emoji to {0}.
ar: تعيين رمز الإيموجي الموحد إلى {0}.
bg: Задай unicode емоджито на {0}.
cs: Nastavit unicode emoji na {0}.
da: Sæt unicode-emoji til {0}.
de: Setze das Unicode-Emoji auf {0}.
el: Ορίστε το emoji unicode σε {0}.
es_es: Establece el emoji Unicode a {0}.
fi: Aseta Unicode-emojiarvoon {0}.
fr: Définis l'émoji unicode sur {0}.
he: הגדר את האימוג'י יוניקוד ל-{0}.
hi: यूनिकोड इमोजी को {0} पर सेट करें।
hr: Postavi unicode emoji na {0}.
hu: Állítsd az Unicode hangulatjelet {0}-ra.
it: Imposta l'emoji unicode su {0}.
ja: Unicode絵文字を{0}に設定します。
ko: 유니코드 이모지를 {0}으로 설정했습니다.
lt: Nustatyti unikodo emodži į {0}.
nl: Stel de unicode-emoji in op {0}.
no: Sett unicode-emojien til {0}.
pl: Ustaw emoji Unicode na {0}.
pt_br: Definir o emoji unicode para {0}.
ro: Setează emoji-ul unicode la {0}.
ru: Установить Unicode-эмодзи: {0}.
sv_se: Ställ in unicode-emojin till {0}.
th: ตั้งค่าอีโมจิยูนิโค้ดเป็น {0}
tr: Unicode emojisini {0} olarak ayarla.
uk: Встановити Unicode-емодзі: {0}.
vi: Đặt emoji Unicode thành {0}.
zh_cn: 将Unicode表情符号设置为{0}。
zh_tw: 將 Unicode 表情符號設定為 {0}。

source: Set the user limit to {0}.
ar: تعيين حد المستخدم إلى {0}.
bg: Задай лимита на потребителите на {0}.
cs: Nastavit limit uživatelů na {0}.
da: Sæt brugerbegrænsningen til {0}.
de: Setze das Benutzerlimit auf {0}.
el: Ορίστε το όριο χρηστών σε {0}.
es_es: Establece el límite de usuarios a {0}.
fi: Aseta käyttäjärajaksi {0}.
fr: Définis la limite d'utilisateurs à {0}.
he: הגדר את מגבלת המשתמשים ל-{0}.
hi: यूज़र लिमिट को {0} पर सेट करें।
hr: Postavi ograničenje korisnika na {0}.
hu: Állítsd a felhasználókorlátot {0}-ra.
it: Imposta il limite utenti su {0}.
ja: ユーザー制限を {0} に設定します。
ko: 사용자 제한을 {0}으로 설정했습니다.
lt: Nustatyti vartotojų limitą į {0}.
nl: Stel het gebruikerslimiet in op {0}.
no: Sett brukergrensen til {0}.
pl: Ustaw limit użytkowników na {0}.
pt_br: Definir o limite de usuários para {0}.
ro: Setează limita de utilizatori la {0}.
ru: Установить лимит пользователей: {0}.
sv_se: Ställ in användargränsen till {0}.
th: ตั้งค่าจำกัดผู้ใช้เป็น {0}
tr: Kullanıcı sınırını {0} olarak ayarla.
uk: Встановити ліміт користувачів: {0}.
vi: Đặt giới hạn người dùng thành {0}.
zh_cn: 将用户上限设置为{0}。
zh_tw: 將使用者上限設定為 {0}。

source: Set the vanity URL to {0}.
ar: تعيين رابط التخصيص إلى {0}.
bg: Задай vanity URL на {0}.
cs: Nastavit vlastní URL na {0}.
da: Sæt vanity-URL'en til {0}.
de: Setze die Vanity-URL auf {0}.
el: Ορίστε το προσαρμοσμένο URL σε {0}.
es_es: Establece la URL personalizada a {0}.
fi: Aseta käyttöosoitteeksi {0}.
fr: Définis l'URL personnalisée sur {0}.
he: הגדר את כתובת ה-vanity ל-{0}.
hi: वैनिटी URL को {0} पर सेट करें।
hr: Postavi prilagođeni URL na {0}.
hu: Állítsd a vanity URL-t {0}-ra.
it: Imposta l'URL vanity su {0}.
ja: バニティURLを {0} に設定します。
ko: 커스텀 URL을 {0}으로 설정했습니다.
lt: Nustatyti vaizdingą URL į {0}.
nl: Stel de vanity-URL in op {0}.
no: Sett vanity-URL-en til {0}.
pl: Ustaw niestandardowy URL na {0}.
pt_br: Definir o URL personalizado para {0}.
ro: Setează URL-ul personalizat la {0}.
ru: Установить кастомную ссылку: {0}.
sv_se: Ställ in egen URL till {0}.
th: ตั้งค่า URL เฉพาะของคุณเป็น {0}
tr: Özel URL'yi {0} olarak ayarla.
uk: Встановити унікальний URL: {0}.
vi: Đặt URL tùy chỉnh thành {0}.
zh_cn: 将自定义URL设置为{0}。
zh_tw: 將自訂網址設定為 {0}。

source: Set verification level to <0>High</0>.
ar: تعيين مستوى التحقق إلى <0>عالي</0>.
bg: Задай нивото на проверка на <0>Високо</0>.
cs: Nastavit úroveň ověření na <0>Vysoká</0>.
da: Sæt verificeringsniveauet til <0>Høj</0>.
de: Verifizierungslevel auf <0>Hoch</0> setzen.
el: Ορίστε το επίπεδο επαλήθευσης σε <0>Υψηλό</0>.
es_es: Establece el nivel de verificación a <0>Alto</0>.
fi: Aseta vahvistustaso <0>Korkea</0>.
fr: Définis le niveau de vérification sur <0>Élevé</0>.
he: הגדר את רמת האימות ל-<0>גבוהה</0>.
hi: सत्यापन स्तर को <0>उच्च</0> पर सेट करें।
hr: Postavi razinu provjere na <0>Visoka</0>.
hu: Állítsd a hitelesítési szintet <0>Magasra</0>.
it: Imposta il livello di verifica su <0>Alto</0>.
ja: 認証レベルを <0>高</0> に設定します。
ko: 인증 수준을 <0>높음</0>으로 설정하세요.
lt: Nustatyti patvirtinimo lygį į <0>Aukštą</0>.
nl: Stel het verificatieniveau in op <0>Hoog</0>.
no: Sett verifiseringsnivået til <0>Høyt</0>.
pl: Ustaw poziom weryfikacji na <0>Wysoki</0>.
pt_br: Definir o nível de verificação para <0>Alto</0>.
ro: Setează nivelul de verificare la <0>Ridicat</0>.
ru: Установить уровень проверки на <0>Высокий</0>.
sv_se: Ställ in verifieringsnivå till <0>Hög</0>.
th: ตั้งค่าระดับการตรวจสอบเป็น <0>สูง</0>
tr: Doğrulama seviyesini <0>Yüksek</0> olarak ayarla.
uk: Встановити рівень перевірки на <0>Високий</0>.
vi: Đặt mức xác minh thành <0>Cao</0>.
zh_cn: 将验证级别设为<0>高</0>。
zh_tw: 將驗證等級設為 <0>高</0>。
