Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Hello, {username}! Flux capacitor... fluxing. Welcome!
ar: مرحبًا {username}! مكثف التدفق... يعمل. أهلاً بك!
bg: Здравей, {username}! Флукс кондензаторът... флуксва. Добре дошъл!
cs: Ahoj, {username}! Flux kondenzátor... fluxuje. Vítej!
da: Hej, {username}! Flux-kondensatoren... fluxer. Velkommen!
de: Hallo, {username}! Flux-Kondensator... fluxing. Willkommen!
el: Γεια σου, {username}! Ο πυκνωτής ροής... ρέει. Καλώς ήρθες!
es_es: ¡Hola, {username}! Condensador de flujo... fluyendo. ¡Bienvenido!
fi: Hei, {username}! Virtauskapasitaattori… virtaa. Tervetuloa!
fr: Salut, {username}\u202f! Le flux capacitor… flux. Bienvenue\u202f!
he: שלום, {username}! קבלוס הזרימה... מיוזם. ברוך הבא!
hi: नमस्ते, {username}! फ्लक्स कैपेसिटर... फ्लक्स हो रहा है। स्वागत है!
hr: Bok, {username}! Flux capacitor... fluxira. Dobrodošao/la!
hu: Szia, {username}! Fluxuskondenzátor... fluxol. Üdvözöllek!
it: Ciao, {username}! Il flusso del condensatore... fluisce. Benvenuto!
ja: こんにちは、{username}さん！フラックスキャパシタが…フラックス中です。ようこそ！
ko: 안녕, {username}! 플럭스 콘덴서... 플럭싱 중이에요. 환영해요!
lt: Sveiki, {username}! Srauto kondensatorius... srautoja. Sveiki atvykę!
nl: Hallo, {username}! Fluxcapacitor... aan het fluxen. Welkom!
no: Hei, {username}! Flux-kondensatoren… fluxer. Velkommen!
pl: Witaj, {username}! Kondensator strumienia... strumieniuje. Witaj!
pt_br: Olá, {username}! Capacitor de fluxo... fluindo. Bem-vindo!
ro: Salut, {username}! Condensatorul fluxului... fluxază. Bun venit!
ru: Привет, {username}! Флюкс-емкость... работает. Добро пожаловать!
sv_se: Hej, {username}! Flux capacitor... fluxar. Välkommen!
th: สวัสดี {username}! ตัวเก็บประจุฟลักซ์... กำลังฟลักซ์อยู่ ยินดีต้อนรับ!
tr: Merhaba, {username}! Flux capacitor... fluxing. Hoş geldin!
uk: Привіт, {username}! Конденсатор флюсу... працює. Ласкаво просимо!
vi: Chào {username}! Bộ tụ flux... đang hoạt động. Chào mừng!
zh_cn: 你好，{username}！通量电容器...正在通量。欢迎！
zh_tw: 哈囉，{username}！通量電容器...正在運作。歡迎！

source: Hello, {username}! Make your history right here.
ar: مرحبًا {username}! اصنع تاريخك هنا.
bg: Здравей, {username}! Напиши историята си точно тук.
cs: Ahoj, {username}! Zde napiš svou historii.
da: Hej, {username}! Skab din historie lige her.
de: Hallo, {username}! Schreibe deine Geschichte genau hier.
el: Γεια σου, {username}! Δημιούργησε την ιστορία σου εδώ.
es_es: ¡Hola, {username}! Haz tu historia justo aquí.
fi: Hei, {username}! Luo historiastasi juuri täällä.
fr: Salut, {username}\u202f! Crée ton histoire ici-même.
he: שלום, {username}! תבנה את ההיסטוריה שלך ממש כאן.
hi: नमस्ते, {username}! अपनी कहानी यहीं बनाएं।
hr: Bok, {username}! Ovdje piši svoju povijest.
hu: Szia, {username}! Írd meg a történeted itt.
it: Ciao, {username}! Crea la tua storia proprio qui.
ja: こんにちは、{username}さん！ここであなたの歴史を作りましょう。
ko: 안녕, {username}! 여기에서 너만의 역사를 만들어봐요.
lt: Sveiki, {username}! Kurkite savo istoriją čia pat.
nl: Hallo, {username}! Schrijf hier je geschiedenis.
no: Hei, {username}! Lag historien din akkurat her.
pl: Cześć, {username}! Twórz swoją historię właśnie tutaj.
pt_br: Olá, {username}! Faça sua história aqui mesmo.
ro: Salut, {username}! Creează-ți istoria chiar aici.
ru: Привет, {username}! Пиши свою историю прямо здесь.
sv_se: Hej, {username}! Skapa din historia här.
th: สวัสดี {username}! สร้างประวัติศาสตร์ของคุณที่นี่
tr: Merhaba, {username}! Tarihini burada yaz.
uk: Привіт, {username}! Створюй історію саме тут.
vi: Chào {username}! Hãy tạo nên lịch sử ngay tại đây.
zh_cn: 你好，{username}！就在这里创造你的历史。
zh_tw: 哈囉，{username}！就在這裡留下你的歷史紀錄。

source: Hello? McFly? Anybody trying to add you yet?
ar: ألو؟ مكفلاي؟ هل حاول أحد إضافتك حتى الآن؟
bg: Ало? МакФлай? Някой опитва ли се да те добави?
cs: Halo? McFly? Už tě někdo zkouší přidat?
da: Halløj? McFly? Er der nogen, der prøver at tilføje dig?
de: Hallo? McFly? Versucht dich schon jemand hinzuzufügen?
el: Γεια; McFly; Κάποιος προσπαθεί να σε προσθέσει;
es_es: ¿Hola? ¿McFly? ¿Alguien intenta añadirte ya?
fi: Hei? McFly? Yrittääkö joku jo lisätä sinut?
fr: Allô\u202f? McFly\u202f? Quelqu'un essaie de t'ajouter\u202f?
he: שלום? מקפליי? מישהו מנסה להוסיף אותך כבר?
hi: हैलो? मैकफलाई? कोई आपको अभी जोड़ने की कोशिश कर रहा है?
hr: Halo? McFly? Je li te netko pokušao dodati?
hu: Halló? McFly? Még próbálkozik valaki, hogy hozzáadjon?
it: Pronto? McFly? Qualcuno sta cercando di aggiungerti?
ja: もしもし？マクフライ？まだ誰かがあなたを追加しようとしていますか？
ko: 여보세요? 맥플라이? 벌써 너한테 추가 요청한 사람 있나?
lt: Alio? McFly? Ar kas nors bandė jus pridėti?
nl: Hallo? McFly? Heeft iemand je al geprobeerd toe te voegen?
no: Hallo? McFly? Er det noen som prøver å legge deg til ennå?
pl: Halo? McFly? Czy ktoś już próbuje cię dodać?
pt_br: Alô? McFly? Alguém já tentou adicionar você?
ro: Hello? McFly? Te încearcă cineva să te adauge deja?
ru: Привет? МакФлай? Кто-нибудь уже пытается тебя добавить?
sv_se: Hallå? McFly? Försöker någon lägga till dig än?
th: สวัสดี? แม็คฟลาย? มีใครกำลังพยายามเพิ่มคุณแล้วไหม?
tr: Alo? McFly? Seni eklemeye çalışan var mı?
uk: Привіт? МакФлай? Хтось вже намагається додати тебе?
vi: Alo? McFly? Có ai đang cố thêm bạn chưa?
zh_cn: 喂？McFly？有人尝试添加你了吗？
zh_tw: 哈囉？McFly？有人想加你了嗎？

source: Help Center
ar: مركز المساعدة
bg: Помощен център
cs: Centrum nápovědy
da: Hjælpecenter
de: Hilfecenter
el: Κέντρο βοήθειας
es_es: Centro de ayuda
fi: Ohjekeskus
fr: Centre d'aide
he: מרכז עזרה
hi: सहायता केंद्र
hr: Centar za pomoć
hu: Súgóközpont
it: Centro assistenza
ja: ヘルプセンター
ko: 도움말 센터
lt: Pagalbos centras
nl: Helpcentrum
no: Hjelpesenter
pl: Centrum pomocy
pt_br: Central de Ajuda
ro: Centrul de ajutor
ru: Центр помощи
sv_se: Hjälpcenter
th: ศูนย์ช่วยเหลือ
tr: Yardım Merkezi
uk: Центр допомоги
vi: Trung tâm trợ giúp
zh_cn: 帮助中心
zh_tw: 說明中心

source: Hey {0}, claim your account to prevent losing access.
ar: مرحبًا {0}، استرد حسابك لمنع فقدان الوصول.
bg: Ей {0}, вземи си акаунта, за да не загубиш достъп.
cs: Ahoj {0}, ověř svůj účet, aby ti nehrozila ztráta přístupu.
da: Hej {0}, hævd din konto for at undgå at miste adgang.
de: Hey {0}, beanspruche dein Konto, damit du den Zugriff nicht verlierst.
el: Γεια σου {0}, διεκδίκησε τον λογαριασμό σου για να μην χάσεις την πρόσβαση.
es_es: Oye {0}, reclama tu cuenta para evitar perder el acceso.
fi: Hei {0}, lunasta tilisi estääksesi pääsyn menettämisen.
fr: Hey {0}, récupère ton compte pour ne pas perdre l'accès.
he: היי {0}, טען את החשבון שלך כדי למנוע איבוד גישה.
hi: अरे {0}, पहुँच खोने से बचने के लिए अपना खाता क्लेम करें।
hr: Hej {0}, zatraži svoj račun kako ne bi izgubio/la pristup.
hu: Szia {0}, igényeld fel a fiókodat, hogy ne veszítsd el a hozzáférésed.
it: Ehi {0}, rivendica il tuo account per evitare di perdere l'accesso.
ja: こんにちは {0}さん、アクセスを失わないようにアカウントを請求してください。
ko: 이제 {0}님, 접근 권한을 잃지 않으려면 계정을 등록하세요.
lt: Ei {0}, pareikškite savo paskyrą, kad neprarastumėte prieigos.
nl: Hé {0}, claim je account om toegang te behouden.
no: Hei {0}, bekreft kontoen din for å unngå å miste tilgang.
pl: Hej {0}, potwierdź swoje konto, aby nie stracić dostępu.
pt_br: Ei {0}, reivindique sua conta para evitar perder o acesso.
ro: Hei {0}, revendică-ți contul ca să nu pierzi accesul.
ru: Эй, {0}, подтверди аккаунт, чтобы не потерять доступ.
sv_se: Hej {0}, hävda ditt konto för att undvika att förlora åtkomst.
th: เฮ้ {0}, ยืนยันบัญชีของคุณเพื่อป้องกันการสูญเสียการเข้าถึง
tr: Hey {0}, erişimini kaybetmemek için hesabını talep et.
uk: Гей {0}, підтвердь свій акаунт, щоб не втратити доступ.
vi: Này {0}, xác nhận tài khoản để tránh mất quyền truy cập.
zh_cn: 嘿 {0}，认领你的账户以防失去访问权限。
zh_tw: 嘿 {0}，領取你的帳號以避免失去存取權。

source: Hey {0}, please verify your email address.
ar: مرحبًا {0}، يرجى التحقق من عنوان بريدك الإلكتروني.
bg: Ей {0}, моля потвърди имейла си.
cs: Ahoj {0}, potvrď prosím svou e-mailovou adresu.
da: Hej {0}, bekræft venligst din e-mailadresse.
de: Hey {0}, bitte bestätige deine E-Mail-Adresse.
el: Γεια σου {0}, επιβεβαίωσε τη διεύθυνση email σου.
es_es: Oye {0}, verifica tu dirección de correo electrónico, por favor.
fi: Hei {0}, varmista sähköpostiosoitteesi.
fr: Hey {0}, vérifie ton adresse e-mail, s'il te plaît.
he: היי {0}, נא אשר את כתובת האימייל שלך.
hi: अरे {0}, कृपया अपना ईमेल पता सत्यापित करें।
hr: Hej {0}, potvrdi svoju email adresu.
hu: Szia {0}, kérlek erősítsd meg az e-mail címed.
it: Ehi {0}, verifica per favore il tuo indirizzo email.
ja: こんにちは {0}さん、メールアドレスを確認してください。
ko: 안녕 {0}님, 이메일 주소를 인증해 주세요.
lt: Ei {0}, patvirtinkite savo el. pašto adresą.
nl: Hé {0}, verifieer je e-mailadres.
no: Hei {0}, vennligst bekreft e-postadressen din.
pl: Hej {0}, potwierdź adres e-mail.
pt_br: Ei {0}, verifique seu endereço de e-mail.
ro: Hei {0}, te rugăm confirmă adresa de email.
ru: Эй, {0}, пожалуйста, подтверди адрес электронной почты.
sv_se: Hej {0}, verifiera din e-postadress.
th: เฮ้ {0}, โปรดยืนยันที่อยู่อีเมลของคุณ
tr: Hey {0}, lütfen e-posta adresini doğrula.
uk: Гей {0}, будь ласка, підтверди email-адресу.
vi: Này {0}, hãy xác minh địa chỉ email của bạn.
zh_cn: 嘿 {0}，请验证你的邮箱地址。
zh_tw: 嘿 {0}，請驗證你的電子郵件地址。

source: Hey {username}, great to see you! The flux capacitor is ready!
ar: مرحبًا {username}، سعيد برؤيتك! مكثف التدفق جاهز!
bg: Ей {username}, страхотно те е да видим! Флукс кондензаторът е готов!
cs: Ahoj {username}, rád tě vidím! Flux kondenzátor je připraven!
da: Hej {username}, dejligt at se dig! Flux-kondensatoren er klar!
de: Hey {username}, schön dich zu sehen! Der Flux-Kondensator ist bereit!
el: Γεια σου {username}, χαίρομαι που σε βλέπω! Ο πυκνωτής ροής είναι έτοιμος!
es_es: ¡Oye {username}, genial verte! ¡El condensador de flujo está listo!
fi: Hei {username}, hienoa nähdä sinut! Virtauskapasitaattori on valmis!
fr: Hey {username}, super de te voir\u202f! Le flux capacitor est prêt\u202f!
he: היי {username}, איזה כיף לראות אותך! קבלוס הזרימה מוכן!
hi: अरे {username}, आपको देखकर अच्छा लगा! फ्लक्स कैपेसिटर तैयार है!
hr: Hej {username}, super te vidjeti! Flux capacitor je spreman!
hu: Szia {username}, örülök, hogy látlak! A fluxuskondenzátor kész!
it: Ehi {username}, che bello vederti! Il condensatore di flusso è pronto!
ja: こんにちは {username}さん、お会いできて嬉しいです！フラックスキャパシタの準備ができました！
ko: 헤이 {username}, 만나서 반가워요! 플럭스 콘덴서가 준비되었어요!
lt: Ei {username}, smagu jus matyti! Srauto kondensatorius paruoštas!
nl: Hé {username}, leuk je te zien! De fluxcapacitor is klaar!
no: Hei {username}, fint å se deg! Flux-kondensatoren er klar!
pl: Hej {username}, miło cię widzieć! Kondensator strumienia jest gotowy!
pt_br: Ei {username}, que bom te ver! O capacitor de fluxo está pronto!
ro: Hei {username}, ce bine să te văd! Condensatorul fluxului e pregătit!
ru: Эй, {username}, рад тебя видеть! Флюкс-емкость готова!
sv_se: Hej {username}, kul att se dig! Flux capacitorn är redo!
th: เฮ้ {username}, ดีใจที่ได้เจอ! ตัวเก็บประจุฟลักซ์พร้อมแล้ว!
tr: Hey {username}, seni görmek harika! Flux capacitor hazır!
uk: Гей {username}, радий бачити! Конденсатор флюсу готовий!
vi: Này {username}, vui mừng được gặp bạn! Bộ tụ flux đã sẵn sàng!
zh_cn: 嘿 {username}，很高兴见到你！通量电容器已准备就绪！
zh_tw: 嘿 {username}，很高興見到你！通量電容器已準備就緒！

source: Hey there, {username}! No hoverboards required.
ar: مرحبًا {username}! لا حاجة للألواح الطائرة.
bg: Ей, {username}! Ховърбордове не са необходими.
cs: Čau {username}! Hoverboard nepotřebuješ.
da: Hej {username}! Ingen hoverboards nødvendige.
de: Hey, {username}! Hoverboards sind nicht nötig.
el: Γεια σου, {username}! Δεν χρειάζονται hoverboards.
es_es: ¡Hola, {username}! No se requieren aerotablas.
fi: Hei, {username}! Hoverboardeja ei tarvita.
fr: Salut, {username}\u202f! Pas besoin d'hoverboard.
he: היי שם, {username}! אין צורך בהוברבורדים.
hi: नमस्ते, {username}! कोई होवरबोर्ड जरूरी नहीं।
hr: Hej, {username}! Hoverboardi nisu potrebni.
hu: Szia, {username}! Nem kell lebegőtábla.
it: Ehi, {username}! Nessun hoverboard richiesto.
ja: やあ、{username}さん！ホバーボードは必要ありません。
ko: 안녕, {username}! 호버보드는 필요 없어요.
lt: Ei, {username}! Hoverboard'ai nereikalingi.
nl: Hallo, {username}! Geen hoverboards nodig.
no: Hei {username}! Ingen svevebrett nødvendig.
pl: Hej {username}! Hoverboardy nie są potrzebne.
pt_br: Olá, {username}! Sem hoverboards necessários.
ro: Hei, {username}! Nu sunt necesare hoverboard-uri.
ru: Привет, {username}! Ховерборды не требуются.
sv_se: Hej där, {username}! Inga svävarbrädor krävs.
th: สวัสดี {username}! ไม่ต้องใช้บอร์ดลอยก็สนุกได้
tr: Merhaba, {username}! Hoverboard gerekmez.
uk: Привіт, {username}! Ховерборд не потрібен.
vi: Chào {username}! Không cần hoverboard đâu.
zh_cn: 你好啊，{username}！无需悬浮滑板。
zh_tw: 嘿，{username}！不需要懸浮滑板。

source: Hey, {username}, welcome! You can accomplish anything.
ar: مرحبًا {username}، أهلاً بك! يمكنك تحقيق أي شيء.
bg: Ей, {username}, добре дошъл! Можеш да постигнеш всичко.
cs: Ahoj, {username}, vítej! Dokážeš cokoliv.
da: Hej, {username}, velkommen! Du kan klare alt.
de: Hey, {username}, willkommen! Du kannst alles schaffen.
el: Γεια σου, {username}, καλώς ήρθες! Μπορείς να καταφέρεις τα πάντα.
es_es: ¡Oye, {username}, bienvenido! Puedes lograr cualquier cosa.
fi: Hei, {username}, tervetuloa! Saat kaiken onnistumaan.
fr: Hey, {username}, bienvenue\u202f! Tu peux tout accomplir.
he: היי, {username}, ברוך הבא! אתה יכול להשיג הכל.
hi: अरे, {username}, स्वागत है! तुम कुछ भी कर सकते हो।
hr: Hej, {username}, dobrodošao/la! Možeš postići sve.
hu: Szia, {username}, üdv! Bármit elérhetsz.
it: Ehi, {username}, benvenuto! Puoi realizzare qualsiasi cosa.
ja: やあ、{username}さん、ようこそ！あなたは何でも達成できます。
ko: 안녕, {username}, 환영해요! 어떤 일이든 해낼 수 있어요.
lt: Ei, {username}, sveiki atvykę! Galite pasiekti bet ką.
nl: Hé, {username}, welkom! Je kunt alles bereiken.
no: Hei, {username}, velkommen! Du kan klare alt.
pl: Hej, {username}, witaj! Możesz osiągnąć wszystko.
pt_br: Ei, {username}, bem-vindo! Você pode realizar qualquer coisa.
ro: Hei, {username}, bine ai venit! Poți realiza orice.
ru: Эй, {username}, добро пожаловать! Ты справишься с любым делом.
sv_se: Hej, {username}, välkommen! Du kan åstadkomma vad som helst.
th: สวัสดี {username}, ยินดีต้อนรับ! คุณทำอะไรได้ทุกอย่าง
tr: Hey, {username}, hoş geldin! Her şeyi başarabilirsin.
uk: Гей, {username}, ласкаво просимо! Ти можеш усе.
vi: Này {username}, chào mừng! Bạn có thể đạt được mọi điều.
zh_cn: 嘿，{username}，欢迎！你可以成就任何事。
zh_tw: 嘿，{username}，歡迎！你無所不能。

source: Hey, {username}! When it hits 88mph, you'll see some serious stuff!
ar: مرحبًا {username}! عندما تصل إلى 88 ميلاً في الساعة، سترى أشياء رائعة!
bg: Ей, {username}! Когато стигне 88 мили в час, ще видиш сериозни неща!
cs: Ahoj, {username}! Až dosáhne 88 mph, uvidíš pořádnou jízdu!
da: Hej, {username}! Når du rammer 88 mph, sker der nogle vilde ting!
de: Hey, {username}! Wenn du 88 mph erreichst, wirst du echt etwas erleben!
el: Γεια σου, {username}! Όταν φτάσει τα 88 μίλια/ώρα, θα δεις σοβαρά πράγματα!
es_es: ¡Oye, {username}! Cuando alcance las 88 mph, ¡verás cosas serias!
fi: Hei, {username}! Kun se saavuttaa 88 mph, näet kovaa kamaa!
fr: Hey, {username}\u202f! Quand ça atteindra 88 mph, tu verras du sérieux\u202f!
he: היי, {username}! כשזה יגיע ל-88 מייל לשעה, תראה דברים רציניים!
hi: अरे, {username}! जब यह 88mph पहुँचता है, तब तुम कुछ गंभीर देखोगे!
hr: Hej, {username}! Kad dosegne 88mph, vidjet ćeš nešto ozbiljno!
hu: Szia, {username}! Amikor eléri a 88 mph-t, akkor látsz majd komoly dolgokat!
it: Ehi, {username}! Quando raggiungerà 88 mph, vedrai cose incredibili!
ja: やあ、{username}さん！時速88マイルに達すると、すごいものを見ることになりますよ！
ko: 안녕, {username}! 88mph에 도달하면 진짜 대단한 거 볼 수 있어요!
lt: Ei, {username}! Kai pasieks 88 mylių per valandą, pamatysite rimtų dalykų!
nl: Hé, {username}! Als het 140 km/u haalt, zie je serieuze dingen!
no: Hei, {username}! Når den når 88 mph, skjer det seriøse greier!
pl: Hej, {username}! Gdy osiągnie 88 mph, zobaczysz prawdziwe cuda!
pt_br: Ei, {username}! Quando atingir 88 mph, você verá coisas sérias!
ro: Hei, {username}! Când ajunge la 88mph, o să vezi chestii serioase!
ru: Эй, {username}! Когда достигнем 88 миль/ч, ты увидишь нечто серьёзное!
sv_se: Hej, {username}! När den når 88 mph kommer du se allvarliga grejer!
th: เฮ้ {username}! เมื่อถึง 88 ไมล์ต่อชั่วโมง คุณจะได้เห็นของเจ๋งๆ!
tr: Hey, {username}! 88mph'a ulaştığında, ciddi şeyler göreceksin!
uk: Гей, {username}! Коли досягне 88 миль/год, побачиш справжні речі!
vi: Này {username}! Khi đạt 88mph, bạn sẽ thấy chuyện cực kỳ hoành tráng!
zh_cn: 嘿，{username}！当它达到 88 英里/小时，你会看到些厉害的东西！
zh_tw: 嘿，{username}！當時速達到 88 英里時，你會看到厲害的事情！

source: Hidden
ar: مخفي
bg: Скрито
cs: Skryté
da: Skjult
de: Versteckt
el: Κρυφό
es_es: Oculto
fi: Piilotettu
fr: Masqué
he: מוסתר
hi: छिपा हुआ
hr: Skriveno
hu: Rejtett
it: Nascosto
ja: 非表示
ko: 숨김
lt: Paslėpta
nl: Verborgen
no: Skjult
pl: Ukryte
pt_br: Oculto
ro: Ascuns
ru: Скрыто
sv_se: Dold
th: ซ่อน
tr: Gizli
uk: Приховано
vi: Ẩn
zh_cn: 已隐藏
zh_tw: 隱藏

source: hide
ar: إخفاء
bg: скрий
cs: skrýt
da: skjul
de: verstecken
el: κρύψε
es_es: ocultar
fr: cacher
he: להסתיר
hi: छिपाना
hr: sakrij
hu: elrejt
it: nascondere
ko: 숨기기
lt: slėpti
no: skjul
pl: ukryj
pt_br: ocultar
ro: ascunde
ru: скрыть
sv_se: dölja
th: ซ่อน
tr: gizle
uk: сховати
vi: ẩn
zh_cn: 隐藏
zh_tw: 隱藏

source: Hide
ar: إخفاء
bg: Скрий
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es_es: Ocultar
fi: Piilota
fr: Masquer
he: הסתר
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
it: Nascondi
ja: 非表示にする
ko: 숨기기
lt: Slėpti
nl: Verbergen
no: Skjul
pl: Ukryj
pt_br: Ocultar
ro: Ascunde
ru: Скрыть
sv_se: Dölj
th: ซ่อน
tr: Gizle
uk: Сховати
vi: Ẩn
zh_cn: 隐藏
zh_tw: 隱藏

source: Hide {connectionCount} device
ar: إخفاء {connectionCount} جهاز
bg: Скрийте {connectionCount} устройство
cs: Skrýt {connectionCount} zařízení
da: Skjul {connectionCount} enhed
de: {connectionCount} Gerät ausblenden
el: Απόκρυψη {connectionCount} συσκευής
es_es: Ocultar {connectionCount} dispositivo
fr: Masquer {connectionCount} appareil
he: הסתר {connectionCount} מכשיר
hi: छिपाएं {connectionCount} डिवाइस
hr: Sakrij {connectionCount} uređaj
hu: Rejtsd el a {connectionCount} eszközt
it: Nascondi {connectionCount} dispositivo
ko: {connectionCount}개의 장치 숨기기
lt: Paslėpti {connectionCount} įrenginį
no: Skjul {connectionCount} enhet
pl: Ukryj {connectionCount} urządzenie
pt_br: Ocultar {connectionCount} dispositivo
ro: Ascunde {connectionCount} dispozitiv
ru: Скрыть {connectionCount} устройство
sv_se: Dölj {connectionCount} enhet
th: ซ่อน {connectionCount} อุปกรณ์
tr: {connectionCount} cihazı gizle
uk: Сховати {connectionCount} пристрій
vi: Ẩn {connectionCount} thiết bị
zh_cn: 隐藏 {connectionCount} 个设备
zh_tw: 隱藏 {connectionCount} 個設備

source: Hide {connectionCount} devices
ar: إخفاء {connectionCount} أجهزة
bg: Скрийте {connectionCount} устройства
cs: Skrýt {connectionCount} zařízení
da: Skjul {connectionCount} enheder
de: {connectionCount} Geräte ausblenden
el: Απόκρυψη {connectionCount} συσκευών
es_es: Ocultar {connectionCount} dispositivos
fr: Masquer {connectionCount} appareils
he: הסתר {connectionCount} מכשירים
hi: छिपाएं {connectionCount} डिवाइस
hr: Sakrij {connectionCount} uređaja
hu: Rejtsd el a {connectionCount} eszközt
it: Nascondi {connectionCount} dispositivi
ko: {connectionCount}개의 장치 숨기기
lt: Paslėpti {connectionCount} įrenginius
no: Skjul {connectionCount} enheter
pl: Ukryj {connectionCount} urządzenia
pt_br: Ocultar {connectionCount} dispositivos
ro: Ascunde {connectionCount} dispozitive
ru: Скрыть {connectionCount} устройства
sv_se: Dölj {connectionCount} enheter
th: ซ่อน {connectionCount} อุปกรณ์
tr: {connectionCount} cihazı gizle
uk: Сховати {connectionCount} пристрої
vi: Ẩn {connectionCount} thiết bị
zh_cn: 隐藏 {connectionCount} 个设备
zh_tw: 隱藏 {connectionCount} 個設備

source: hide avatars
ar: إخفاء الصور الرمزية
bg: скрий аватари
cs: skrýt avatary
da: skjul avatarer
de: Avatare ausblenden
el: κρύψε τα avatar
es_es: ocultar avatares
fr: cacher les avatars
he: להסתיר אווטרים
hi: अवतार छिपाएँ
hr: sakrij avatare
hu: avatarok elrejtése
it: nascondi avatar
ko: 아바타 숨기기
lt: slėpti avatarus
no: skjul avatarer
pl: ukryj awatary
pt_br: ocultar avatares
ro: ascunde avatarele
ru: скрыть аватары
sv_se: dölja avatarer
th: ซ่อนอวาตาร์
tr: avatarları gizle
uk: сховати аватари
vi: ẩn hình đại diện
zh_cn: 隐藏头像
zh_tw: 隱藏頭像

source: Hide expiry footnotes
ar: إخفاء ملاحظات انتهاء الصلاحية
bg: Скрийте бележките за изтичане
cs: Skrýt poznámky o expiraci
da: Skjul udløbsfodnoter
de: Verstecke die Fußnoten zum Ablauf
el: Απόκρυψη υποσημειώσεων λήξης
es_es: Ocultar notas al pie de expiración
fr: Masquer les notes de fin de validité
he: הסתתר הערות שוליים של פג תוקף
hi: समाप्ति फुटनोट्स छिपाएं
hr: Sakrij napomene o isteku
hu: Rejtsd el a lejárati lábjegyzeteket
it: Nascondi note a piè di pagina di scadenza
ko: 만료 주석 숨기기
lt: Slėpti galiojimo nuorodas
no: Skjul utløpsfotnoter
pl: Ukryj przypisy dotyczące wygaśnięcia
pt_br: Ocultar notas de expiração
ro: Ascunde notele de subsol privind expirarea
ru: Скрыть сноски о сроке действия
sv_se: Dölj utgångsnoter
th: ซ่อนเชิงอรรถการหมดอายุ
tr: Son kullanma dipnotlarını gizle
uk: Сховати примітки про термін дії
vi: Ẩn chú thích hết hạn.
zh_cn: 隐藏到期脚注
zh_tw: 隱藏到期註釋

source: Hide Favorites
ar: إخفاء المفضلة
bg: Скрий любимите
cs: Skrýt oblíbené
da: Skjul favoritter
de: Favoriten ausblenden
el: Απόκρυψη Αγαπημένων
es_es: Ocultar favoritos
fi: Piilota suosikit
fr: Masquer les favoris
he: הסתר מועדפים
hi: पसंदीदा छिपाएँ
hr: Sakrij favorite
hu: Kedvencek elrejtése
it: Nascondi preferiti
ja: お気に入りを非表示にする
ko: 즐겨찾기 숨기기
lt: Slėpti mėgstamus
nl: Favorieten verbergen
no: Skjul favoritter
pl: Ukryj ulubione
pt_br: Ocultar Favoritos
ro: Ascunde favoritele
ru: Скрыть избранное
sv_se: Dölj favoriter
th: ซ่อนรายการโปรด
tr: Favorileri Gizle
uk: Сховати улюблені
vi: Ẩn mục yêu thích
zh_cn: 隐藏收藏
zh_tw: 隱藏最愛

source: Hide Join Messages
ar: إخفاء رسائل الانضمام
bg: Скрий съобщенията за присъединяване
cs: Skrýt zprávy o připojení
da: Skjul tilmeldingsbeskeder
de: Beitrittsnachrichten ausblenden
el: Απόκρυψη μηνυμάτων εισόδου
es_es: Ocultar mensajes de unión
fi: Piilota liittymisviestit
fr: Masquer les messages d'arrivée
he: הסתר הודעות הצטרפות
hi: जॉइन संदेश छिपाएँ
hr: Sakrij poruke o pridruživanju
hu: Csatlakozási üzenetek elrejtése
it: Nascondi messaggi di entrata
ja: 参加メッセージを非表示にする
ko: 참여 메시지 숨기기
lt: Slėpti prisijungimo žinutes
nl: Join-berichten verbergen
no: Skjul velkomstmeldinger
pl: Ukryj wiadomości o dołączeniach
pt_br: Ocultar Mensagens de Entrada
ro: Ascunde mesajele de intrare
ru: Скрыть сообщения о входе
sv_se: Dölj anslutningsmeddelanden
th: ซ่อนข้อความเข้าร่วม
tr: Katılma Mesajlarını Gizle
uk: Приховати повідомлення про приєднання
vi: Ẩn tin nhắn tham gia
zh_cn: 隐藏加入消息
zh_tw: 隱藏加入訊息

source: Hide keyboard hints in tooltips
ar: إخفاء تلميحات لوحة المفاتيح في التلميحات
bg: Скрий подсказките за клавиатура в поясненията
cs: Skrýt nápovědy klávesových zkratek v bublinách
da: Skjul tastaturhint i værktøjstip
de: Tastaturhinweise in Tooltips ausblenden
el: Απόκρυψη υποδείξεων πληκτρολογίου στα tooltips
es_es: Ocultar sugerencias de teclado en las sugerencias emergentes
fi: Piilota näppäinohjeet työkaluvihjeistä
fr: Masquer les raccourcis clavier dans les infobulles
he: הסתר רמזי מקלדת ב'טולטיפים'
hi: टूलटिप्स में कीबोर्ड संकेत छिपाएँ
hr: Sakrij tipkovničke savjete u objašnjenjima
hu: Billentyűzet segítségek elrejtése az eszköztippekben
it: Nascondi suggerimenti tastiera nei tooltip
ja: ツールチップのキーボードヒントを非表示にする
ko: 툴팁의 키보드 힌트 숨기기
lt: Slėpti klaviatūros užuominas įrankių užuominose
nl: Toetsenbordhints in tooltips verbergen
no: Skjul hurtigtasttips
pl: Ukryj podpowiedzi klawiaturowe w podpowiedziach
pt_br: Ocultar dicas do teclado em tooltips
ro: Ascunde sugestiile de taste din tooltip-uri
ru: Скрывать подсказки клавиатуры в тултипах
sv_se: Dölj tangentbordstips i verktygstips
th: ซ่อนคำแนะนำแป้นพิมพ์ในทูลทิป
tr: Araç ipuçlarında klavye ipuçlarını gizle
uk: Приховати підказки клавіатури в спливаючих підказках
vi: Ẩn gợi ý bàn phím trong chú giải công cụ
zh_cn: 在工具提示中隐藏键盘提示
zh_tw: 在工具提示中隱藏鍵盤提示
