Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Allow direct messages from other members in this community
ar: السماح بالرسائل المباشرة من الأعضاء الآخرين في هذا المجتمع
bg: Позволи лични съобщения от останалите членове на тази общност
cs: Povolit přímé zprávy od ostatních členů této komunity
da: Tillad private beskeder fra andre medlemmer i dette fællesskab
de: Direktnachrichten von anderen Mitgliedern dieser Community erlauben
el: Επιτρέψτε άμεσα μηνύματα από άλλα μέλη αυτής της κοινότητας
es_es: Permitir mensajes directos de otros miembros en esta comunidad
fi: Salli yksityisviestit muilta tämän yhteisön jäseniltä
fr: Autoriser les messages directs des autres membres de cette communauté
he: אפשר הודעות ישירות מחברים אחרים בקהילה זו
hi: इस कम्युनिटी के अन्य सदस्यों से डायरेक्ट मैसेज की अनुमति दें
hr: Dopusti izravne poruke od drugih članova u ovoj zajednici
hu: Engedélyezd a többi tagtól érkező privát üzeneteket ebben a közösségben
it: Consenti messaggi diretti da altri membri di questa community
ja: このコミュニティの他のメンバーからのダイレクトメッセージを許可する
ko: 이 커뮤니티 내 다른 구성원의 DM 허용
lt: Leisti tiesiogines žinutes iš kitų šios bendruomenės narių
nl: Privéberichten van andere leden in deze community toestaan
no: Tillat direktemeldinger fra andre medlemmer i dette fellesskapet
pl: Zezwól na wiadomości prywatne od innych członków tej społeczności
pt_br: Permitir mensagens diretas de outros membros nesta comunidade
ro: Permite mesaje directe de la ceilalți membri ai acestei comunități
ru: Разрешить личные сообщения от участников этого сообщества
sv_se: Tillåt direktmeddelanden från andra medlemmar i den här gemenskapen
th: อนุญาตข้อความส่วนตัวจากสมาชิกคนอื่นในชุมชนนี้
tr: Bu topluluktaki diğer üyelerden gelen doğrudan mesajlara izin ver
uk: Дозволити приватні повідомлення від інших учасників цієї спільноти
vi: Cho phép tin nhắn riêng từ các thành viên khác trong cộng đồng này
zh_cn: 允许此社区中的其他成员发送私信
zh_tw: 允許此社群的其他成員傳送私訊

source: Allow flexible text channel names
ar: السماح بأسماء قنوات نصية مرنة
bg: Разреши гъвкави имена на текстови канали
cs: Povolit flexibilní názvy textových kanálů
da: Tillad fleksible tekstkanalnavne
de: Flexible Textkanalnamen erlauben
el: Επιτρέπω ευέλικτα ονόματα καναλιών κειμένου
es_es: Permitir nombres de canales de texto flexibles
fr: Autoriser des noms de canal de texte flexibles
he: אפשר שמות ערוצי טקסט גמישים
hi: लचीले टेक्स्ट चैनल नामों की अनुमति दें
hr: Dopusti fleksibilna imena tekstualnih kanala
hu: Rugalmas szöveges csatorna nevek engedélyezése
it: Consenti nomi di canali di testo flessibili
ko: 유연한 텍스트 채널 이름 허용
lt: Leisti lanksčius teksto kanalo pavadinimus
no: Tillat fleksible tekstkanalnavn
pl: Zezwól na elastyczne nazwy kanałów tekstowych
pt_br: Permitir nomes de canais de texto flexíveis
ro: Permite nume flexibile pentru canalele de text
ru: Разрешить гибкие названия текстовых каналов
sv_se: Tillåt flexibla textkanalnamn
th: อนุญาตชื่อช่องข้อความที่ยืดหยุ่น
tr: Esnek metin kanalı adlarına izin ver
uk: Дозволити гнучкі назви текстових каналів
vi: Cho phép tên kênh văn bản linh hoạt
zh_cn: 允许灵活的文本频道名称
zh_tw: 允許靈活的文本頻道名稱

source: Allow Fluxer to access your camera in System Settings → Privacy & Security → Camera to preview and select devices.
ar: اسمح لـ Fluxer بالوصول إلى كاميرتك في إعدادات النظام → الخصوصية والأمان → الكاميرا لمعاينة واختيار الأجهزة.
bg: Позволи на Fluxer да достъпва камерата ти в Системни настройки → Поверителност и сигурност → Камера, за да видиш предварително и избереш устройства.
cs: Povolte Fluxeru přístup ke kameře v Nastavení systému → Soukromí a zabezpečení → Kamera, abyste mohli zobrazit náhled a vybrat zařízení.
da: Tillad Fluxer at få adgang til dit kamera i Systemindstillinger → Privatliv og sikkerhed → Kamera for at forhåndsvise og vælge enheder.
de: Erlaube Fluxer in Systemeinstellungen → Datenschutz & Sicherheit → Kamera auf deine Kamera zuzugreifen, um Geräte anzuzeigen und auszuwählen.
el: Επιτρέψτε στο Fluxer να αποκτήσει πρόσβαση στην κάμερά σας στις Ρυθμίσεις συστήματος → Απόρρητο & Ασφάλεια → Κάμερα για να προεπισκοπήσετε και να επιλέξετε συσκευές.
es_es: Permite que Fluxer acceda a tu cámara en Ajustes del sistema → Privacidad y seguridad → Cámara para previsualizar y seleccionar dispositivos.
fi: Salli Fluxerin käyttää kameraasi järjestelmäasetuksissa → Tietosuoja ja suojaus → Kamera, jotta voit esikatsella ja valita laitteita.
fr: Autorise Fluxer à accéder à ta caméra dans Réglages système → Confidentialité et sécurité → Caméra pour prévisualiser et choisir les appareils.
he: אפשר ל-Fluxer לגשת למצלמתך בהגדרות המערכת → פרטיות ואבטחה → מצלמה כדי לצפות ולהחליף מכשירים.
hi: डिवाइस देखने और चुनने के लिए सिस्टम सेटिंग्स → गोपनीयता और सुरक्षा → कैमरा में Fluxer को आपके कैमरे तक पहुंच की अनुमति दें।
hr: Dopusti Fluxeru pristup tvojoj kameri u Postavke sustava → Privatnost i sigurnost → Kamera za pregled i odabir uređaja.
hu: Engedélyezd a Fluxer számára a kamera hozzáférését a Rendszerbeállítások → Adatvédelem és biztonság → Kamera menüben az eszközök előnézetéhez és kiválasztásához.
it: Consenti a Fluxer di accedere alla fotocamera nelle Impostazioni di sistema → Privacy e sicurezza → Fotocamera per visualizzare l'anteprima e selezionare i dispositivi.
ja: Fluxerがシステム設定→プライバシーとセキュリティ→カメラでカメラにアクセスし、デバイスをプレビューおよび選択できるようにします。
ko: 시스템 설정 → 개인정보 보호 및 보안 → 카메라에서 Fluxer가 카메라에 접근하도록 허용하여 미리 보기 및 장치 선택을 해야 합니다.
lt: Leiskite Fluxer pasiekti jūsų kamerą Sistemos nustatymuose → Privatumas ir saugumas → Kamera, kad peržiūrėtumėte ir pasirinktumėte įrenginius.
nl: Sta Fluxer toe toegang te krijgen tot je camera in Systeeminstellingen → Privacy & Beveiliging → Camera om apparaten te bekijken en te selecteren.
no: La Fluxer få tilgang til kameraet ditt i Systeminnstillinger → Personvern og sikkerhet → Kamera for å forhåndsvise og velge enheter.
pl: Pozwól Fluxerowi na dostęp do kamery w Ustawieniach systemowych → Prywatność i bezpieczeństwo → Kamera, aby podglądać i wybierać urządzenia.
pt_br: Permita que o Fluxer acesse sua câmera em Configurações do Sistema → Privacidade e Segurança → Câmera para visualizar e selecionar dispositivos.
ro: Permite Fluxer să acceseze camera în Setările Sistemului → Confidențialitate și securitate → Cameră pentru previzualizare și selectarea dispozitivelor.
ru: Разреши Fluxer доступ к камере в Системных настройках → Конфиденциальность и безопасность → Камера, чтобы предпросматривать и выбирать устройства.
sv_se: Tillåt Fluxer att komma åt din kamera i Systeminställningar → Integritet & säkerhet → Kamera för att förhandsgranska och välja enheter.
th: ให้ Fluxer เข้าถึงกล้องของคุณในการตั้งค่าระบบ → ความเป็นส่วนตัว & ความปลอดภัย → กล้อง เพื่อดูตัวอย่างและเลือกอุปกรณ์
tr: Fluxer'ın kameranıza erişmesine izin vermek için Sistem Ayarları → Gizlilik ve Güvenlik → Kamera'dan cihazları önizleyip seçin.
uk: Дозволь Fluxer отримати доступ до камери в Системних налаштуваннях → Конфіденційність і безпека → Камера, щоб переглянути та вибрати пристрої.
vi: Cho phép Fluxer truy cập camera trong Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Camera để xem trước và chọn thiết bị.
zh_cn: 允许Fluxer在系统设置→隐私与安全→摄像头中访问您的摄像头以预览和选择设备。
zh_tw: 請在系統設定 → 隱私與安全 → 相機中允許 Fluxer 存取相機以預覽與選擇裝置。

source: Allow Fluxer to access your microphone in System Settings → Privacy & Security → Microphone.
ar: اسمح لـ Fluxer بالوصول إلى الميكروفون الخاص بك في إعدادات النظام → الخصوصية والأمان → الميكروفون.
bg: Позволи на Fluxer да достъпва микрофона ти в Системни настройки → Поверителност и сигурност → Микрофон.
cs: Povolte Fluxeru přístup k mikrofonu v Nastavení systému → Soukromí a zabezpečení → Mikrofon.
da: Tillad Fluxer at få adgang til din mikrofon i Systemindstillinger → Privatliv og sikkerhed → Mikrofon.
de: Erlaube Fluxer in Systemeinstellungen → Datenschutz & Sicherheit → Mikrofon auf dein Mikrofon zuzugreifen.
el: Επιτρέψτε στο Fluxer να έχει πρόσβαση στο μικρόφωνό σας στις Ρυθμίσεις συστήματος → Απόρρητο & Ασφάλεια → Μικρόφωνο.
es_es: Permite que Fluxer acceda a tu micrófono en Ajustes del sistema → Privacidad y seguridad → Micrófono.
fi: Salli Fluxerin käyttää mikrofoniasi järjestelmäasetuksissa → Tietosuoja ja suojaus → Mikrofoni.
fr: Autorise Fluxer à accéder à ton micro dans Réglages système → Confidentialité et sécurité → Microphone.
he: אפשר ל-Fluxer לגשת למיקרופון שלך בהגדרות המערכת → פרטיות ואבטחה → מיקרופון.
hi: सिस्टम सेटिंग्स → गोपनीयता और सुरक्षा → माइक्रोफोन में Fluxer को आपके माइक्रोफ़ोन तक पहुंच की अनुमति दें।
hr: Dopusti Fluxeru pristup tvom mikrofonu u Postavke sustava → Privatnost i sigurnost → Mikrofon.
hu: Engedélyezd a Fluxer számára a mikrofon hozzáférését a Rendszerbeállítások → Adatvédelem és biztonság → Mikrofon menüben.
it: Consenti a Fluxer di accedere al microfono nelle Impostazioni di sistema → Privacy e sicurezza → Microfono.
ja: Fluxerがシステム設定→プライバシーとセキュリティ→マイクでマイクにアクセスできるようにします。
ko: 시스템 설정 → 개인정보 보호 및 보안 → 마이크에서 Fluxer가 마이크를 사용할 수 있도록 허용하세요.
lt: Leiskite Fluxer pasiekti jūsų mikrofoną Sistemos nustatymuose → Privatumas ir saugumas → Mikrofonas.
nl: Sta Fluxer toe toegang te krijgen tot je microfoon in Systeeminstellingen → Privacy & Beveiliging → Microfoon.
no: La Fluxer få tilgang til mikrofonen din i Systeminnstillinger → Personvern og sikkerhet → Mikrofon.
pl: Pozwól Fluxerowi na dostęp do mikrofonu w Ustawieniach systemowych → Prywatność i bezpieczeństwo → Mikrofon.
pt_br: Permita que o Fluxer acesse seu microfone em Configurações do Sistema → Privacidade e Segurança → Microfone.
ro: Permite Fluxer să acceseze microfonul în Setările Sistemului → Confidențialitate și securitate → Microfon.
ru: Разреши Fluxer доступ к микрофону в Системных настройках → Конфиденциальность и безопасность → Микрофон.
sv_se: Tillåt Fluxer att komma åt din mikrofon i Systeminställningar → Integritet & säkerhet → Mikrofon.
th: ให้ Fluxer เข้าถึงไมโครโฟนของคุณในการตั้งค่าระบบ → ความเป็นส่วนตัว & ความปลอดภัย → ไมโครโฟน
tr: Fluxer'ın mikrofonunuza erişmesine izin vermek için Sistem Ayarları → Gizlilik ve Güvenlik → Mikrofon'a gidin.
uk: Дозволь Fluxer отримати доступ до мікрофона в Системних налаштуваннях → Конфіденційність і безпека → Мікрофон.
vi: Cho phép Fluxer truy cập micro trong Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Micro.
zh_cn: 允许Fluxer在系统设置→隐私与安全→麦克风中访问您的麦克风。
zh_tw: 請在系統設定 → 隱私與安全 → 麥克風中允許 Fluxer 存取麥克風。

source: Allow Fluxer to access your microphone. Check your browser address bar or settings to enable permissions.
ar: اسمح لـ Fluxer بالوصول إلى الميكروفون الخاص بك. تحقق من شريط عنوان المتصفح أو الإعدادات لتمكين الأذونات.
bg: Позволи на Fluxer да достъпва микрофона ти. Провери адресната лента или настройките на браузъра, за да активираш разрешенията.
cs: Povolte Fluxeru přístup k mikrofonu. Zkontrolujte adresní řádek nebo nastavení pro povolení oprávnění.
da: Tillad Fluxer at få adgang til din mikrofon. Tjek din browsers adresselinje eller indstillinger for at aktivere tilladelser.
de: Erlaube Fluxer den Zugriff auf dein Mikrofon. Überprüfe deine Browser-Adressleiste oder Einstellungen, um Berechtigungen zu aktivieren.
el: Επιτρέψτε στο Fluxer να έχει πρόσβαση στο μικρόφωνό σας. Ελέγξτε τη γραμμή διευθύνσεων ή τις ρυθμίσεις του προγράμματος περιήγησης για να ενεργοποιήσετε τα δικαιώματα.
es_es: Permite que Fluxer acceda a tu micrófono. Comprueba la barra de direcciones o ajustes de tu navegador para habilitar permisos.
fi: Salli Fluxerin käyttää mikrofoniasi. Tarkista selaimen osoiterivi tai asetukset saadaksesi oikeudet käyttöön.
fr: Autorise Fluxer à accéder à ton micro. Vérifie la barre d'adresse ou les paramètres de ton navigateur pour activer les permissions.
he: אפשר ל-Fluxer לגשת למיקרופון שלך. בדוק את שורת הכתובת בדפדפן או את ההגדרות כדי להפעיל הרשאות.
hi: Fluxer को आपके माइक्रोफ़ोन तक पहुंच की अनुमति दें। अनुमतियाँ सक्षम करने के लिए अपने ब्राउज़र के एड्रेस बार या सेटिंग्स देखें।
hr: Dopusti Fluxeru pristup tvom mikrofonu. Provjeri traku adrese preglednika ili postavke kako bi omogućio/la dopuštenja.
hu: Engedélyezd a Fluxer számára a mikrofon hozzáférését. Ellenőrizd a böngésző címsorát vagy beállításait az engedélyek bekapcsolásához.
it: Consenti a Fluxer di accedere al microfono. Controlla la barra degli indirizzi o le impostazioni del browser per abilitare le autorizzazioni.
ja: Fluxerがマイクにアクセスできるようにします。ブラウザのアドレスバーまたは設定で権限を有効にしてください。
ko: Fluxer가 마이크에 접근하도록 허용하세요. 브라우저 주소 표시줄이나 설정에서 권한을 활성화할 수 있습니다.
lt: Leiskite Fluxer pasiekti jūsų mikrofoną. Patikrinkite savo naršyklės adreso juostą arba nustatymus, kad įgalintumėte leidimus.
nl: Sta Fluxer toe toegang te krijgen tot je microfoon. Controleer je browseradresbalk of instellingen om toestemmingen in te schakelen.
no: La Fluxer få tilgang til mikrofonen din. Sjekk nettleserens adressefelt eller innstillinger for å aktivere tillatelser.
pl: Pozwól Fluxerowi na dostęp do mikrofonu. Sprawdź pasek adresu przeglądarki lub ustawienia, aby włączyć uprawnienia.
pt_br: Permita que o Fluxer acesse seu microfone. Verifique a barra de endereços ou configurações do seu navegador para ativar as permissões.
ro: Permite Fluxer să acceseze microfonul tău. Verifică bara de adrese sau setările browserului pentru a activa permisiunile.
ru: Разреши Fluxer доступ к микрофону. Проверь адресную строку браузера или настройки, чтобы включить разрешения.
sv_se: Tillåt Fluxer att komma åt din mikrofon. Kontrollera din webbläsares adressfält eller inställningar för att aktivera behörigheter.
th: ให้ Fluxer เข้าถึงไมโครโฟนของคุณ ตรวจดูที่แถบที่อยู่หรือการตั้งค่าเบราว์เซอร์เพื่อเปิดสิทธิ์
tr: Fluxer'ın mikrofonunuza erişmesine izin verin. İzinleri etkinleştirmek için tarayıcı adres çubuğunu veya ayarları kontrol edin.
uk: Дозволь Fluxer доступ до мікрофона. Перевір адресний рядок браузера або налаштування, щоб увімкнути дозволи.
vi: Cho phép Fluxer truy cập micro của bạn. Kiểm tra thanh địa chỉ hoặc cài đặt trình duyệt để bật quyền.
zh_cn: 允许Fluxer访问您的麦克风。检查浏览器地址栏或设置以启用权限。
zh_tw: 請允許 Fluxer 存取你的麥克風。可在瀏覽器位址列或設定中啟用權限。

source: Allow for all communities
ar: السماح لجميع المجتمعات
bg: Позволи за всички общности
cs: Povolit pro všechny komunity
da: Tillad for alle fællesskaber
de: Für alle Communities erlauben
el: Επιτρέπεται για όλες τις κοινότητες
es_es: Permitir para todas las comunidades
fi: Salli kaikissa yhteisöissä
fr: Autoriser pour toutes les communautés
he: אפשר עבור כל הקהילות
hi: सभी कम्युनिटी के लिए अनुमति दें
hr: Dopusti za sve zajednice
hu: Engedélyezd az összes közösség számára
it: Consenti per tutte le community
ja: すべてのコミュニティで許可する
ko: 모든 커뮤니티에 허용
lt: Leisti visoms bendruomenėms
nl: Toestaan voor alle communities
no: Tillat for alle fellesskap
pl: Zezwól dla wszystkich społeczności
pt_br: Permitir para todas as comunidades
ro: Permite pentru toate comunitățile
ru: Разрешить для всех сообществ
sv_se: Tillåt för alla gemenskaper
th: อนุญาตสำหรับทุกชุมชน
tr: Tüm topluluklar için izin ver
uk: Дозволити для всіх спільнот
vi: Cho phép cho tất cả cộng đồng
zh_cn: 为所有社区允许
zh_tw: 允許所有社群

source: Allow friends of your friends to send you requests
ar: السماح لأصدقاء أصدقائك بإرسال طلبات إليك
bg: Позволи на приятелите на приятелите ти да ти изпращат заявки
cs: Povolit přátelům vašich přátel zasílat vám žádosti
da: Tillad venner af dine venner at sende dig anmodninger
de: Erlaube Freunden deiner Freunde, dir Anfragen zu senden
el: Επιτρέψτε στους φίλους των φίλων σας να σας στέλνουν αιτήματα
es_es: Permitir que amigos de tus amigos te envíen solicitudes
fi: Salli ystäviesi ystävien lähettää sinulle pyyntöjä
fr: Autoriser les amis de tes amis à t'envoyer des demandes
he: אפשר לחברי החברים שלך לשלוח לך בקשות
hi: अपने मित्रों के मित्रों को आपको रिक्वेस्ट भेजने की अनुमति दें
hr: Dopusti prijateljima tvojih prijatelja da ti šalju zahtjeve
hu: Engedélyezd, hogy barátaid barátai is küldhessenek neked kéréseket
it: Consenti agli amici dei tuoi amici di inviarti richieste
ja: 友達の友達があなたにリクエストを送信できるようにする
ko: 친구의 친구도 요청을 보낼 수 있도록 허용
lt: Leisti jūsų draugų draugams siųsti jums užklausas
nl: Laat vrienden van je vrienden je verzoeken sturen
no: Tillat venner av vennene dine å sende deg forespørsler
pl: Zezwól znajomym twoich znajomych na wysyłanie ci zaproszeń
pt_br: Permitir que amigos dos seus amigos enviem solicitações para você
ro: Permite prietenilor prietenilor tăi să-ți trimită cereri
ru: Разрешить друзьям друзей отправлять тебе запросы
sv_se: Tillåt vänner till dina vänner att skicka förfrågningar till dig
th: อนุญาตให้เพื่อนของเพื่อนส่งคำขอหาได้
tr: Arkadaşlarının arkadaşlarının sana istek göndermesine izin ver
uk: Дозволити друзям твоїх друзів надсилати тобі запити
vi: Cho phép bạn của bạn bè gửi yêu cầu cho bạn
zh_cn: 允许您的好友的好友向您发送请求
zh_tw: 允許朋友的朋友傳送請求給你

source: Allow friends plus additional groups to add you
ar: السماح للأصدقاء بالإضافة إلى مجموعات إضافية بإضافتك
bg: Позволи на приятели и допълнителни групи да те добавят
cs: Povolit přátelům a dalším skupinám, aby vás přidaly
da: Tillad venner og yderligere grupper at tilføje dig
de: Erlaube Freunden plus weiteren Gruppen, dich hinzuzufügen
el: Επιτρέψτε στους φίλους και πρόσθετες ομάδες να σας προσθέτουν
es_es: Permitir que amigos más grupos adicionales te añadan
fi: Salli ystävien ja lisäryhmien lisätä sinut
fr: Autoriser les amis et des groupes supplémentaires à t'ajouter
he: אפשר לחברים ולקבוצות נוספות להוסיף אותך
hi: मित्रों और अतिरिक्त समूहों को आपको जोड़ने की अनुमति दें
hr: Dopusti prijateljima plus dodatnim grupama da te dodaju
hu: Engedélyezd, hogy a barátok plusz további csoportok hozzáadhassanak
it: Consenti agli amici e a gruppi aggiuntivi di aggiungerti
ja: 友達に加えて追加のグループがあなたを追加できるようにする
ko: 친구 및 추가 그룹이 당신을 추가하도록 허용
lt: Leisti draugams ir papildomoms grupėms jus pridėti
nl: Laat vrienden plus extra groepen je toevoegen
no: Tillat venner og ekstra grupper å legge deg til
pl: Zezwól znajomym oraz dodatkowym grupom na dodawanie cię
pt_br: Permitir que amigos mais grupos adicionais adicionem você
ro: Permite prietenilor plus unor grupuri suplimentare să te adauge
ru: Разрешить добавлять тебя друзьям и дополнительным группам
sv_se: Tillåt vänner plus ytterligare grupper att lägga till dig
th: อนุญาตให้เพื่อนและกลุ่มเพิ่มเติมเพิ่มคุณได้
tr: Arkadaşlar artı ek grupların seni eklemesine izin ver
uk: Дозволити друзям та додатковим групам додавати тебе
vi: Cho phép bạn bè và nhóm bổ sung thêm bạn
zh_cn: 允许好友及额外群组添加您
zh_tw: 允許好友與額外群組把你加入

source: Allow friends plus additional groups you choose
ar: السماح للأصدقاء بالإضافة إلى مجموعات إضافية تختارها
bg: Позволи на приятели и избрани допълнителни групи да те добавят
cs: Povolit přátelům a dalším vámi vybraným skupinám, aby vás přidaly
da: Tillad venner og valgte ekstra grupper at tilføje dig
de: Erlaube Freunden plus zusätzlichen Gruppen deiner Wahl
el: Επιτρέψτε στους φίλους και σε πρόσθετες ομάδες που επιλέγετε
es_es: Permitir que amigos más grupos adicionales que elijas
fi: Salli ystävien ja valitsemasi lisäryhmien lisätä sinut
fr: Autoriser les amis et les groupes supplémentaires de ton choix
he: אפשר לחברים ולקבוצות נוספות שתבחר
hi: मित्रों और आप द्वारा चुने गए अतिरिक्त समूहों को अनुमति दें
hr: Dopusti prijateljima plus dodatnim grupama koje odabereš
hu: Engedélyezd, hogy a barátok plusz a te általad választott további csoportok
it: Consenti agli amici e ai gruppi aggiuntivi che scegli di aggiungerti
ja: 友達に加えてあなたが選択した追加のグループ
ko: 선택한 친구 및 추가 그룹이 당신을 추가할 수 있도록 허용
lt: Leisti draugams ir papildomoms jūsų pasirinktoms grupėms
nl: Laat vrienden plus extra groepen die je kiest je toevoegen
no: Tillat venner og valgte ekstra grupper å legge deg til
pl: Zezwól znajomym oraz wybranym przez ciebie grupom na dodawanie cię
pt_br: Permitir que amigos mais grupos adicionais que você escolher
ro: Permite prietenilor și grupurilor suplimentare alese de tine
ru: Разрешить добавлять тебя друзьям и выбранным дополнительным группам
sv_se: Tillåt vänner plus ytterligare grupper du väljer
th: อนุญาตให้เพื่อนและกลุ่มเพิ่มเติมที่คุณเลือกเพิ่มคุณได้
tr: Arkadaşlar artı seçtiğin ek grupların eklemesine izin ver
uk: Дозволити друзям та обраним групам додавати тебе
vi: Cho phép bạn bè và các nhóm bạn chọn thêm bạn
zh_cn: 允许好友及您选择的额外群组
zh_tw: 允許好友加上你選擇的額外群組

source: Allow members from communities you're in to see this connection
ar: السماح للأعضاء من المجتمعات التي أنت فيها برؤية هذا الاتصال
bg: Позволи на членовете от общностите, в които си, да виждат тази връзка
cs: Umožnit členům komunit, ve kterých jste, vidět toto připojení
da: Tillad medlemmer fra de fællesskaber, du er i, at se denne forbindelse
de: Erlaube Mitgliedern aus den Communities, in denen du bist, diese Verbindung zu sehen
el: Να επιτρέπεται σε μέλη από κοινότητες που βρίσκεστε να δουν αυτή τη σύνδεση
es_es: Permitir que los miembros de las comunidades en las que estás vean esta conexión
fr: Autoriser les membres des communautés auxquelles vous appartenez à voir cette connexion
he: אפשר לחברים מקהילות שאתה נמצא בהן לראות את החיבור הזה
hi: आपके द्वारा शामिल समुदायों के सदस्यों को इस कनेक्शन को देखने की अनुमति दें
hr: Dopusti članovima zajednica u kojima si da vide ovu vezu
hu: Engedélyezd, hogy a közösségek tagjai, amelyekben vagy, láthassák ezt a kapcsolatot
it: Consenti ai membri delle comunità in cui ti trovi di vedere questa connessione
ko: 당신이 속한 커뮤니티의 멤버가 이 연결을 볼 수 있도록 허용
lt: Leisti nariams iš bendruomenių, kuriose esate, matyti šį ryšį
no: Tillat medlemmer fra fellesskapene du er i å se denne tilkoblingen
pl: Zezwól członkom społeczności, w których jesteś, na zobaczenie tego połączenia
pt_br: Permitir que membros das comunidades que você está vejam esta conexão
ro: Permite membrilor din comunitățile în care te afli să vadă această conexiune
ru: Разрешить участникам сообществ, в которых вы находитесь, видеть это подключение
sv_se: Tillåt medlemmar från gemenskaper du är i att se denna anslutning
th: อนุญาตให้สมาชิกจากชุมชนที่คุณอยู่เห็นการเชื่อมต่อนี้
tr: Bulunduğun topluluklardan üyelerin bu bağlantıyı görmesine izin ver
uk: Дозволити учасникам з спільнот, в яких ви є, бачити це підключення
vi: Cho phép các thành viên từ các cộng đồng mà bạn tham gia xem kết nối này
zh_cn: 允许您所在社区的成员查看此连接
zh_tw: 允許您所在社區的成員查看此連接
