Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Screen Sharing Quality
ar: جودة مشاركة الشاشة
bg: Качество на споделянето на екрана
cs: Kvalita sdílení obrazovky
da: Kvalitet af skærmdeling
de: Qualität der Bildschirmfreigabe
el: Ποιότητα κοινής χρήσης οθόνης
es_es: Calidad del compartir pantalla
fi: Näytön jakamisen laatu
fr: Qualité du partage d'écran
he: איכות שיתוף מסך
hi: स्क्रीन शेयरिंग की गुणवत्ता
hr: Kvaliteta dijeljenja zaslona
hu: Képernyőmegosztás minősége
it: Qualità della condivisione schermo
ja: 画面共有の品質
ko: 화면 공유 품질
lt: Ekrano dalijimosi kokybė
nl: Kwaliteit schermdeling
no: Kvalitet på skjermdeling
pl: Jakość udostępniania ekranu
pt_br: Qualidade do Compartilhamento de Tela
ro: Calitatea partajării ecranului
ru: Качество демонстрации экрана
sv_se: Kvalitet på skärmdelning
th: คุณภาพการแชร์หน้าจอ
tr: Ekran Paylaşımı Kalitesi
uk: Якість демонстрації екрана
vi: Chất lượng chia sẻ màn hình
zh_cn: 屏幕共享质量
zh_tw: 螢幕共享品質

source: Scroll Chat Down
ar: تمرير الدردشة للأسفل
bg: Превърти чата надолу
cs: Posunout chat dolů
da: Rul chatten ned
de: Chat nach unten scrollen
el: Κύλιση συνομιλίας προς τα κάτω
es_es: Desplazar chat hacia abajo
fi: Vieritä keskustelua alas
fr: Faire défiler le chat vers le bas
he: גלול את הצ'אט למטה
hi: चैट नीचे स्क्रॉल करें
hr: Pomakni razgovor dolje
hu: Chat görgetése lefelé
it: Scorri chat verso il basso
ja: チャットを下にスクロール
ko: 채팅 아래로 스크롤
lt: Slinkti pokalbių žemyn
nl: Chat omlaag scrollen
no: Rull chat ned
pl: Przewiń czat w dół
pt_br: Rolar o Chat para Baixo
ro: Derulează chatul în jos
ru: Прокрутить чат вниз
sv_se: Rulla ner chatt
th: เลื่อนแชทลง
tr: Sohbeti Aşağı Kaydır
uk: Прокрутити чат вниз
vi: Cuộn cuộc trò chuyện xuống
zh_cn: 向下滚动聊天
zh_tw: 捲動至聊天下方

source: Scroll Chat Up
ar: تمرير الدردشة للأعلى
bg: Превърти чата нагоре
cs: Posunout chat nahoru
da: Rul chatten op
de: Chat nach oben scrollen
el: Κύλιση συνομιλίας προς τα πάνω
es_es: Desplazar chat hacia arriba
fi: Vieritä keskustelua ylös
fr: Faire défiler le chat vers le haut
he: גלול את הצ'אט למעלה
hi: चैट ऊपर स्क्रॉल करें
hr: Pomakni razgovor gore
hu: Chat görgetése felfelé
it: Scorri chat verso l'alto
ja: チャットを上にスクロール
ko: 채팅 위로 스크롤
lt: Slinkti pokalbių aukštyn
nl: Chat omhoog scrollen
no: Rull chat opp
pl: Przewiń czat w górę
pt_br: Rolar o Chat para Cima
ro: Derulează chatul în sus
ru: Прокрутить чат вверх
sv_se: Rulla upp chatt
th: เลื่อนแชทขึ้น
tr: Sohbeti Yukarı Kaydır
uk: Прокрутити чат угору
vi: Cuộn cuộc trò chuyện lên
zh_cn: 向上滚动聊天
zh_tw: 捲動至聊天上方

source: Scroll down to view all the sweet perks you get with Plutonium
ar: قم بالتمرير للأسفل لعرض جميع المزايا الرائعة التي تحصل عليها مع Plutonium
bg: Превърти надолу, за да видиш всички сладки предимства, които получаваш с Plutonium
cs: Sjeďte dolů a zobrazte si všechny výhody, které získáte s Plutoniem
da: Rul ned for at se alle de lækre fordele, du får med Plutonium
de: Scroll nach unten, um alle spannenden Vorteile von Plutonium zu sehen
el: Κύλησε προς τα κάτω για να δεις όλα τα υπέροχα προνόμια του Plutonium
es_es: Desplázate hacia abajo para ver todos los dulces beneficios que obtienes con Plutonium
fi: Vieritä alas nähdäksesi kaikki Plutoniumin herkulliset edut
fr: Fais défiler vers le bas pour voir tous les super avantages de Plutonium
he: גלול למטה כדי לראות את כל ההטבות המתוקות שמתקבלות עם Plutonium
hi: Plutonium के साथ मिलने वाले सभी शानदार लाभ देखने के लिए नीचे स्क्रॉल करें
hr: Pomakni se dolje da vidiš sve slatke pogodnosti koje dobivaš s Plutoniumom
hu: Görgess le, hogy megnézd az összes menő előnyt, amit a Plutoniummal kapsz
it: Scorri verso il basso per vedere tutti i vantaggi di Plutonium
ja: 下にスクロールして、Plutoniumで得られるすべての特典を確認してください
ko: Plutonium에서 얻는 모든 혜택을 보려면 아래로 스크롤하세요
lt: Slinkite žemyn, kad pamatytumėte visus skanius privalumus, kuriuos gaunate su Plutonium
nl: Scroll omlaag om alle leuke voordelen te zien die je krijgt met Plutonium
no: Rull ned for å se alle fordelene du får med Plutonium
pl: Przewiń w dół, aby zobaczyć wszystkie świetne bonusy Plutonium
pt_br: Role para baixo para ver todos os benefícios incríveis que você recebe com o Plutonium
ro: Derulează în jos pentru a vedea toate beneficiile Plutonium
ru: Прокрути вниз, чтобы увидеть все крутые плюшки Plutonium
sv_se: Rulla ner för att se alla de fina fördelarna du får med Plutonium
th: เลื่อนลงเพื่อดูสิทธิพิเศษทั้งหมดที่คุณจะได้รับกับ Plutonium
tr: Plutonium ile aldığın tüm tatlı ayrıcalıkları görmek için aşağı kaydır
uk: Прокрутіть униз, щоб побачити всі класні переваги Plutonium
vi: Cuộn xuống để xem tất cả ưu đãi hấp dẫn bạn nhận được với Plutonium
zh_cn: 向下滚动查看使用Plutonium获得的所有超棒福利
zh_tw: 往下捲動以查看你使用 Plutonium 可享有的所有超棒特權

source: Scroll the chat history down
ar: تمرير سجل الدردشة للأسفل
bg: Превърти историята на чата надолу
cs: Sjeďte v historii chatu dolů
da: Rul i chatloggen ned
de: Chatverlauf nach unten scrollen
el: Κύλησε προς τα κάτω το ιστορικό συνομιλίας
es_es: Desplazar el historial del chat hacia abajo
fi: Vieritä keskusteluhistoriaa alaspäin
fr: Faire défiler l'historique du chat vers le bas
he: גלול את היסטוריית הצ'אט למטה
hi: चैट इतिहास को नीचे स्क्रॉल करें
hr: Pomakni povijest razgovora dolje
hu: Görgess le a chat előzményekben
it: Scorri la cronologia chat verso il basso
ja: チャット履歴を下にスクロール
ko: 채팅 기록을 아래로 스크롤
lt: Slinkti pokalbių istoriją žemyn
nl: De chatgeschiedenis omlaag scrollen
no: Rull chatthistorikken ned
pl: Przewiń historię czatu w dół
pt_br: Role o histórico do chat para baixo
ro: Derulează istoricul chatului în jos
ru: Прокрутить историю чата вниз
sv_se: Rulla ner i chatthistoriken
th: เลื่อนประวัติแชทลง
tr: Sohbet geçmişini aşağı kaydır
uk: Прокрутіть історію чату вниз
vi: Cuộn lịch sử trò chuyện xuống
zh_cn: 向下滚动聊天历史记录
zh_tw: 將聊天記錄向下捲

source: Scroll the chat history up
ar: تمرير سجل الدردشة للأعلى
bg: Превърти историята на чата нагоре
cs: Sjeďte v historii chatu nahoru
da: Rul i chatloggen op
de: Chatverlauf nach oben scrollen
el: Κύλησε προς τα πάνω το ιστορικό συνομιλίας
es_es: Desplazar el historial del chat hacia arriba
fi: Vieritä keskusteluhistoriaa ylöspäin
fr: Faire défiler l'historique du chat vers le haut
he: גלול את היסטוריית הצ'אט למעלה
hi: चैट इतिहास को ऊपर स्क्रॉल करें
hr: Pomakni povijest razgovora gore
hu: Görgess fel a chat előzményekben
it: Scorri la cronologia chat verso l'alto
ja: チャット履歴を上にスクロール
ko: 채팅 기록을 위로 스크롤
lt: Slinkti pokalbių istoriją aukštyn
nl: De chatgeschiedenis omhoog scrollen
no: Rull chatthistorikken opp
pl: Przewiń historię czatu w górę
pt_br: Role o histórico do chat para cima
ro: Derulează istoricul chatului în sus
ru: Прокрутить историю чата вверх
sv_se: Rulla upp i chatthistoriken
th: เลื่อนประวัติแชทขึ้น
tr: Sohbet geçmişini yukarı kaydır
uk: Прокрутіть історію чату вгору
vi: Cuộn lịch sử trò chuyện lên
zh_cn: 向上滚动聊天历史记录
zh_tw: 將聊天記錄向上捲

source: SCSS
ar: إس سي إس إس
hi: एससीएसएस

source: Search
ar: بحث
bg: Търси
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es_es: Buscar
fi: Hae
fr: Rechercher
he: חפש
hi: खोजें
hr: Traži
hu: Keresés
it: Cerca
ja: 検索
ko: 검색
lt: Ieškoti
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Pesquisar
ro: Caută
ru: Поиск
sv_se: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜尋

source: Search bans...
ar: بحث عن الحظر...
bg: Търси забрани...
cs: Hledat zablokované...
da: Søg i bannlyste...
de: Sperrungen durchsuchen…
el: Αναζήτηση αποκλεισμών...
es_es: Buscar baneos...
fi: Etsi porttikieltoja...
fr: Rechercher des bannissements...
he: חפש ברשימות החסימות...
hi: बैन खोजें...
hr: Traži zabrane...
hu: Kitiltások keresése...
it: Cerca ban...
ja: BANを検索...
ko: 밴 검색...
lt: Ieškoti blokavimų...
nl: Verbanningen zoeken...
no: Søk i utestengelser...
pl: Szukaj banów...
pt_br: Pesquisar banimentos...
ro: Caută interdicții...
ru: Поиск банов...
sv_se: Sök avstängningar...
th: ค้นหาการแบน...
tr: Yasakları ara...
uk: Шукати заборони...
vi: Tìm kiếm lệnh cấm...
zh_cn: 搜索封禁...
zh_tw: 搜尋停權...

source: Search by username or ID
ar: ابحث بواسطة اسم المستخدم أو المعرف
bg: Търсене по потребителско име или ID
cs: Hledat podle uživatelského jména nebo ID
da: Søg efter brugernavn eller ID
de: Nach Benutzername oder ID suchen
el: Αναζήτηση με όνομα χρήστη ή ID
es_es: Buscar por nombre de usuario o ID
fr: Rechercher par nom d'utilisateur ou ID
he: חפש לפי שם משתמש או מזהה
hi: उपयोगकर्ता नाम या आईडी द्वारा खोजें
hr: Pretraži po korisničkom imenu ili ID-u
hu: Keresés felhasználónév vagy ID alapján
it: Cerca per nome utente o ID
ko: 사용자 이름 또는 ID로 검색
lt: Ieškoti pagal vartotojo vardą arba ID
no: Søk etter brukernavn eller ID
pl: Szukaj według nazwy użytkownika lub ID
pt_br: Pesquisar por nome de usuário ou ID
ro: Căutați după numele de utilizator sau ID
ru: Поиск по имени пользователя или ID
sv_se: Sök med användarnamn eller ID
th: ค้นหาตามชื่อผู้ใช้หรือ ID
tr: Kullanıcı adı veya ID ile ara
uk: Шукати за ім'ям користувача або ID
vi: Tìm kiếm theo tên người dùng hoặc ID
zh_cn: 通过用户名或 ID 搜索
zh_tw: 按用戶名或 ID 搜尋

source: Search channels
ar: بحث في القنوات
bg: Търси канали
cs: Hledat kanály
da: Søg i kanaler
de: Kanäle durchsuchen
el: Αναζήτηση καναλιών
es_es: Buscar canales
fi: Etsi kanavia
fr: Rechercher des salons
he: חפש ערוצים
hi: चैनल खोजें
hr: Traži kanale
hu: Csatornák keresése
it: Cerca canali
ja: チャンネルを検索
ko: 채널 검색
lt: Ieškoti kanalų
nl: Kanalen zoeken
no: Søk i kanaler
pl: Szukaj kanałów
pt_br: Pesquisar canais
ro: Caută canale
ru: Поиск каналов
sv_se: Sök kanaler
th: ค้นหาแชนแนล
tr: Kanalları ara
uk: Шукати канали
vi: Tìm kênh
zh_cn: 搜索频道
zh_tw: 搜尋頻道

source: Search channels or DMs
ar: بحث في القنوات أو الرسائل المباشرة
bg: Търси канали или лични съобщения
cs: Hledat kanály nebo soukromé zprávy
da: Søg i kanaler eller direkte beskeder
de: Kanäle oder DMs durchsuchen
el: Αναζήτηση καναλιών ή DM
es_es: Buscar canales o MD
fi: Etsi kanavia tai yksityisviestejä
fr: Rechercher des salons ou des MP
he: חפש ערוצים או הודעות פרטיות
hi: चैनल या डीएम खोजें
hr: Traži kanale ili privatne poruke
hu: Csatornák vagy privát üzenetek keresése
it: Cerca canali o DM
ja: チャンネルまたはDMを検索
ko: 채널 또는 DM 검색
lt: Ieškoti kanalų ar tiesioginių žinučių
nl: Kanalen of privéberichten zoeken
no: Søk i kanaler eller direktemeldinger
pl: Szukaj kanałów lub wiadomości prywatnych
pt_br: Pesquisar canais ou DMs
ro: Caută canale sau mesaje directe
ru: Поиск каналов или ЛС
sv_se: Sök kanaler eller DM
th: ค้นหาแชนแนลหรือข้อความตรง
tr: Kanalları veya DM'leri ara
uk: Шукати канали або особисті повідомлення
vi: Tìm kênh hoặc tin nhắn trực tiếp
zh_cn: 搜索频道或私信
zh_tw: 搜尋頻道或私訊

source: Search communities...
ar: ابحث عن المجتمعات...
bg: Търси общности...
cs: Hledat komunity...
da: Søg fællesskaber...
de: Gemeinschaften suchen...
el: Αναζήτηση κοινοτήτων...
es_es: Buscar comunidades...
fr: Rechercher des communautés...
he: חפש קהילות...
hi: समुदाय खोजें...
hr: Pretraži zajednice...
hu: Közösségek keresése...
it: Cerca comunità...
ko: 커뮤니티 검색...
lt: Ieškoti bendruomenių...
no: Søk etter fellesskap...
pl: Szukaj społeczności...
pt_br: Pesquisar comunidades...
ro: Caută comunități...
ru: Поиск сообществ...
sv_se: Sök gemenskaper...
th: ค้นหาชุมชน...
tr: Toplulukları ara...
uk: Шукати спільноти...
vi: Tìm kiếm cộng đồng...
zh_cn: 搜索社区...
zh_tw: 搜尋社群...

source: Search countries...
ar: بحث عن الدول...
bg: Търси държави...
cs: Hledat země...
da: Søg efter lande...
de: Länder durchsuchen…
el: Αναζήτηση χωρών...
es_es: Buscar países...
fi: Etsi maita...
fr: Rechercher des pays...
he: חפש מדינות...
hi: देश खोजें...
hr: Traži zemlje...
hu: Országok keresése...
it: Cerca paesi...
ja: 国を検索...
ko: 국가 검색...
lt: Ieškoti šalių...
nl: Landen zoeken...
no: Søk i land...
pl: Szukaj krajów...
pt_br: Pesquisar países...
ro: Caută țări...
ru: Поиск стран...
sv_se: Sök länder...
th: ค้นหาประเทศ...
tr: Ülkeleri ara...
uk: Шукати країни...
vi: Tìm quốc gia...
zh_cn: 搜索国家...
zh_tw: 搜尋國家...

source: Search emojis...
ar: بحث عن الرموز التعبيرية...
bg: Търси емоджита...
cs: Hledat emoji...
da: Søg efter emojis...
de: Emojis durchsuchen…
el: Αναζήτηση emoji...
es_es: Buscar emojis...
fi: Etsi emojeita...
fr: Rechercher des émojis...
he: חפש אימוג׳ים...
hi: इमोजी खोजें...
hr: Traži emojije...
hu: Emojik keresése...
it: Cerca emoji...
ja: 絵文字を検索...
ko: 이모지 검색...
lt: Ieškoti veidukų...
nl: Emoji's zoeken...
no: Søk i emojier...
pl: Szukaj emoji...
pt_br: Pesquisar emojis...
ro: Caută emoji...
ru: Поиск эмодзи...
sv_se: Sök emojis...
th: ค้นหาอีโมจิ...
tr: Emojileri ara...
uk: Шукати емодзі...
vi: Tìm biểu tượng cảm xúc...
zh_cn: 搜索表情...
zh_tw: 搜尋表情符號...

source: Search Filters
ar: مرشحات البحث
bg: Филтри за търсене
cs: Vyhledávací filtry
da: Søgefiltre
de: Suchfilter
el: Φίλτρα αναζήτησης
es_es: Filtros de búsqueda
fi: Hakusuodattimet
fr: Filtres de recherche
he: סינון חיפוש
hi: खोज फ़िल्टर
hr: Filtri pretrage
hu: Keresési szűrők
it: Filtri di ricerca
ja: 検索フィルター
ko: 검색 필터
lt: Paieškos filtrai
nl: Zoekfilters
no: Søkefiltre
pl: Filtry wyszukiwania
pt_br: Filtros de Pesquisa
ro: Filtre de căutare
ru: Фильтры поиска
sv_se: Sökfilter
th: ตัวกรองการค้นหา
tr: Arama Filtreleri
uk: Фільтри пошуку
vi: Bộ lọc tìm kiếm
zh_cn: 搜索过滤器
zh_tw: 搜尋篩選

source: Search for and send a GIF.
ar: ابحث عن صورة GIF وأرسلها.
bg: Потърсете и изпратете GIF.
cs: Vyhledejte a odešlete GIF.
da: Søg efter og send en GIF.
de: Suche nach einem GIF und sende es.
el: Αναζητήστε και στείλτε ένα GIF.
es_es: Busca y envía un GIF.
fi: Etsi ja lähetä GIF.
fr: Recherche et envoie un GIF.
he: חפש ושלח GIF.
hi: GIF खोजें और भेजें।
hr: Pretraži i pošalji GIF.
hu: Keress és küldj egy GIF-et.
it: Cerca e invia una GIF.
ja: GIFを検索して送信します。
ko: GIF를 검색하고 전송합니다.
lt: Ieškokite ir siųskite GIF.
nl: Zoek en stuur een GIF.
no: Søk etter og send en GIF.
pl: Wyszukaj i wyślij GIF.
pt_br: Procure e envie um GIF.
ro: Caută și trimite un GIF.
ru: Найди и отправь GIF.
sv_se: Sök efter och skicka en GIF.
th: ค้นหาและส่ง GIF
tr: Bir GIF ara ve gönder.
uk: Знайди та надішли GIF.
vi: Tìm và gửi một GIF.
zh_cn: 搜索并发送 GIF。
zh_tw: 搜尋並傳送 GIF。

source: Search for anything...
ar: ابحث عن أي شيء...
bg: Търси нещо...
cs: Hledat cokoli...
da: Søg efter hvad som helst...
de: Nach allem suchen…
el: Αναζήτηση για οτιδήποτε...
es_es: Busca cualquier cosa...
fi: Etsi mitä tahansa...
fr: Recherche n'importe quoi...
he: חפש כל דבר...
hi: कुछ भी खोजें...
hr: Traži bilo što...
hu: Keress bármit...
it: Cerca qualsiasi cosa...
ja: 何でも検索...
ko: 무엇이든 검색...
lt: Ieškoti bet ko...
nl: Zoek naar van alles...
no: Søk etter hva som helst...
pl: Szukaj czegokolwiek...
pt_br: Pesquisar por qualquer coisa...
ro: Caută orice...
ru: Поиск чего угодно...
sv_se: Sök efter vad som helst...
th: ค้นหาอะไรก็ได้...
tr: Herhangi bir şey ara...
uk: Шукати будь-що...
vi: Tìm bất cứ thứ gì...
zh_cn: 搜索任何内容...
zh_tw: 搜尋任何內容...

source: Search for channels, people, or communities
ar: ابحث عن القنوات أو الأشخاص أو المجتمعات
bg: Търси канали, хора или общности
cs: Hledat kanály, lidi nebo komunity
da: Søg efter kanaler, personer eller fællesskaber
de: Nach Kanälen, Personen oder Communities suchen
el: Αναζήτηση καναλιών, ανθρώπων ή κοινοτήτων
es_es: Buscar canales, personas o comunidades
fi: Etsi kanavia, ihmisiä tai yhteisöjä
fr: Rechercher des salons, des personnes ou des communautés
he: חפש ערוצים, אנשים או קהילות
hi: चैनल, लोग या समुदाय खोजें
hr: Traži kanale, ljude ili zajednice
hu: Keress csatornákat, embereket vagy közösségeket
it: Cerca canali, persone o community
ja: チャンネル、人、コミュニティを検索
ko: 채널, 사람 또는 커뮤니티 검색
lt: Ieškoti kanalų, žmonių ar bendruomenių
nl: Zoek naar kanalen, personen of communities
no: Søk etter kanaler, personer eller fellesskap
pl: Szukaj kanałów, osób lub społeczności
pt_br: Pesquisar por canais, pessoas ou comunidades
ro: Caută canale, oameni sau comunități
ru: Поиск каналов, людей или сообществ
sv_se: Sök efter kanaler, personer eller communitys
th: ค้นหาแชนแนล คน หรือชุมชน
tr: Kanalları, kişileri veya toplulukları ara
uk: Шукати канали, людей чи спільноти
vi: Tìm kênh, người dùng hoặc cộng đồng
zh_cn: 搜索频道、人员或社区
zh_tw: 搜尋頻道、人員或社群

source: Search friends
ar: بحث عن الأصدقاء
bg: Търси приятели
cs: Hledat přátele
da: Søg efter venner
de: Freunde suchen
el: Αναζήτηση φίλων
es_es: Buscar amigos
fi: Etsi ystäviä
fr: Rechercher des amis
he: חפש חברים
hi: दोस्त खोजें
hr: Traži prijatelje
hu: Barátok keresése
it: Cerca amici
ja: フレンドを検索
ko: 친구 검색
lt: Ieškoti draugų
nl: Vrienden zoeken
no: Søk etter venner
pl: Szukaj znajomych
pt_br: Pesquisar amigos
ro: Caută prieteni
ru: Поиск друзей
sv_se: Sök vänner
th: ค้นหาเพื่อน
tr: Arkadaşları ara
uk: Шукати друзів
vi: Tìm bạn bè
zh_cn: 搜索好友
zh_tw: 搜尋好友

source: Search In
ar: البحث في
bg: Търсене в
cs: Hledat v
da: Søg i
de: In suchen
el: Αναζήτηση Σε
es_es: Buscar en
fr: Rechercher dans
he: חפש ב
hi: में खोजें
hr: Pretraži u
hu: Keresés itt
it: Cerca in
ko: 검색 위치
lt: Ieškoti
no: Søk i
pl: Szukaj w
pt_br: Pesquisar Em
ro: Caută în
ru: Поиск в
sv_se: Sök i
th: ค้นหาใน
tr: Ara
uk: Шукати в
vi: Tìm kiếm trong
zh_cn: 搜索
zh_tw: 在中搜尋

source: Search KLIPY
ar: ابحث عن KLIPY
bg: Търсене на KLIPY
cs: Hledat KLIPY
da: Søg KLIPY
de: Suche KLIPY
el: Αναζήτηση KLIPY
es_es: Buscar KLIPY
fr: Rechercher KLIPY
he: חפש KLIPY
hi: KLIPY खोजें
hr: Pretraži KLIPY
hu: Keresés KLIPY
it: Cerca KLIPY
ko: KLIPY 검색
lt: Ieškoti KLIPY
no: Søk KLIPY
pl: Szukaj KLIPY
pt_br: Pesquisar KLIPY
ro: Caută KLIPY
ru: Поиск KLIPY
sv_se: Sök KLIPY
th: ค้นหา KLIPY
tr: KLIPY'yi Ara
uk: Шукати KLIPY
vi: Tìm kiếm KLIPY
zh_cn: 搜索 KLIPY
zh_tw: 搜尋 KLIPY

source: Search language code
ar: رمز لغة البحث
bg: Код на езика за търсене
cs: Hledat kód jazyka
da: Søg sprogkode
de: Suchsprachen-Code
el: Κωδικός γλώσσας αναζήτησης
es_es: Código de lenguaje de búsqueda
fr: Code de langue de recherche
he: קוד שפת חיפוש
hi: खोज भाषा कोड
hr: Kod jezika pretraživanja
hu: Keresési nyelvkód
it: Cerca codice linguaggio
ko: 언어 코드 검색
lt: Ieškoti kalbos kodo
no: Søk språk kode
pl: Kod języka wyszukiwania
pt_br: Código de linguagem de pesquisa
ro: Caută cod de limbă
ru: Код языка поиска
sv_se: Sök språk kod
th: ค้นหารหัสภาษา
tr: Arama dili kodu
uk: Код мови пошуку
vi: Tìm mã ngôn ngữ
zh_cn: 搜索语言代码
zh_tw: 搜尋語言代碼

source: Search language code...
ar: ابحث عن رمز اللغة...
bg: Търсене на код за език...
cs: Hledat kód jazyka...
da: Søg sprogkode...
de: Sprache-Code suchen...
el: Αναζήτηση κωδικού γλώσσας...
es_es: Buscar código de idioma...
fr: Rechercher le code de langue...
he: חפש קוד שפה...
hi: भाषा कोड खोजें...
hr: Pretraži kod jezika...
hu: Nyelvkód keresése...
it: Cerca codice lingua...
ko: 언어 코드 검색...
lt: Ieškoti kalbos kodo...
no: Søk språk kode...
pl: Szukaj kodu języka...
pt_br: Buscar código do idioma...
ro: Caută codul limbii...
ru: Поиск кода языка...
sv_se: Sök språk kod...
th: ค้นหารหัสภาษา...
tr: Dil kodunu ara...
uk: Шукати код мови...
vi: Tìm mã ngôn ngữ...
zh_cn: 搜索语言代码...
zh_tw: 搜尋語言代碼...

source: Search messages
ar: بحث في الرسائل
bg: Търси съобщения
cs: Hledat zprávy
da: Søg i beskeder
de: Nachrichten durchsuchen
el: Αναζήτηση μηνυμάτων
es_es: Buscar mensajes
fi: Etsi viestejä
fr: Rechercher des messages
he: חפש הודעות
hi: संदेश खोजें
hr: Traži poruke
hu: Üzenetek keresése
it: Cerca messaggi
ja: メッセージを検索
ko: 메시지 검색
lt: Ieškoti žinučių
nl: Berichten zoeken
no: Søk etter meldinger
pl: Szukaj wiadomości
pt_br: Pesquisar mensagens
ro: Caută mesaje
ru: Поиск сообщений
sv_se: Sök meddelanden
th: ค้นหาข้อความ
tr: Mesajları ara
uk: Шукати повідомлення
vi: Tìm tin nhắn
zh_cn: 搜索消息
zh_tw: 搜尋訊息

source: Search Messages
ar: بحث في الرسائل
bg: Търси съобщения
cs: Hledat zprávy
da: Søg i beskeder
de: Nachrichten durchsuchen
el: Αναζήτηση μηνυμάτων
es_es: Buscar mensajes
fi: Etsi viestejä
fr: Rechercher des messages
he: חפש הודעות
hi: संदेश खोजें
hr: Traži poruke
hu: Üzenetek keresése
it: Cerca messaggi
ja: メッセージを検索
ko: 메시지 검색
lt: Ieškoti žinučių
nl: Berichten zoeken
no: Søk etter meldinger
pl: Przeszukaj wiadomości
pt_br: Pesquisar Mensagens
ro: Caută mesaje
ru: Поиск сообщений
sv_se: Sök meddelanden
th: ค้นหาข้อความ
tr: Mesajları Ara
uk: Пошук повідомлень
vi: Tìm tin nhắn
zh_cn: 搜索消息
zh_tw: 搜尋訊息

source: Search online friends
ar: بحث عن الأصدقاء المتصلين
bg: Търси приятели онлайн
cs: Hledat online přátele
da: Søg efter onlinevenner
de: Online-Freunde suchen
el: Αναζήτηση διαδικτυακών φίλων
es_es: Buscar amigos en línea
fi: Etsi verkossa olevia ystäviä
fr: Rechercher des amis en ligne
he: חפש חברים מקוונים
hi: ऑनलाइन दोस्तों की खोज करें
hr: Traži prijatelje koji su na mreži
hu: Online barátok keresése
it: Cerca amici online
ja: オンラインフレンドを検索
ko: 온라인 친구 검색
lt: Ieškoti prisijungusių draugų
nl: Online vrienden zoeken
no: Søk etter venner på nett
pl: Szukaj znajomych online
pt_br: Pesquisar amigos online
ro: Caută prieteni online
ru: Поиск друзей онлайн
sv_se: Sök onlinevänner
th: ค้นหาเพื่อนออนไลน์
tr: Çevrimiçi arkadaşları ara
uk: Шукати друзів онлайн
vi: Tìm bạn bè trực tuyến
zh_cn: 搜索在线好友
zh_tw: 搜尋線上好友

source: Search only in the current Community
ar: البحث فقط في المجتمع الحالي
bg: Търси само в текущата общност
cs: Hledat pouze v aktuální komunitě
da: Søg kun i det aktuelle fællesskab
de: Nur in der aktuellen Community suchen
el: Αναζήτηση μόνο στην τρέχουσα Κοινότητα
es_es: Buscar solo en la Comunidad actual
fi: Hae vain nykyisestä yhteisöstä
fr: Rechercher uniquement dans la communauté actuelle
he: חפש רק בקהילה הנוכחית
hi: केवल वर्तमान समुदाय में खोजें
hr: Traži samo u trenutnoj zajednici
hu: Keresés csak az aktuális Közösségben
it: Cerca solo nella community corrente
ja: 現在のコミュニティ内のみを検索
ko: 현재 커뮤니티에서만 검색
lt: Ieškoti tik dabartinėje bendruomenėje
nl: Alleen zoeken in de huidige community
no: Søk bare i det nåværende fellesskapet
pl: Szukaj tylko w bieżącej społeczności
pt_br: Pesquisar apenas na Comunidade atual
ro: Caută doar în comunitatea curentă
ru: Поиск только в этом сообществе
sv_se: Sök endast i den aktuella communityn
th: ค้นหาเฉพาะในชุมชนปัจจุบัน
tr: Yalnızca mevcut Topluluk'ta ara
uk: Шукати лише в поточній спільноті
vi: Chỉ tìm trong Cộng đồng hiện tại
zh_cn: 仅在当前社区中搜索
zh_tw: 僅在目前社群中搜尋

source: Search only in the current DM
ar: البحث فقط في الرسالة المباشرة الحالية
bg: Търси само в текущото ЛС
cs: Hledat pouze v aktuální DM
da: Søg kun i den aktuelle DM
de: Nur in der aktuellen DM suchen
el: Αναζήτηση μόνο στο τρέχον DM
es_es: Buscar solo en el MD actual
fi: Hae vain nykyisestä yksityisviestistä
fr: Rechercher uniquement dans le MP en cours
he: חפש רק בהודעה פרטית נוכחית
hi: केवल वर्तमान डीएम में खोजें
hr: Traži samo u trenutnoj privatnoj poruci
hu: Keresés csak az aktuális privát üzenetben
it: Cerca solo nel DM corrente
ja: 現在のDM内のみを検索
ko: 현재 DM에서만 검색
lt: Ieškoti tik dabartinėje tiesioginėje žinutėje
nl: Alleen zoeken in het huidige privébericht
no: Søk bare i den nåværende direktemeldingen
pl: Szukaj tylko w tej rozmowie prywatnej
pt_br: Pesquisar apenas no DM atual
ro: Caută doar în mesajele directe curente
ru: Поиск только в этом ЛС
sv_se: Sök endast i den aktuella DM
th: ค้นหาเฉพาะในข้อความตรงปัจจุบัน
tr: Yalnızca mevcut DM'de ara
uk: Шукати лише в поточному особистому чаті
vi: Chỉ tìm trong hộp thoại trực tiếp hiện tại
zh_cn: 仅在当前私信中搜索
zh_tw: 僅在目前私訊中搜尋

source: Search pending requests
ar: بحث عن الطلبات المعلقة
bg: Търси чакащи заявки
cs: Hledat čekající žádosti
da: Søg efter ventende anmodninger
de: Ausstehende Anfragen durchsuchen
el: Αναζήτηση εκκρεμών αιτημάτων
es_es: Buscar solicitudes pendientes
fi: Hae odottavia pyyntöjä
fr: Rechercher les demandes en attente
he: חפש בקשות ממתינות
hi: लंबित अनुरोध खोजें
hr: Traži zahtjeve na čekanju
hu: Függőben lévő kérések keresése
it: Cerca richieste in sospeso
ja: 保留中のリクエストを検索
ko: 보류 중인 요청 검색
lt: Ieškoti laukiančių užklausų
nl: Openstaande verzoeken zoeken
no: Søk i ventende forespørsler
pl: Szukaj oczekujących zaproszeń
pt_br: Pesquisar solicitações pendentes
ro: Caută cereri în așteptare
ru: Поиск ожидающих запросов
sv_se: Sök väntande förfrågningar
th: ค้นหารายการร้องขอที่ค้างอยู่
tr: Bekleyen istekleri ara
uk: Шукати очікувані запити
vi: Tìm yêu cầu đang chờ
zh_cn: 搜索待处理请求
zh_tw: 搜尋待處理請求
