Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: api
ar: واجهة برمجة التطبيقات
hi: एपीआई

source: App language ({appLocale}): {format}
ar: لغة التطبيق ({appLocale}): {format}
bg: Език на приложението ({appLocale}): {format}
cs: Jazyk aplikace ({appLocale}): {format}
da: App-sprog ({appLocale}): {format}
de: App-Sprache ({appLocale}): {format}
el: Γλώσσα εφαρμογής ({appLocale}): {format}
es_es: Idioma de la app ({appLocale}): {format}
fi: Sovelluksen kieli ({appLocale}): {format}
fr: Langue de l'app ({appLocale})\u00a0: {format}
he: שפת האפליקציה ({appLocale}): {format}
hi: ऐप भाषा ({appLocale}): {format}
hr: Jezik aplikacije ({appLocale}): {format}
hu: Alkalmazás nyelve ({appLocale}): {format}
it: Lingua dell'app ({appLocale}): {format}
ja: アプリ言語 ({appLocale}): {format}
ko: 앱 언어 ({appLocale}): {format}
lt: Programos kalba ({appLocale}): {format}
nl: App-taal ({appLocale}): {format}
no: Appspråk ({appLocale}): {format}
pl: Język aplikacji ({appLocale}): {format}
pt_br: Idioma do aplicativo ({appLocale}): {format}
ro: Limba aplicației ({appLocale}): {format}
ru: Язык приложения ({appLocale}): {format}
sv_se: Appspråk ({appLocale}): {format}
th: ภาษาของแอป ({appLocale}): {format}
tr: Uygulama dili ({appLocale}): {format}
uk: Мова додатка ({appLocale}): {format}
vi: Ngôn ngữ ứng dụng ({appLocale}): {format}
zh_cn: 应用语言 ({appLocale}): {format}
zh_tw: 應用語言（{appLocale}）：{format}

source: App State
ar: حالة التطبيق
bg: Състояние на приложението
cs: Stav aplikace
da: App-tilstand
de: App-Zustand
el: Κατάσταση Εφαρμογής
es_es: Estado de la aplicación
fi: Sovelluksen tila
fr: État de l'application
he: מצב האפליקציה
hi: ऐप स्थिति
hr: Stanje Aplikacije
hu: Alkalmazás állapota
it: Stato dell'App
ja: アプリの状態
ko: 앱 상태
lt: Programos Būsena
nl: App-toestand
no: App-tilstand
pl: Stan aplikacji
pt_br: Estado do App
ro: Starea Aplicației
ru: Состояние приложения
sv_se: Appens tillstånd
th: สถานะแอป
tr: Uygulama Durumu
uk: Стан програми
vi: Trạng thái Ứng dụng
zh_cn: 应用状态
zh_tw: 應用狀態

source: app zoom
ar: تكبير التطبيق
bg: увеличаване на приложението
cs: přiblížení aplikace
el: zoom εφαρμογής
es_es: zoom de la app
fr: zoom de l'application
he: זום אפליקציה
hi: ऐप ज़ूम
hr: približavanje aplikacije
hu: alkalmazás nagyítása
it: zoom dell'app
ko: 앱 확대
lt: programėlės mastelis
pl: zoom aplikacji
pt_br: zoom do app
ro: zoom aplicație
ru: масштабирование приложения
th: แอปซูม
tr: uygulama yakınlaştırma
uk: масштабування додатку
zh_cn: 应用缩放
zh_tw: 應用程式縮放

source: App zoom level
ar: مستوى تكبير التطبيق
bg: Ниво на мащабиране на приложението
cs: Úroveň přiblížení aplikace
da: App-zoomniveau
de: App-Zoomstufe
el: Επίπεδο ζουμ εφαρμογής
es_es: Nivel de zoom de la app
fi: Sovelluksen zoomaustaso
fr: Niveau de zoom de l'app
he: רמת הגדלה של האפליקציה
hi: ऐप ज़ूम स्तर
hr: Razina zumiranja aplikacije
hu: Alkalmazás nagyítási szintje
it: Livello di zoom dell'app
ja: アプリズームレベル
ko: 앱 확대/축소 수준
lt: Programos mastelio lygis
nl: App-zoomniveau
no: Zoomnivå i appen
pl: Poziom powiększenia aplikacji
pt_br: Nível de zoom do aplicativo
ro: Nivel de zoom al aplicației
ru: Уровень масштабирования приложения
sv_se: Appens zoomnivå
th: ระดับการซูมของแอป
tr: Uygulama yakınlaştırma seviyesi
uk: Рівень масштабування додатка
vi: Mức thu phóng ứng dụng
zh_cn: 应用缩放级别
zh_tw: 應用縮放等級

source: App Zoom Level
ar: مستوى تكبير التطبيق
bg: Ниво на увеличение на приложението
cs: Úroveň přiblížení aplikace
da: App zoomniveau
de: App-Zoomstufe
el: Επίπεδο Ζουμ Εφαρμογής
es_es: Nivel de zoom de la aplicación
fr: Niveau de zoom de l'application
he: רמת זום של האפליקציה
hi: ऐप ज़ूम स्तर
hr: Razina zumiranja aplikacije
hu: Alkalmazás nagyítási szint
it: Livello di zoom dell'app
ko: 앱 확대/축소 수준
lt: Programėlės priartinimo lygis
no: App Zoom-nivå
pl: Poziom powiększenia aplikacji
pt_br: Nível de Zoom do App
ro: Nivel de zoom al aplicației
ru: Уровень масштабирования приложения
sv_se: Appens zoomnivå
th: ระดับการซูมของแอป
tr: Uygulama Yakınlaştırma Seviyesi
uk: Рівень масштабування додатку
vi: Cấp Độ Phóng To Ứng Dụng
zh_cn: 应用缩放级别
zh_tw: 應用縮放級別

source: Appends (╯°□°)╯︵ ┻━┻ to your message.
ar: يضيف (╯°□°)╯︵ ┻━┻ إلى رسالتك.
bg: Добавя (╯°□°)╯︵ ┻━┻ към съобщението ти.
cs: Přidá (╯°□°)╯︵ ┻━┻ k vaší zprávě.
da: Vedhæfter (╯°□°)╯︵ ┻━┻ til din besked.
de: Fügt (╯°□°)╯︵ ┻━┻ zu deiner Nachricht hinzu.
el: Προσθέτει (╯°□°)╯︵ ┻━┻ στο μήνυμά σας.
es_es: Añade (╯°□°)╯︵ ┻━┻ a tu mensaje.
fr: Ajoute (╯°□°)╯︵ ┻━┻ à votre message.
he: מצרף (╯°□°)╯︵ ┻━┻ להודעה שלך.
hi: आपके संदेश में (╯°□°)╯︵ ┻━┻ जोड़ा गया।
hr: Dodaje (╯°□°)╯︵ ┻━┻ u vašu poruku.
hu: Hozzáfűzi (╯°□°)╯︵ ┻━┻ az üzenetedhez.
it: Aggiunge (╯°□°)╯︵ ┻━┻ al tuo messaggio.
ko: 메시지에 (╯°□°)╯︵ ┻━┻ 추가합니다.
lt: Prideda (╯°□°)╯︵ ┻━┻ prie jūsų žinutės.
no: Legger til (╯°□°)╯︵ ┻━┻ til meldingen din.
pl: Dodaje (╯°□°)╯︵ ┻━┻ do twojej wiadomości.
pt_br: Anexa (╯°□°)╯︵ ┻━┻ à sua mensagem.
ro: Adaugă (╯°□°)╯︵ ┻━┻ la mesajul tău.
ru: Добавляет (╯°□°)╯︵ ┻━┻ к вашему сообщению.
sv_se: Lägger till (╯°□°)╯︵ ┻━┻ till ditt meddelande.
th: เพิ่ม (╯°□°)╯︵ ┻━┻ ลงในข้อความของคุณ.
tr: Mesajınıza (╯°□°)╯︵ ┻━┻ ekler.
uk: Додає (╯°□°)╯︵ ┻━┻ до вашого повідомлення.
vi: Thêm (╯°□°)╯︵ ┻━┻ vào tin nhắn của bạn.
zh_cn: 将 (╯°□°)╯︵ ┻━┻ 附加到您的消息。
zh_tw: 將 (╯°□°)╯︵ ┻━┻ 附加到您的消息。

source: Appends ¯\_(ツ)_/¯ to your message.
ar: يضيف ¯\_(ツ)_/¯ إلى رسالتك.
bg: Добавя ¯\_(ツ)_/¯ към съобщението ти.
cs: Přidá ¯\_(ツ)_/¯ k vaší zprávě.
da: Vedhæfter ¯\_(ツ)_/¯ til din besked.
de: Fügt ¯\_(ツ)_/¯ zu deiner Nachricht hinzu.
el: Προσθέτει ¯\_(ツ)_/¯ στο μήνυμά σας.
es_es: Añade ¯\_(ツ)_/¯ a tu mensaje.
fr: Ajoute ¯\_(ツ)_/¯ à votre message.
he: מצרף ¯\_(ツ)_/¯ להודעה שלך.
hi: आपके संदेश में ¯\_(ツ)_/¯ जोड़ा गया।
hr: Dodaje ¯\_(ツ)_/¯ u vašu poruku.
hu: Hozzáfűzi ¯\_(ツ)_/¯ az üzenetedhez.
it: Aggiunge ¯\_(ツ)_/¯ al tuo messaggio.
ko: 메시지에 ¯\_(ツ)_/¯ 추가합니다.
lt: Prideda ¯\_(ツ)_/¯ prie jūsų žinutės.
no: Legger til ¯\_(ツ)_/¯ til meldingen din.
pl: Dodaje ¯\_(ツ)_/¯ do twojej wiadomości.
pt_br: Anexa ¯\_(ツ)_/¯ à sua mensagem.
ro: Adaugă ¯\_(ツ)_/¯ la mesajul tău.
ru: Добавляет ¯\_(ツ)_/¯ к вашему сообщению.
sv_se: Lägger till ¯\_(ツ)_/¯ till ditt meddelande.
th: เพิ่ม ¯\_(ツ)_/¯ ลงในข้อความของคุณ.
tr: Mesajınıza ¯\_(ツ)_/¯ ekler.
uk: Додає ¯\_(ツ)_/¯ до вашого повідомлення.
vi: Thêm ¯\_(ツ)_/¯ vào tin nhắn của bạn.
zh_cn: 将 ¯\_(ツ)_/¯ 附加到您的消息。
zh_tw: 將 ¯\_(ツ)_/¯ 附加到您的消息。

source: Appends ┬─┬ ノ( ゜-゜ノ) to your message.
ar: يضيف ┬─┬ ノ( ゜-゜ノ) إلى رسالتك.
bg: Добавя ┬─┬ ノ( ゜-゜ノ) към съобщението ти.
cs: Přidá ┬─┬ ノ( ゜-゜ノ) k vaší zprávě.
da: Vedhæfter ┬─┬ ノ( ゜-゜ノ) til din besked.
de: Fügt ┬─┬ ノ( ゜-゜ノ) zu deiner Nachricht hinzu.
el: Προσθέτει ┬─┬ ノ( ゜-゜ノ) στο μήνυμά σας.
es_es: Añade ┬─┬ ノ( ゜-゜ノ) a tu mensaje.
fr: Ajoute ┬─┬ ノ( ゜-゜ノ) à votre message.
he: מצרף ┬─┬ ノ( ゜-゜ノ) להודעה שלך.
hi: आपके संदेश में ┬─┬ ノ( ゜-゜ノ) जोड़ा गया।
hr: Dodaje ┬─┬ ノ( ゜-゜ノ) u vašu poruku.
hu: Hozzáfűzi ┬─┬ ノ( ゜-゜ノ) az üzenetedhez.
it: Aggiunge ┬─┬ ノ( ゜-゜ノ) al tuo messaggio.
ko: 메시지에 ┬─┬ ノ( ゜-゜ノ) 추가합니다.
lt: Prideda ┬─┬ ノ( ゜-゜ノ) prie jūsų žinutės.
no: Legger til ┬─┬ ノ( ゜-゜ノ) til meldingen din.
pl: Dodaje ┬─┬ ノ( ゜-゜ノ) do twojej wiadomości.
pt_br: Anexa ┬─┬ ノ( ゜-゜ノ) à sua mensagem.
ro: Adaugă ┬─┬ ノ( ゜-゜ノ) la mesajul tău.
ru: Добавляет ┬─┬ ノ( ゜-゜ノ) к вашему сообщению.
sv_se: Lägger till ┬─┬ ノ( ゜-゜ノ) till ditt meddelande.
th: เพิ่ม ┬─┬ ノ( ゜-゜ノ) ลงในข้อความของคุณ.
tr: Mesajınıza ┬─┬ ノ( ゜-゜ノ) ekler.
uk: Додає ┬─┬ ノ( ゜-゜ノ) до вашого повідомлення.
vi: Thêm ┬─┬ ノ( ゜-゜ノ) vào tin nhắn của bạn.
zh_cn: 将 ┬─┬ ノ( ゜-゜ノ) 附加到您的消息。
zh_tw: 將 ┬─┬ ノ( ゜-゜ノ) 附加到您的消息。

source: Application
ar: تطبيق
bg: Приложение
cs: Aplikace
da: Applikation
de: Anwendung
el: Εφαρμογή
es_es: Aplicación
fi: Sovellus
he: אפליקציה
hi: एप्लिकेशन
hr: Aplikacija
hu: Alkalmazás
it: Applicazione
ja: アプリケーション
ko: 애플리케이션
lt: Programa
nl: Applicatie
no: Applikasjon
pl: Aplikacja
pt_br: Aplicativo
ro: Aplicație
ru: Приложение
sv_se: Applikation
th: แอปพลิเคชัน
tr: Uygulama
uk: Застосунок
vi: Ứng dụng
zh_cn: 应用
zh_tw: 應用程式

source: Application ID
ar: معرف التطبيق
bg: Идентификатор на приложението
cs: ID aplikace
da: Applikations-ID
de: Anwendungs-ID
el: Αναγνωριστικό εφαρμογής
es_es: ID de la aplicación
fi: Sovelluksen ID
fr: ID de l'application
he: מזהה אפליקציה
hi: एप्लिकेशन आईडी
hr: ID aplikacije
hu: Alkalmazás azonosító
it: ID applicazione
ja: アプリケーションID
ko: 애플리케이션 ID
lt: Programos ID
nl: Applicatie-ID
no: Applikasjons-ID
pl: ID aplikacji
pt_br: ID do aplicativo
ro: ID aplicație
ru: ID приложения
sv_se: Applikations-ID
th: รหัสแอปพลิเคชัน
tr: Uygulama Kimliği
uk: Ідентифікатор застосунку
vi: ID ứng dụng
zh_cn: 应用 ID
zh_tw: 應用程式 ID

source: Application Information
ar: معلومات التطبيق
bg: Информация за приложението
cs: Informace o aplikaci
da: Applikationsinformation
de: Anwendungsinformationen
el: Πληροφορίες Εφαρμογής
es_es: Información de la aplicación
fr: Informations sur l'application
he: מידע על האפליקציה
hi: ऐप्लिकेशन जानकारी
hr: Informacije o aplikaciji
hu: Alkalmazás információ
it: Informazioni sull'applicazione
ko: 애플리케이션 정보
lt: Programėlės informacija
no: Applikasjonsinformasjon
pl: Informacje o aplikacji
pt_br: Informações do Aplicativo
ro: Informații despre aplicație
ru: Информация о приложении
sv_se: Appinformation
th: ข้อมูลแอปพลิเคชัน
tr: Uygulama Bilgisi
uk: Інформація про додаток
vi: Thông Tin Ứng Dụng
zh_cn: 应用信息
zh_tw: 應用信息

source: Application Name
ar: اسم التطبيق
bg: Име на приложението
cs: Název aplikace
da: Applikationsnavn
de: Anwendungsname
el: Όνομα εφαρμογής
es_es: Nombre de la aplicación
fi: Sovelluksen nimi
fr: Nom de l'application
he: שם האפליקציה
hi: एप्लिकेशन का नाम
hr: Naziv aplikacije
hu: Alkalmazás neve
it: Nome dell'applicazione
ja: アプリケーション名
ko: 애플리케이션 이름
lt: Programos pavadinimas
nl: Applicatienaam
no: Applikasjonsnavn
pl: Nazwa aplikacji
pt_br: Nome do aplicativo
ro: Nume aplicație
ru: Название приложения
sv_se: Applikationsnamn
th: ชื่อแอปพลิเคชัน
tr: Uygulama Adı
uk: Назва застосунку
vi: Tên ứng dụng
zh_cn: 应用名称
zh_tw: 應用程式名稱

source: Application name is required
ar: اسم التطبيق مطلوب
bg: Името на приложението е задължително
cs: Název aplikace je povinný
da: Applikationsnavn er påkrævet
de: Der Anwendungsname ist erforderlich
el: Απαιτείται όνομα εφαρμογής
es_es: El nombre de la aplicación es obligatorio
fi: Sovelluksen nimi on pakollinen
fr: Le nom de l'application est requis
he: יש לספק שם אפליקציה
hi: एप्लिकेशन का नाम आवश्यक है
hr: Naziv aplikacije je obavezan
hu: Az alkalmazásnév megadása kötelező
it: È richiesto il nome dell'applicazione
ja: アプリケーション名は必須です
ko: 애플리케이션 이름은 필수입니다
lt: Programos pavadinimas yra privalomas
nl: Applicatienaam is vereist
no: Applikasjonsnavn er påkrevd
pl: Nazwa aplikacji jest wymagana
pt_br: O nome do aplicativo é obrigatório
ro: Numele aplicației este obligatoriu
ru: Название приложения обязательно
sv_se: Applikationsnamn krävs
th: ต้องระบุชื่อแอปพลิเคชัน
tr: Uygulama adı gerekli
uk: Потрібна назва застосунку
vi: Yêu cầu tên ứng dụng
zh_cn: 应用名称是必填项
zh_tw: 需要應用程式名稱

source: Application updated successfully
ar: تم تحديث التطبيق بنجاح
bg: Приложението беше актуализирано успешно
cs: Aplikace byla úspěšně aktualizována
da: Applikationen blev opdateret
de: Anwendung erfolgreich aktualisiert
el: Η εφαρμογή ενημερώθηκε με επιτυχία
es_es: Aplicación actualizada correctamente
fi: Sovellus päivitetty onnistuneesti
fr: Application mise à jour avec succès
he: האפליקציה עודכנה בהצלחה
hi: एप्लिकेशन सफलतापूर्वक अपडेट हो गया
hr: Aplikacija uspješno ažurirana
hu: Az alkalmazás sikeresen frissítve
it: Applicazione aggiornata con successo
ja: アプリケーションが正常に更新されました
ko: 애플리케이션이 성공적으로 업데이트되었습니다
lt: Programa sėkmingai atnaujinta
nl: Applicatie succesvol bijgewerkt
no: Applikasjonen ble oppdatert
pl: Aplikacja została zaktualizowana pomyślnie
pt_br: Aplicativo atualizado com sucesso
ro: Aplicația a fost actualizată cu succes
ru: Приложение успешно обновлено
sv_se: Applikationen uppdaterades framgångsrikt
th: อัปเดตแอปพลิเคชันเรียบร้อยแล้ว
tr: Uygulama başarıyla güncellendi
uk: Застосунок успішно оновлено
vi: Cập nhật ứng dụng thành công
zh_cn: 应用更新成功
zh_tw: 應用程式更新成功

source: applications
ar: التطبيقات
bg: приложения
cs: aplikace
da: applikationer
de: Anwendungen
el: εφαρμογές
es_es: aplicaciones
he: יישומים
hi: अनुप्रयोग
hr: aplikacije
hu: alkalmazások
it: applicazioni
ko: 응용 프로그램
lt: programos
no: applikasjoner
pl: aplikacje
pt_br: aplicativos
ro: aplicații
ru: приложения
sv_se: applikationer
th: แอปพลิเคชัน
tr: uygulamalar
uk: додатки
vi: ứng dụng
zh_cn: 应用程序
zh_tw: 應用程式

source: Applications
ar: التطبيقات
bg: Приложения
cs: Aplikace
da: Applikationer
de: Anwendungen
el: Εφαρμογές
es_es: Aplicaciones
fi: Sovellukset
he: אפליקציות
hi: एप्लिकेशन
hr: Aplikacije
hu: Alkalmazások
it: Applicazioni
ja: アプリケーション
ko: 애플리케이션
lt: Programos
nl: Applicaties
no: Applikasjoner
pl: Aplikacje
pt_br: Aplicativos
ro: Aplicații
ru: Приложения
sv_se: Applikationer
th: แอปพลิเคชัน
tr: Uygulamalar
uk: Застосунки
vi: Ứng dụng
zh_cn: 应用
zh_tw: 應用程式

source: Applications & Bots
ar: التطبيقات والروبوتات
bg: Приложения и ботове
cs: Aplikace a boti
da: Applikationer og bots
de: Anwendungen & Bots
el: Εφαρμογές & Bots
es_es: Aplicaciones y bots
fi: Sovellukset ja botit
fr: Applications et bots
he: אפליקציות ובוטים
hi: एप्लिकेशन और बॉट
hr: Aplikacije i botovi
hu: Alkalmazások és botok
it: Applicazioni e bot
ja: アプリケーションとボット
ko: 애플리케이션 및 봇
lt: Programos ir botai
nl: Applicaties & Bots
no: Applikasjoner og roboter
pl: Aplikacje i boty
pt_br: Aplicativos e Bots
ro: Aplicații și boți
ru: Приложения и боты
sv_se: Applikationer & Bots
th: แอปพลิเคชันและบอท
tr: Uygulamalar & Botlar
uk: Застосунки й боти
vi: Ứng dụng & Bot
zh_cn: 应用和机器人
zh_tw: 應用程式與機器人

source: Applies only to the desktop app on this device.
ar: ينطبق فقط على تطبيق سطح المكتب على هذا الجهاز.
bg: Важи само за настолното приложение на това устройство.
cs: Platí pouze pro desktopovou aplikaci na tomto zařízení.
da: Gælder kun for desktop-appen på denne enhed.
de: Gilt nur für die Desktop-App auf diesem Gerät.
el: Ισχύει μόνο για την εφαρμογή υπολογιστή σε αυτή τη συσκευή.
es_es: Se aplica solo a la app de escritorio en este dispositivo.
fi: Koskee vain tämän laitteen työpöytäsovellusta.
fr: S'applique uniquement à l'app de bureau sur cet appareil.
he: חל רק על אפליקציית שולחן העבודה במכשיר זה.
hi: यह केवल इस डिवाइस के डेस्कटॉप ऐप पर लागू होता है।
hr: Primjenjuje se samo na desktop aplikaciju na ovom uređaju.
hu: Csak az ezen eszközön található asztali alkalmazásra vonatkozik.
it: Si applica solo all'app desktop su questo dispositivo.
ja: このデバイスのデスクトップアプリにのみ適用されます。
ko: 이 설정은 이 장치의 데스크톱 앱에만 적용됩니다.
lt: Taikoma tik šio įrenginio darbalaukio programai.
nl: Geldt alleen voor de desktop-app op dit apparaat.
no: Gjelder bare skrivebordsappen på denne enheten.
pl: Dotyczy tylko aplikacji desktopowej na tym urządzeniu.
pt_br: Aplica-se apenas ao aplicativo de desktop neste dispositivo.
ro: Se aplică doar aplicației desktop de pe acest dispozitiv.
ru: Применимо только к десктопному приложению на этом устройстве.
sv_se: Gäller endast skrivbordsappen på den här enheten.
th: ใช้กับแอปเดสก์ท็อปบนอุปกรณ์นี้เท่านั้น
tr: Yalnızca bu cihazdaki masaüstü uygulaması için geçerlidir.
uk: Застосовується лише до десктопного додатка на цьому пристрої.
vi: Chỉ áp dụng cho ứng dụng máy tính trên thiết bị này.
zh_cn: 仅适用于此设备上的桌面应用。
zh_tw: 僅套用於這台裝置上的桌面應用程式。

source: Applies to both camera and screen sharing
ar: ينطبق على مشاركة الكاميرا والشاشة
bg: Валидно както за камерата, така и за споделянето на екрана
cs: Platí pro sdílení kamery i obrazovky
da: Gælder både kamera- og skærmdeling
de: Gilt für Kamera und Bildschirmfreigabe
el: Ισχύει τόσο για κάμερα όσο και για κοινή χρήση οθόνης
es_es: Se aplica tanto a la cámara como al compartir pantalla
fi: Koskee sekä kameraa että näyttöjakoa
fr: S'applique à la fois à la caméra et au partage d'écran
he: חל על שיתוף מצלמה ושיתוף מסך
hi: कैमरा और स्क्रीन शेयरिंग दोनों पर लागू होता है
hr: Primjenjuje se i na kameru i na dijeljenje zaslona
hu: A kamera- és képernyőmegosztásra is vonatkozik
it: Si applica sia alla fotocamera che alla condivisione dello schermo
ja: カメラと画面共有の両方に適用されます
ko: 카메라와 화면 공유 모두에 적용됩니다
lt: Taikoma tiek kamerai, tiek ekrano dalijimuisi
nl: Geldt voor zowel camera- als schermdeling
no: Gjelder både kamera- og skjermdeling
pl: Dotyczy zarówno kamery, jak i udostępniania ekranu
pt_br: Aplica-se tanto à câmera quanto ao compartilhamento de tela
ro: Se aplică atât partajării camerei, cât și ecranului
ru: Применяется к камере и трансляции экрана
sv_se: Gäller både kamera och skärmdelning
th: ใช้ได้ทั้งการแชร์กล้องและหน้าจอ
tr: Hem kameraya hem de ekran paylaşımına uygulanır
uk: Застосовується до камери й трансляції екрана
vi: Áp dụng cho cả chia sẻ camera và màn hình
zh_cn: 适用于摄像头和屏幕共享
zh_tw: 同時套用於攝影機與畫面分享

source: Apply
ar: تطبيق
bg: Приложи
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es_es: Aplicar
fi: Käytä
fr: Appliquer
he: החל
hi: लागू करें
hr: Primijeni
hu: Alkalmaz
it: Applica
ja: 適用
ko: 적용
lt: Taikyti
nl: Toepassen
no: Bruk
pl: Zastosuj
pt_br: Aplicar
ro: Aplică
ru: Применить
sv_se: Tillämpa
th: ปรับใช้
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_cn: 应用
zh_tw: 套用

source: Apply Theme
ar: تطبيق السمة
bg: Приложи тема
cs: Použít motiv
da: Anvend tema
de: Thema anwenden
el: Εφαρμογή θέματος
es_es: Aplicar tema
fi: Käytä teemaa
fr: Appliquer le thème
he: החל ערכת נושא
hi: थीम लागू करें
hr: Primijeni temu
hu: Téma alkalmazása
it: Applica tema
ja: テーマを適用
ko: 테마 적용
lt: Taikyti temą
nl: Thema toepassen
no: Bruk tema
pl: Zastosuj motyw
pt_br: Aplicar tema
ro: Aplică tema
ru: Применить тему
sv_se: Tillämpa tema
th: ใช้ธีม
tr: Temayı Uygula
uk: Застосувати тему
vi: Áp dụng giao diện
zh_cn: 应用主题
zh_tw: 套用主題

source: Apply to all communities
ar: تطبيق على جميع المجتمعات
bg: Приложи за всички общности
cs: Použít na všechny komunity
da: Anvend på alle fællesskaber
de: Auf alle Communities anwenden
el: Εφαρμογή σε όλες τις κοινότητες
es_es: Aplicar a todas las comunidades
fr: Appliquer à toutes les communautés
he: החל על כל הקהילות
hi: सभी समुदायों पर लागू करें
hr: Primijeni na sve zajednice
hu: Alkalmazás minden közösségre
it: Applica a tutte le comunità
ko: 모든 커뮤니티에 적용
lt: Taikyti visoms bendruomenėms
no: Bruk for alle fellesskap
pl: Zastosuj do wszystkich społeczności
pt_br: Aplicar a todas as comunidades
ro: Aplică la toate comunitățile
ru: Применить ко всем сообществам
sv_se: Tillämpa på alla communities
th: ใช้กับชุมชนทั้งหมด
tr: Tüm topluluklara uygula
uk: Застосувати до всіх спільнот
vi: Áp dụng cho tất cả cộng đồng
zh_cn: 应用于所有社区
zh_tw: 應用於所有社群

source: Approved
ar: موافق عليه
bg: Одобрено
cs: Schváleno
da: Godkendt
de: Genehmigt
el: Εγκεκριμένο
es_es: Aprobado
fr: Approuvé
he: מאושר
hi: स्वीकृत
hr: Odobreno
hu: Jóváhagyva
it: Approvato
ko: 승인됨
lt: Patvirtinta
no: Godkjent
pl: Zatwierdzone
pt_br: Aprovado
ro: Aprobat
ru: Одобрено
sv_se: Godkänd
th: ได้รับการอนุมัติ
tr: Onaylandı
uk: Схвалено
vi: Đã được phê duyệt
zh_cn: 已批准
zh_tw: 已批准

source: apps
ar: التطبيقات
bg: апликации
cs: aplikace
he: אפליקציות
hi: ऐप्स
hr: aplikacije
hu: appok
it: app
ko: 앱
lt: programėlės
no: apper
pl: apki
ro: aplicații
ru: программы
sv_se: appar
th: แอป
tr: uygulamalar
uk: додатки
vi: ứng dụng
zh_cn: 应用
zh_tw: 應用

source: Arabic
ar: العربية
bg: Арабски
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβικά
es_es: Árabe
fi: Arabia
fr: Arabe
he: ערבית
hi: अरबी
hr: Arapski
hu: Arab
it: Arabo
ja: アラビア語
ko: 아랍어
lt: Arabų
nl: Arabisch
no: Arabisk
pl: Arabski
pt_br: Árabe
ro: Arabă
ru: Арабский
sv_se: Arabiska
th: ภาษาอาหรับ
tr: Arapça
uk: Арабська
vi: Tiếng Ả Rập
zh_cn: 阿拉伯语
zh_tw: 阿拉伯語

source: Archive
ar: أرشفة
bg: Архив
cs: Archivovat
da: Arkivér
de: Archivieren
el: Αρχειοθέτηση
es_es: Archivar
fi: Arkistoi
fr: Archiver
he: ארכיון
hi: आर्काइव
hr: Arhiva
hu: Archívum
it: Archivia
ja: アーカイブ
ko: 보관
lt: Archyvuoti
nl: Archief
no: Arkiv
pl: Archiwizuj
pt_br: Arquivar
ro: Arhivează
ru: Архивировать
sv_se: Arkiv
th: เก็บถาวร
tr: Arşivle
uk: Архів
vi: Lưu trữ
zh_cn: 存档
zh_tw: 封存

source: Are you sure you want to block {0}? They won't be able to message you or send you friend requests.
ar: هل أنت متأكد أنك تريد حظر {0}؟ لن يتمكنوا من مراسلتك أو إرسال طلبات صداقة إليك.
bg: Наистина ли искаш да блокираш {0}? Той/тя няма да може да ти изпраща съобщения или заявки за приятелство.
cs: Opravdu chcete zablokovat {0}? Nebude vám moci posílat zprávy ani žádosti o přátelství.
da: Er du sikker på, at du vil blokere {0}? De vil ikke kunne skrive til dig eller sende dig venneanmodninger.
de: Möchtest du wirklich {0} blockieren? Sie können dir keine Nachrichten senden oder Freundschaftsanfragen schicken.
el: Είστε σίγουροι ότι θέλετε να μπλοκάρετε τον/την {0}; Δεν θα μπορεί να σας στέλνει μηνύματα ή αιτήματα φιλίας.
es_es: ¿Seguro que quieres bloquear a {0}? No podrá enviarte mensajes ni solicitudes de amistad.
fi: Haluatko varmasti estää {0}? He eivät voi lähettää sinulle viestejä tai kaveripyyntöjä.
fr: Es-tu sûr de vouloir bloquer {0}\u00a0? Il ne pourra plus t'envoyer de messages ni de demandes d'ami.
he: האם אתה בטוח שברצונך לחסום את {0}? הם לא יוכלו לשלוח לך הודעות או בקשות חברים.
hi: क्या तुम वाकई {0} को ब्लॉक करना चाहते हो? वे तुम्हें मैसेज या फ्रेंड रिक्वेस्ट नहीं भेज पाएंगे।
hr: Jesi li siguran da želiš blokirati {0}? Neće ti moći slati poruke ili zahtjeve za prijateljstvom.
hu: Biztosan letiltod {0}-t? Nem fog tudni üzenetet küldeni vagy barátkérelmet küldeni neked.
it: Sei sicuro di voler bloccare {0}? Non potrà più inviarti messaggi o richieste di amicizia.
ja: {0}をブロックしてもよろしいですか？ 彼らはあなたにメッセージを送ったり、フレンドリクエストを送信したりできなくなります。
ko: {0}님을 차단하시겠어요? 메시지나 친구 요청을 보낼 수 없게 됩니다.
lt: Ar tikrai norite užblokuoti {0}? Jie negalės siųsti jums žinučių ar draugų užklausų.
nl: Weet je zeker dat je {0} wilt blokkeren? Ze kunnen je geen berichten of vriendschapsverzoeken meer sturen.
no: Er du sikker på at du vil blokkere {0}? De vil ikke kunne sende deg meldinger eller venneforespørsler.
pl: Czy na pewno chcesz zablokować {0}? Nie będzie mógł wysyłać Ci wiadomości ani zaproszeń do znajomych.
pt_br: Tem certeza de que quer bloquear {0}? Eles não poderão enviar mensagens ou solicitações de amizade para você.
ro: Ești sigur că vrei să blochezi pe {0}? Nu te va mai putea contacta prin mesaje sau cereri de prietenie.
ru: Ты уверен, что хочешь заблокировать {0}? Он не сможет писать тебе или отправлять запросы в друзья.
sv_se: Är du säker på att du vill blockera {0}? De kommer inte kunna skicka meddelanden eller vänförfrågningar till dig.
th: แน่ใจไหมว่าคุณต้องการบล็อก {0}? เขาจะไม่สามารถส่งข้อความหาคุณหรือส่งคำขอเป็นเพื่อนได้
tr: {0} kullanıcısını engellemek istediğine emin misin? Sana mesaj gönderemez veya arkadaşlık isteği gönderemez.
uk: Ти впевнений, що хочеш заблокувати {0}? Вони більше не зможуть писати тобі або надсилати запити в друзі.
vi: Bạn có chắc chắn muốn chặn {0}? Họ sẽ không thể nhắn tin hoặc gửi lời mời kết bạn cho bạn.
zh_cn: 确定要屏蔽 {0} 吗？他们将无法向您发送消息或好友请求。
zh_tw: 確定要封鎖 {0} 嗎？他們將無法傳送訊息或好友請求給你。
