Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You can also change this setting per-community by right-clicking the community name and selecting Privacy Settings.
ar: يمكنك أيضًا تغيير هذا الإعداد لكل مجتمع بالنقر بزر الماوس الأيمن على اسم المجتمع واختيار إعدادات الخصوصية.
bg: Можете също да промените тази настройка за всяка общност, като кликнете с десен бутон върху името на общността и изберете „Настройки за поверителност“.
cs: Toto nastavení můžeš změnit také pro každou komunitu zvlášť kliknutím pravým tlačítkem na název komunity a výběrem Soukromí.
da: Du kan også ændre denne indstilling per fællesskab ved at højreklikke på fællesskabsnavnet og vælge Privatlivsindstillinger.
de: Du kannst diese Einstellung auch pro Community ändern, indem du mit der rechten Maustaste auf den Community-Namen klickst und „Datenschutzeinstellungen“ wählst.
el: Μπορείς επίσης να αλλάξεις αυτή τη ρύθμιση ανά κοινότητα κάνοντας δεξί κλικ στο όνομα της κοινότητας και επιλέγοντας «Ρυθμίσεις Ιδιωτικότητας».
es_es: También puedes cambiar esta configuración por comunidad haciendo clic derecho en el nombre de la comunidad y seleccionando Configuración de privacidad.
fi: Voit muuttaa tätä asetusta myös yhteisökohtaisesti napsauttamalla hiiren oikealla yhteisön nimeä ja valitsemalla Tietosuoja-asetukset.
fr: Tu peux aussi modifier ce réglage par communauté en faisant un clic droit sur le nom de la communauté et en choisissant Paramètres de confidentialité.
he: אתה יכול גם לשנות הגדרה זו לכל קהילה בנפרד על ידי לחיצה ימנית על שם הקהילה ובחירה בהגדרות פרטיות.
hi: आप यह सेटिंग प्रति-समुदाय भी बदल सकते हैं: समुदाय के नाम पर राइट-क्लिक करें और प्राइवेसी सेटिंग्स चुनें।
hr: Ovu postavku možete mijenjati i po zajednici desnim klikom na naziv zajednice i odabirom Postavke privatnosti.
hu: Ezt a beállítást közösségenként is megváltoztathatod, ha jobb gombbal kattintasz a közösség nevére, és kiválasztod az Adatvédelmi beállításokat.
it: Puoi anche modificare questa impostazione per ogni community facendo clic destro sul nome della community e selezionando Impostazioni privacy.
ja: コミュニティ名を右クリックして「プライバシー設定」を選択することで、コミュニティごとにこの設定を変更することもできます。
ko: 커뮤니티 이름을 오른쪽 클릭하고 개인정보 설정을 선택하면 커뮤니티별로 이 설정을 변경할 수도 있습니다.
lt: Šį nustatymą taip pat galite keisti kiekvienai bendruomenei atskirai, dešiniuoju pelės klavišu spustelėję bendruomenės pavadinimą ir pasirinkę Privatumo nustatymai.
nl: Je kunt deze instelling ook per community wijzigen door met de rechtermuisknop op de communitynaam te klikken en Privacy-instellingen te selecteren.
no: Du kan også endre denne innstillingen per fellesskap ved å høyreklikke på fellesskapsnavnet og velge Personverninnstillinger.
pl: Możesz też zmienić to ustawienie dla każdej społeczności, klikając prawym przyciskiem nazwę społeczności i wybierając Ustawienia prywatności.
pt_br: Você também pode alterar essa configuração por comunidade clicando com o botão direito no nome da comunidade e selecionando Configurações de privacidade.
ro: Poți schimba și acel setaj pentru fiecare comunitate dând click dreapta pe numele comunității și selectând Setările de confidențialitate.
ru: Ты также можешь изменить эту настройку для каждого сообщества: нажми правой кнопкой по имени сообщества и выбери «Настройки конфиденциальности».
sv_se: Du kan också ändra den här inställningen per community genom att högerklicka på communitynamnet och välja Sekretessinställningar.
th: คุณยังสามารถเปลี่ยนการตั้งค่านี้ต่อชุมชนโดยคลิกขวาที่ชื่อชุมชนแล้วเลือก การตั้งค่าความเป็นส่วนตัว
tr: Bu ayarı topluluk bazında da değiştirebilirsin; topluluk adına sağ tıklayıp Gizlilik Ayarları'nı seçerek.
uk: Ти також можеш змінити це налаштування для кожної спільноти, клацнувши правою кнопкою на її назві та вибравши «Налаштування конфіденційності».
vi: Bạn cũng có thể thay đổi cài đặt này theo từng cộng đồng bằng cách nhấp chuột phải vào tên cộng đồng và chọn Cài đặt quyền riêng tư.
zh_cn: 你也可以通过右键点击社区名称并选择隐私设置，来为每个社区单独更改此设置。
zh_tw: 您也可以在社群名稱上按右鍵選擇「隱私設定」來針對每個社群變更此設定。

source: You can also create per-category or per-channel permission overrides to grant <0>@everyone</0> full access to rules or announcement channels, for example.
ar: يمكنك أيضًا إنشاء تجاوزات إذن لكل فئة أو لكل قناة لمنح <0>@الجميع</0> وصولاً كاملاً إلى القواعد أو قنوات الإعلانات، على سبيل المثال.
bg: Можете също така да създадете разрешения за преодоляване по категории или канали, за да предоставите на <0>@everyone</0> пълен достъп до правила или канали за обявления, например.
cs: Můžete také vytvořit přepsání oprávnění podle kategorie nebo kanálu, abyste například udělili <0>@everyone</0> plný přístup k pravidlům nebo kanálům oznámení.
da: Du kan også oprette tilladelsesoverrulninger pr. kategori eller pr. kanal for at give <0>@everyone</0> fuld adgang til regler eller meddelelseskanaler, for eksempel.
de: Sie können auch bereichs- oder kanalbezogene Berechtigungsüberschreibungen erstellen, um <0>@everyone</0> vollen Zugriff auf Regeln oder Ankündigungskanäle zu gewähren, zum Beispiel.
el: Μπορείτε επίσης να δημιουργήσετε υπερβάσεις αδειών ανά κατηγορία ή ανά κανάλι για να παραχωρήσετε πλήρη πρόσβαση σε κανάλια κανόνων ή ανακοινώσεων στο <0>@everyone</0>, για παράδειγμα.
es_es: También puedes crear excepciones de permisos por categoría o por canal para otorgar a <0>@everyone</0> acceso completo a los canales de reglas o anuncios, por ejemplo.
fr: Vous pouvez également créer des exceptions de permission par catégorie ou par canal pour accorder à <0>@everyone</0> un accès complet aux règles ou aux canaux d'annonce, par exemple.
he: אתה יכול גם ליצור חריגות הרשאה לפי קטגוריה או לפי ערוץ כדי להעניק ל-<0>@everyone</0> גישה מלאה לכללים או לערוצי הודעות, לדוגמה.
hi: आप उदाहरण के लिए <0>@everyone</0> को नियमों या घोषणा चैनलों तक पूर्ण पहुंच देने के लिए श्रेणी-वार या चैनल-वार अनुमति ओवरराइड भी बना सकते हैं।
hr: Također možete stvoriti preklapanja dozvola po kategorijama ili po kanalima kako biste dodijelili <0>@svi</0> pun pristup pravilima ili kanalima za obavijesti, na primjer.
hu: Kategóriánként vagy csatornánként engedélyezési felülírásokat is létrehozhatsz, hogy például a <0>@everyone</0> teljes hozzáférést kapjon a szabályokhoz vagy a bejelentő csatornákhoz.
it: Puoi anche creare sovrascritture dei permessi per categoria o per canale per concedere a <0>@everyone</0> accesso completo ai canali di regole o annunci, ad esempio.
ko: 예를 들어, <0>@everyone</0>에게 규칙 또는 공지 채널에 대한 전체 액세스를 부여하기 위해 카테고리별 또는 채널별 권한 재정의를 생성할 수도 있습니다.
lt: Taip pat galite sukurti leidimų perrašymus pagal kategorijas arba kanalus, kad suteiktumėte <0>@everyone</0> visišką prieigą prie taisyklių ar pranešimų kanalų, pavyzdžiui.
no: Du kan også opprette tillatelsesoverstyringer per kategori eller per kanal for å gi <0>@everyone</0> full tilgang til regler eller kunngjøringskanaler, for eksempel.
pl: Możesz również tworzyć nadpisania uprawnień na poziomie kategorii lub kanału, aby przyznać <0>@everyone</0> pełny dostęp do zasad lub kanałów ogłoszeń, na przykład.
pt_br: Você também pode criar substituições de permissão por categoria ou por canal para conceder ao <0>@everyone</0> acesso total a regras ou canais de anúncios, por exemplo.
ro: De asemenea, poți crea suprascrieri de permisiuni pe categorii sau pe canale pentru a oferi <0>@everyone</0> acces complet la canalele de reguli sau anunțuri, de exemplu.
ru: Вы также можете создать переопределения разрешений по категориям или каналам, чтобы предоставить <0>@everyone</0> полный доступ к правилам или каналам объявлений, например.
sv_se: Du kan också skapa behörighetsöverskrivningar per kategori eller per kanal för att ge <0>@everyone</0> full tillgång till regler eller meddelandekanaler, till exempel.
th: คุณยังสามารถสร้างการยกเว้นสิทธิ์ตามหมวดหมู่หรือช่องเพื่อให้ <0>@everyone</0> เข้าถึงกฎหรือช่องประกาศได้เต็มที่ ตัวอย่างเช่น
tr: Örneğin, <0>@everyone</0> için kurallara veya duyuru kanallarına tam erişim vermek üzere kategori başına veya kanal başına izin geçersiz kılmaları da oluşturabilirsiniz.
uk: Ви також можете створити перевизначення дозволів для кожної категорії або каналу, щоб надати <0>@everyone</0> повний доступ до правил або каналів оголошень, наприклад.
vi: Bạn cũng có thể tạo các quyền ghi đè theo danh mục hoặc theo kênh để cấp quyền truy cập đầy đủ cho <0>@everyone</0> vào các kênh quy tắc hoặc thông báo, chẳng hạn.
zh_cn: 您还可以创建每个类别或每个频道的权限覆盖，以授予 <0>@everyone</0> 完全访问规则或公告频道的权限，例如。
zh_tw: 您還可以創建每個類別或每個頻道的權限覆蓋，以授予 <0>@everyone</0> 完全訪問規則或公告頻道的權限，例如。

source: You can cancel the deletion process within 14 days
ar: يمكنك إلغاء عملية الحذف خلال 14 يومًا
bg: Можете да отмените процеса на изтриване в рамките на 14 дни
cs: Proces smazání můžeš zrušit do 14 dnů
da: Du kan annullere sletningsprocessen inden for 14 dage
de: Du kannst den Löschvorgang innerhalb von 14 Tagen abbrechen
el: Μπορείς να ακυρώσεις τη διαδικασία διαγραφής μέσα σε 14 ημέρες
es_es: Puedes cancelar el proceso de eliminación en un plazo de 14 días
fi: Voit perua poistoprosessin 14 päivän sisällä
fr: Tu peux annuler la suppression dans les 14 jours
he: אתה יכול לבטל את תהליך המחיקה בתוך 14 ימים
hi: आप 14 दिनों के अंदर डिलीशन प्रक्रिया रद्द कर सकते हैं
hr: Možete otkazati postupak brisanja unutar 14 dana
hu: A törlési folyamatot 14 napon belül megszakíthatod
it: Puoi annullare il processo di eliminazione entro 14 giorni
ja: 削除プロセスは14日以内にキャンセルできます
ko: 삭제 프로세스는 14일 이내에 취소할 수 있습니다
lt: Galite atšaukti ištrynimo procesą per 14 dienų
nl: Je kunt het verwijderingsproces binnen 14 dagen annuleren
no: Du kan avbryte slettingen innen 14 dager
pl: Możesz anulować proces usuwania w ciągu 14 dni
pt_br: Você pode cancelar o processo de exclusão em até 14 dias
ro: Poți anula procesul de ștergere în termen de 14 zile
ru: Ты можешь отменить процесс удаления в течение 14 дней
sv_se: Du kan avbryta borttagningsprocessen inom 14 dagar
th: คุณสามารถยกเลิกกระบวนการลบได้ภายใน 14 วัน
tr: Silme işlemini 14 gün içinde iptal edebilirsin
uk: Ти можеш скасувати процес видалення протягом 14 днів
vi: Bạn có thể hủy quá trình xóa trong vòng 14 ngày
zh_cn: 你可以在14天内取消删除过程
zh_tw: 您可以在 14 天內取消刪除程序

source: You can now close this tab and return to the app.
ar: يمكنك الآن إغلاق هذه النافذة والعودة إلى التطبيق.
bg: Можете да затворите тази страница и да се върнете в приложението.
cs: Tuto kartu můžeš zavřít a vrátit se do aplikace.
da: Du kan nu lukke denne fane og vende tilbage til appen.
de: Du kannst diesen Tab jetzt schließen und zur App zurückkehren.
el: Μπορείς τώρα να κλείσεις αυτή την καρτέλα και να επιστρέψεις στην εφαρμογή.
es_es: Ahora puedes cerrar esta pestaña y volver a la aplicación.
fi: Voit nyt sulkea tämän välilehden ja palata sovellukseen.
fr: Tu peux maintenant fermer cet onglet et revenir à l'app.
he: אתה יכול לסגור כעת את הלשונית הזו ולחזור לאפליקציה.
hi: अब आप इस टैब को बंद कर सकते हैं और ऐप पर वापस जा सकते हैं।
hr: Sada možete zatvoriti ovu karticu i vratiti se u aplikaciju.
hu: Most bezárhatod ezt a lapot, és visszatérhetsz az alkalmazásba.
it: Ora puoi chiudere questa scheda e tornare all'app.
ja: このタブを閉じてアプリに戻ることができます。
ko: 이제 이 탭을 닫고 앱으로 돌아가도 됩니다.
lt: Dabar galite uždaryti šią skirtuką ir grįžti į programėlę.
nl: Je kunt dit tabblad nu sluiten en terugkeren naar de app.
no: Du kan nå lukke denne fanen og gå tilbake til appen.
pl: Możesz teraz zamknąć tę kartę i wrócić do aplikacji.
pt_br: Agora você pode fechar esta aba e voltar ao aplicativo.
ro: Acum poți închide această filă și te poți întoarce la aplicație.
ru: Теперь ты можешь закрыть эту вкладку и вернуться в приложение.
sv_se: Du kan nu stänga den här fliken och återgå till appen.
th: คุณสามารถปิดแท็บนี้แล้วกลับไปที่แอปได้แล้ว
tr: Artık bu sekmeyi kapatıp uygulamaya dönebilirsin.
uk: Тепер ти можеш закрити цю вкладку і повернутись у застосунок.
vi: Bạn có thể đóng tab này và quay lại ứng dụng.
zh_cn: 你现在可以关闭此标签页并返回应用。
zh_tw: 您現在可以關閉此分頁並回到應用程式。

source: You can only have one custom background on the free tier. Uploading a new one will replace your existing background.
ar: يمكنك الحصول على خلفية مخصصة واحدة فقط في المستوى المجاني. رفع خلفية جديدة سيستبدل خلفيتك الحالية.
bg: На безплатния план можете да имате само един персонализиран фон. Качването на нов ще замени текущия.
cs: Ve free tarifu můžeš mít jen jedno vlastní pozadí. Nové ho nahradí.
da: Du kan kun have ét brugerdefineret baggrundsbillede på gratisniveauet. Upload af et nyt erstatter det eksisterende.
de: Im kostenlosen Tarif darfst du nur einen eigenen Hintergrund haben. Das Hochladen eines neuen ersetzt deinen aktuellen Hintergrund.
el: Μπορείς να έχεις μόνο ένα προσαρμοσμένο φόντο στη δωρεάν βαθμίδα. Η μεταφόρτωση νέου θα αντικαταστήσει το υπάρχον.
es_es: Solo puedes tener un fondo personalizado en el plan gratuito. Al subir uno nuevo, se reemplazará tu fondo actual.
fi: Ilmaisella tasolla voit käyttää vain yhtä mukautettua taustaa. Uuden taustan lataaminen korvaa nykyisen.
fr: Tu ne peux avoir qu'un seul fond d'écran personnalisé sur la formule gratuite. En télécharger un nouveau remplacera l'existant.
he: אתה יכול להחזיק רק רקע מותאם אחד בגרסה החינמית. העלאת רקע חדש תחליף את הרקע הקיים.
hi: फ्री टियर पर आपके पास केवल एक कस्टम बैकग्राउंड हो सकता है। नया अपलोड करने पर आपका मौजूदा बैकग्राउंड बदल जाएगा।
hr: Na besplatnoj razini možete imati samo jednu prilagođenu pozadinu. Učitavanje nove zamijenit će postojeću pozadinu.
hu: Az ingyenes csomagon csak egy egyedi háttérképed lehet. Egy új feltöltése lecseréli a meglévő háttérképedet.
it: Puoi avere un solo sfondo personalizzato nel piano gratuito. Caricarne uno nuovo sostituirà quello attuale.
ja: 無料プランではカスタム背景を1つしか設定できません。新しい背景をアップロードすると、既存の背景が置き換えられます。
ko: 무료 플랜에서는 커스텀 배경을 한 개만 가질 수 있습니다. 새 배경을 업로드하면 기존 배경이 대체됩니다.
lt: Nemokamame lygyje galite turėti tik vieną tinkintą foną. Įkėlus naują, jis pakeis esamą foną.
nl: Je kunt maar één aangepaste achtergrond hebben in de gratis versie. Het uploaden van een nieuwe vervangt je bestaande achtergrond.
no: Du kan bare ha ett tilpasset bakgrunnsbilde på gratisnivået. Å laste opp et nytt vil erstatte det eksisterende.
pl: Na darmowym planie możesz mieć tylko jedno niestandardowe tło. Przesłanie nowego zastąpi obecne.
pt_br: Você só pode ter um plano de fundo personalizado no plano gratuito. Fazer upload de um novo substituirá seu plano de fundo atual.
ro: Poți avea un singur fundal personalizat în planul gratuit. Încărcarea unui nou fundal îl va înlocui pe cel actual.
ru: На бесплатном тарифе разрешён только один пользовательский фон. Загрузка нового заменит текущий фон.
sv_se: Du kan bara ha en anpassad bakgrund på fri nivå. Om du laddar upp en ny ersätts din nuvarande bakgrund.
th: คุณสามารถมีพื้นหลังแบบกำหนดเองได้เพียงอันเดียวในระดับฟรี การอัปโหลดใหม่จะทดแทนพื้นหลังเดิม
tr: Ücretsiz planda sadece bir özel arka plana sahip olabilirsin. Yeni bir tane yüklemek mevcut arka planını değiştirecektir.
uk: На безкоштовному рівні дозволено лише один кастомний фон. Завантаження нового замінить поточний.
vi: Bạn chỉ được có một nền tùy chỉnh ở gói miễn phí. Tải lên cái mới sẽ thay thế nền hiện có.
zh_cn: 免费套餐只能拥有一个自定义背景。上传新的背景将替换你现有的背景。
zh_tw: 免費方案僅能擁有一個自訂背景。上傳新背景會取代現有的。

source: You can only upload {maxAttachments} files at a time. Try again with fewer files.
ar: يمكنك رفع {maxAttachments} ملفات فقط في المرة الواحدة. حاول مرة أخرى مع عدد أقل من الملفات.
bg: Можете да качите само {maxAttachments} файла наведнъж. Опитайте отново с по-малко файлове.
cs: Můžete nahrát pouze {maxAttachments} souborů najednou. Zkuste to znovu s menším počtem souborů.
da: Du kan kun uploade {maxAttachments} filer ad gangen. Prøv igen med færre filer.
de: Sie können nur {maxAttachments} Dateien gleichzeitig hochladen. Versuchen Sie es erneut mit weniger Dateien.
el: Μπορείτε να ανεβάσετε μόνο {maxAttachments} αρχεία τη φορά. Δοκιμάστε ξανά με λιγότερα αρχεία.
es_es: Solo puedes subir {maxAttachments} archivos a la vez. Intenta de nuevo con menos archivos.
fr: Vous ne pouvez télécharger que {maxAttachments} fichiers à la fois. Réessayez avec moins de fichiers.
he: אתה יכול להעלות רק {maxAttachments} קבצים בו זמנית. נסה שוב עם פחות קבצים.
hi: आप एक समय में केवल {maxAttachments} फ़ाइलें अपलोड कर सकते हैं। कम फ़ाइलों के साथ फिर से प्रयास करें।
hr: Možete prenijeti samo {maxAttachments} datoteka odjednom. Pokušajte ponovo s manje datoteka.
hu: Egyszerre csak {maxAttachments} fájlt tölthetsz fel. Próbáld újra kevesebb fájllal.
it: Puoi caricare solo {maxAttachments} file alla volta. Riprova con meno file.
ko: 한 번에 {maxAttachments}개의 파일만 업로드할 수 있습니다. 더 적은 파일로 다시 시도하세요.
lt: Galite įkelti tik {maxAttachments} failus vienu metu. Bandykite dar kartą su mažiau failų.
no: Du kan bare laste opp {maxAttachments} filer om gangen. Prøv igjen med færre filer.
pl: Możesz przesłać tylko {maxAttachments} plików jednocześnie. Spróbuj ponownie z mniejszą liczbą plików.
pt_br: Você só pode enviar {maxAttachments} arquivos por vez. Tente novamente com menos arquivos.
ro: Poți încărca doar {maxAttachments} fișiere deodată. Încearcă din nou cu mai puține fișiere.
ru: Вы можете загрузить только {maxAttachments} файлов за раз. Попробуйте снова с меньшим количеством файлов.
sv_se: Du kan bara ladda upp {maxAttachments} filer åt gången. Försök igen med färre filer.
th: คุณสามารถอัปโหลดไฟล์ได้เพียง {maxAttachments} ไฟล์ในครั้งเดียว. ลองอีกครั้งด้วยไฟล์ที่น้อยลง.
tr: Aynı anda yalnızca {maxAttachments} dosya yükleyebilirsiniz. Daha az dosyayla tekrar deneyin.
uk: Ви можете завантажити лише {maxAttachments} файлів одночасно. Спробуйте ще раз з меншою кількістю файлів.
vi: Bạn chỉ có thể tải lên {maxAttachments} tệp cùng một lúc. Hãy thử lại với ít tệp hơn.
zh_cn: 您一次只能上传 {maxAttachments} 个文件。请尝试上传更少的文件。
zh_tw: 您一次只能上傳 {maxAttachments} 個文件。請嘗試上傳更少的文件。

source: You can only upload 1 file at a time. Try again with fewer files.
ar: يمكنك رفع ملف واحد فقط في المرة الواحدة. حاول مرة أخرى مع عدد أقل من الملفات.
bg: Можете да качите само 1 файл наведнъж. Опитайте отново с по-малко файлове.
cs: Můžete nahrát pouze 1 soubor najednou. Zkuste to znovu s menším počtem souborů.
da: Du kan kun uploade 1 fil ad gangen. Prøv igen med færre filer.
de: Sie können nur 1 Datei gleichzeitig hochladen. Versuchen Sie es erneut mit weniger Dateien.
el: Μπορείτε να ανεβάσετε μόνο 1 αρχείο τη φορά. Δοκιμάστε ξανά με λιγότερα αρχεία.
es_es: Solo puedes subir 1 archivo a la vez. Intenta de nuevo con menos archivos.
fr: Vous ne pouvez télécharger qu'un seul fichier à la fois. Réessayez avec moins de fichiers.
he: אתה יכול להעלות רק קובץ אחד בו זמנית. נסה שוב עם פחות קבצים.
hi: आप एक समय में केवल 1 फ़ाइल अपलोड कर सकते हैं। कम फ़ाइलों के साथ फिर से प्रयास करें।
hr: Možete prenijeti samo 1 datoteku odjednom. Pokušajte ponovo s manje datoteka.
hu: Egyszerre csak 1 fájlt tölthetsz fel. Próbáld újra kevesebb fájllal.
it: Puoi caricare solo 1 file alla volta. Riprova con meno file.
ko: 한 번에 1개의 파일만 업로드할 수 있습니다. 더 적은 파일로 다시 시도하세요.
lt: Galite įkelti tik 1 failą vienu metu. Bandykite dar kartą su mažiau failų.
no: Du kan bare laste opp 1 fil om gangen. Prøv igjen med færre filer.
pl: Możesz przesłać tylko 1 plik jednocześnie. Spróbuj ponownie z mniejszą liczbą plików.
pt_br: Você só pode enviar 1 arquivo por vez. Tente novamente com menos arquivos.
ro: Poți încărca doar 1 fișier deodată. Încearcă din nou cu mai puține fișiere.
ru: Вы можете загрузить только 1 файл за раз. Попробуйте снова с меньшим количеством файлов.
sv_se: Du kan bara ladda upp 1 fil åt gången. Försök igen med färre filer.
th: คุณสามารถอัปโหลดไฟล์ได้เพียง 1 ไฟล์ในครั้งเดียว. ลองอีกครั้งด้วยไฟล์ที่น้อยลง.
tr: Aynı anda yalnızca 1 dosya yükleyebilirsiniz. Daha az dosyayla tekrar deneyin.
uk: Ви можете завантажити лише 1 файл одночасно. Спробуйте ще раз з меншою кількістю файлів.
vi: Bạn chỉ có thể tải lên 1 tệp cùng một lúc. Hãy thử lại với ít tệp hơn.
zh_cn: 您一次只能上传 1 个文件。请尝试上传更少的文件。
zh_tw: 您一次只能上傳 1 個文件。請嘗試上傳更少的文件。

source: You can pin messages in this conversation for everyone to see.
ar: يمكنك تثبيت رسائل في هذه المحادثة ليراها الجميع.
bg: Можете да закрепвате съобщения в този разговор, за да ги виждат всички.
cs: V této konverzaci můžeš připínat zprávy, aby je viděli všichni.
da: Du kan fastgøre beskeder i denne samtale, så alle kan se dem.
de: Du kannst Nachrichten in diesem Gespräch anpinnen, damit alle sie sehen.
el: Μπορείς να καρφιτσώσεις μηνύματα σε αυτή τη συζήτηση για να τα βλέπουν όλοι.
es_es: Puedes fijar mensajes en esta conversación para que todos los vean.
fi: Voit kiinnittää viestejä tähän keskusteluun, jotta kaikki näkevät ne.
fr: Tu peux épingler des messages dans cette conversation pour que tout le monde les voie.
he: אתה יכול להצמיד הודעות בשיחה זו כדי שכולם יראו.
hi: आप इस बातचीत में संदेश पिन कर सकते हैं ताकि सभी देख सकें।
hr: Možete prikvačiti poruke u ovom razgovoru da ih svi vide.
hu: Rögzíthetsz üzeneteket ebben a beszélgetésben, hogy mindenki láthassa.
it: Puoi fissare i messaggi in questa conversazione per farli vedere a tutti.
ja: この会話でメッセージをピン留めして、全員に表示させることができます。
ko: 이 대화에서 모두가 볼 수 있도록 메시지를 고정할 수 있습니다.
lt: Galite prisegti žinutes šiame pokalbyje, kad matytų visi.
nl: Je kunt berichten in dit gesprek vastzetten zodat iedereen ze kan zien.
no: Du kan feste meldinger i denne samtalen slik at alle kan se dem.
pl: Możesz przypiąć wiadomości w tej rozmowie, aby wszyscy je widzieli.
pt_br: Você pode fixar mensagens nesta conversa para todos verem.
ro: Poți fixa mesaje în această conversație pentru ca toată lumea să le vadă.
ru: Ты можешь закреплять сообщения в этом разговоре, чтобы их видели все.
sv_se: Du kan fästa meddelanden i den här konversationen så att alla kan se dem.
th: คุณสามารถปักหมุดข้อความในบทสนทนานี้ให้ทุกคนเห็นได้
tr: Bu sohbetteki mesajları herkesin görmesi için sabitleyebilirsin.
uk: Ти можеш закріплювати повідомлення в цій розмові, щоб їх бачили всі.
vi: Bạn có thể ghim tin nhắn trong cuộc trò chuyện này để mọi người nhìn thấy.
zh_cn: 你可以在此对话中置顶消息，让所有人都能看到。
zh_tw: 您可以在此對話中釘選訊息，供所有人查看。
