Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Show Media Button
ar: إظهار زر الوسائط
bg: Покажи бутона за медия
cs: Zobrazit tlačítko Média
da: Vis medieknap
de: Medien-Schaltfläche anzeigen
el: Εμφάνιση κουμπιού πολυμέσων
es_es: Mostrar botón de medios
fi: Näytä medianappi
fr: Afficher le bouton Médias
he: הצג כפתור מדיה
hi: मीडिया बटन दिखाएँ
hr: Prikaži gumb medija
hu: Média gomb megjelenítése
it: Mostra pulsante Media
ja: メディアボタンを表示
ko: 미디어 버튼 표시
lt: Rodyti medijos mygtuką
nl: Mediabutton tonen
no: Vis mediaknapp
pl: Pokaż przycisk mediów
pt_br: Mostrar botão de mídia
ro: Arată butonul Media
ru: Показать кнопку медиа
sv_se: Visa mediabutton
th: แสดงปุ่มมีเดีย
tr: Medya Düğmesini Göster
uk: Показати кнопку медіа
vi: Hiển thị nút phương tiện
zh_cn: 显示媒体按钮
zh_tw: 顯示媒體按鈕

source: Show media information
ar: إظهار معلومات الوسائط
bg: Покажи информацията за медията
cs: Zobrazit informace o médiích
da: Vis medieinformation
de: Medieninformationen anzeigen
el: Εμφάνιση πληροφοριών πολυμέσων
es_es: Mostrar información de medios
fi: Näytä median tiedot
fr: Afficher les infos médias
he: הצג מידע על המדיה
hi: मीडिया जानकारी दिखाएँ
hr: Prikaži informacije o mediju
hu: Média információk megjelenítése
it: Mostra le informazioni sui media
ja: メディア情報を表示
ko: 미디어 정보 보기
lt: Rodyti medijos informaciją
nl: Mediainformatie tonen
no: Vis mediainformasjon
pl: Pokaż informacje o mediach
pt_br: Mostrar informações da mídia
ro: Arată informațiile media
ru: Показать информацию о медиа
sv_se: Visa mediainformation
th: แสดงข้อมูลมีเดีย
tr: Medya bilgisini göster
uk: Показувати інформацію про медіа
vi: Hiển thị thông tin phương tiện
zh_cn: 显示媒体信息
zh_tw: 顯示媒體資訊

source: Show Members
ar: إظهار الأعضاء
bg: Покажи участниците
cs: Zobrazit členy
da: Vis medlemmer
de: Mitglieder anzeigen
el: Εμφάνιση μελών
es_es: Mostrar miembros
fi: Näytä jäsenet
fr: Afficher les membres
he: הצג חברים
hi: सदस्यों को दिखाएँ
hr: Prikaži članove
hu: Tagok megjelenítése
it: Mostra membri
ja: メンバーを表示
ko: 멤버 보기
lt: Rodyti narius
nl: Leden tonen
no: Vis medlemmer
pl: Pokaż członków
pt_br: Mostrar membros
ro: Arată membrii
ru: Показать участников
sv_se: Visa medlemmar
th: แสดงสมาชิก
tr: Üyeleri Göster
uk: Показати учасників
vi: Hiển thị thành viên
zh_cn: 显示成员
zh_tw: 顯示成員

source: Show message action bar
ar: إظهار شريط إجراءات الرسالة
bg: Покажи лентата с действия за съобщения
cs: Zobrazit lištu akcí zpráv
da: Vis beskedaktionslinje
de: Nachrichtenaktionsleiste anzeigen
el: Εμφάνιση γραμμής ενεργειών μηνύματος
es_es: Mostrar barra de acciones del mensaje
fi: Näytä viestin toimintopalkki
fr: Afficher la barre d'actions des messages
he: הצג את סרגל הפעולות של ההודעה
hi: संदेश क्रिया पट्टी दिखाएँ
hr: Prikaži traku radnji poruke
hu: Üzenet műveleti sáv megjelenítése
it: Mostra la barra azioni messaggio
ja: メッセージアクションバーを表示
ko: 메시지 동작 막대 표시
lt: Rodyti žinutės veiksmų juostą
nl: Berichtenactiebalk tonen
no: Vis handlingslinje for melding
pl: Pokaż pasek akcji wiadomości
pt_br: Mostrar barra de ação da mensagem
ro: Arată bara de acțiuni pentru mesaj
ru: Показать панель действий с сообщением
sv_se: Visa meddelandeåtgärdsfält
th: แสดงแถบเมนูข้อความ
tr: Mesaj işlem çubuğunu göster
uk: Показати панель дій повідомлення
vi: Hiển thị thanh hành động tin nhắn
zh_cn: 显示消息操作栏
zh_tw: 顯示訊息操作列

source: Show message previews for all DM conversations
ar: إظهار معاينات الرسائل لجميع محادثات الرسائل المباشرة
bg: Показвай предварителен преглед на съобщенията за всички лични разговори
cs: Zobrazit náhledy zpráv u všech soukromých konverzací
da: Vis beskedforhåndsvisninger for alle private samtaler
de: Nachrichtenvorschauen für alle DM-Unterhaltungen anzeigen
el: Εμφάνιση προεπισκοπήσεων μηνυμάτων για όλες τις συζητήσεις DM
es_es: Mostrar previsualizaciones de mensajes para todas las conversaciones de DM
fi: Näytä viestin esikatselut kaikissa yksityisviesteissä
fr: Afficher les aperçus des messages pour toutes les conversations DM
he: הצג תצוגות מקדימות של הודעות לכל השיחות הפרטיות
hi: सभी DM बातचीत के लिए संदेश पूर्वावलोकन दिखाएँ
hr: Prikaži preglede poruka za sve DM razgovore
hu: Üzenet előnézetek megjelenítése minden privát beszélgetéshez
it: Mostra anteprime dei messaggi per tutte le conversazioni DM
ja: すべてのDM会話のメッセージプレビューを表示
ko: 모든 DM 대화에 대한 메시지 미리보기 표시
lt: Rodyti žinučių peržiūras visiems tiesioginiams pokalbiams
nl: Berichtvoorbeelden tonen voor alle privégesprekken
no: Vis forhåndsvisning av meldinger for alle DM-samtaler
pl: Pokaż podglądy wiadomości dla wszystkich rozmów prywatnych
pt_br: Mostrar prévias de mensagens para todas as conversas DM
ro: Arată previzualizările mesajelor pentru toate conversațiile DM
ru: Показывать предпросмотры сообщений для всех личных диалогов
sv_se: Visa meddelandeförhandsvisningar för alla DM-konversationer
th: แสดงตัวอย่างข้อความสำหรับการสนทนา DM ทุกอัน
tr: Tüm DM konuşmaları için mesaj önizlemelerini göster
uk: Показувати попередній перегляд повідомлень для всіх приватних чатів
vi: Hiển thị xem trước tin nhắn cho tất cả hội thoại DM
zh_cn: 为所有私信对话显示消息预览
zh_tw: 為所有私訊對話顯示訊息預覽

source: Show messages that contain:
ar: إظهار الرسائل التي تحتوي على:
bg: Показвай съобщения, които съдържат:
cs: Zobrazit zprávy, které obsahují:
da: Vis beskeder der indeholder:
de: Nachrichten anzeigen, die enthalten:
el: Εμφάνιση μηνυμάτων που περιέχουν:
es_es: Mostrar mensajes que contengan:
fi: Näytä viestit, jotka sisältävät:
fr: Afficher les messages contenant :
he: הצג הודעות שמכילות:
hi: ऐसे संदेश दिखाएँ जिनमें ये हो:
hr: Prikaži poruke koje sadrže:
hu: Üzenetek megjelenítése, amelyek tartalmazzák:
it: Mostra i messaggi che contengono:
ja: 次の内容を含むメッセージを表示:
ko: 다음을 포함한 메시지 보기:
lt: Rodyti žinutes, kuriose yra:
nl: Berichten tonen die bevatten:
no: Vis meldinger som inneholder:
pl: Pokaż wiadomości zawierające:
pt_br: Mostrar mensagens que contêm:
ro: Arată mesajele care conțin:
ru: Показывать сообщения, содержащие:
sv_se: Visa meddelanden som innehåller:
th: แสดงข้อความที่มี:
tr: Şunu içeren mesajları göster:
uk: Показувати повідомлення, які містять:
vi: Hiển thị các tin nhắn chứa:
zh_cn: 显示包含以下内容的消息：
zh_tw: 顯示包含以下內容的訊息：

source: Show most recent messages first
ar: إظهار أحدث الرسائل أولاً
bg: Показвай най-новите съобщения първо
cs: Zobrazit nejnovější zprávy jako první
da: Vis de nyeste beskeder først
de: Neueste Nachrichten zuerst anzeigen
el: Εμφάνιση πρώτα των πιο πρόσφατων μηνυμάτων
es_es: Mostrar los mensajes más recientes primero
fi: Näytä uusimmat viestit ensin
fr: Afficher d'abord les messages les plus récents
he: הצג את ההודעות האחרונות קודם
hi: सबसे हाल के संदेश पहले दिखाएँ
hr: Prikaži najnovije poruke prve
hu: Legfrissebb üzenetek először megjelenítése
it: Mostra prima i messaggi più recenti
ja: 最新のメッセージを最初に表示
ko: 가장 최근 메시지를 먼저 표시
lt: Rodyti naujausias žinutes pirmas
nl: Meest recente berichten eerst tonen
no: Vis de nyeste meldingene først
pl: Pokaż najnowsze wiadomości najpierw
pt_br: Mostrar mensagens mais recentes primeiro
ro: Arată cele mai recente mesaje primele
ru: Показывать сначала самые свежие сообщения
sv_se: Visa senaste meddelanden först
th: แสดงข้อความล่าสุดก่อน
tr: En yeni mesajları önce göster
uk: Спочатку показати найновіші повідомлення
vi: Hiển thị tin nhắn mới nhất trước
zh_cn: 优先显示最新消息
zh_tw: 先顯示最新訊息

source: Show most relevant messages first
ar: إظهار الرسائل الأكثر صلة أولاً
bg: Показвай най-подходящите съобщения първо
cs: Zobrazit nejrelevantnější zprávy jako první
da: Vis de mest relevante beskeder først
de: Relevanteste Nachrichten zuerst anzeigen
el: Εμφάνιση πρώτα των πιο σχετικών μηνυμάτων
es_es: Mostrar los mensajes más relevantes primero
fi: Näytä merkityksellisimmät viestit ensin
fr: Afficher d'abord les messages les plus pertinents
he: הצג את ההודעות הרלוונטיות ביותר קודם
hi: सबसे प्रासंगिक संदेश पहले दिखाएँ
hr: Prikaži najrelevantnije poruke prve
hu: Legrelevánsabb üzenetek először megjelenítése
it: Mostra prima i messaggi più rilevanti
ja: 最も関連性の高いメッセージを最初に表示
ko: 가장 관련 높은 메시지를 먼저 표시
lt: Rodyti svarbiausias žinutes pirmas
nl: Meest relevante berichten eerst tonen
no: Vis de mest relevante meldingene først
pl: Pokaż najpierw najbardziej istotne wiadomości
pt_br: Mostrar mensagens mais relevantes primeiro
ro: Arată cele mai relevante mesaje primele
ru: Показывать сначала наиболее релевантные сообщения
sv_se: Visa mest relevanta meddelanden först
th: แสดงข้อความที่เกี่ยวข้องที่สุดก่อน
tr: En ilgili mesajları önce göster
uk: Спочатку показати найрелевантніші повідомлення
vi: Hiển thị tin nhắn phù hợp nhất trước
zh_cn: 优先显示最相关的消息
zh_tw: 先顯示最相關的訊息

source: Show My Own Camera
ar: إظهار كاميرتي الخاصة
bg: Покажи собствената камера
cs: Zobrazit svou kameru
da: Vis mit eget kamera
de: Meine eigene Kamera anzeigen
el: Εμφάνιση της κάμεράς μου
es_es: Mostrar mi propia cámara
fi: Näytä oma kamerani
fr: Afficher ma propre caméra
he: הצג את המצלמה שלי
hi: अपना कैमरा दिखाएँ
hr: Prikaži moju vlastitu kameru
hu: Saját kamerám megjelenítése
it: Mostra la mia videocamera
ja: 自分のカメラを表示
ko: 내 카메라 보기
lt: Rodyti mano pačios kamerą
nl: Mijn eigen camera tonen
no: Vis eget kamera
pl: Pokaż moją kamerę
pt_br: Mostrar minha própria câmera
ro: Arată propria cameră
ru: Показать мою камеру
sv_se: Visa min egen kamera
th: แสดงกล้องของฉันเอง
tr: Kendi Kameramı Göster
uk: Показати мою камеру
vi: Hiển thị camera của tôi
zh_cn: 显示我的摄像头
zh_tw: 顯示自己的鏡頭

source: Show My Screen Share
ar: عرض مشاركة شاشتي
bg: Покажи споделянето на екрана ми
cs: Zobrazit mé sdílení obrazovky
da: Vis Min Skærmdeling
de: Meine Bildschirmfreigabe anzeigen
el: Εμφάνιση Κοινής Χρήσης Οθόνης Μου
es_es: Mostrar Mi Compartición de Pantalla
fr: Afficher mon partage d'écran
he: הצג את שיתוף המסך שלי
hi: मेरी स्क्रीन शेयर दिखाएँ
hr: Prikaži svoje dijeljenje ekrana
hu: Képernyőmegosztásom megjelenítése
it: Mostra la mia condivisione dello schermo
ko: 내 화면 공유 표시
lt: Rodyti mano ekranų dalijimąsi
no: Vis Min Skjermdeling
pl: Pokaż moje udostępnianie ekranu
pt_br: Mostrar Meu Compartilhamento de Tela
ro: Arată Partajarea Ecranului Meu
ru: Показать мою демонстрацию экрана
sv_se: Visa Min Skärmdelning
th: แสดงการแชร์หน้าจอของฉัน
tr: Ekran Paylaşımımı Göster
uk: Показати мій спільний доступ до екрану
vi: Hiện chia sẻ màn hình của tôi
zh_cn: 显示我的屏幕共享
zh_tw: 顯示我的螢幕分享

source: Show Myself Typing
ar: عرض نفسي أثناء الكتابة
bg: Покажете, че пиша
cs: Zobrazit, že píšu
da: Vis mig selv, der skriver
de: Zeige, dass ich tippe
el: Εμφάνιση Ότι Πληκτρολογώ
es_es: Mostrar que estoy escribiendo
fi: Näytä, että kirjoitan
fr: Afficher que je tape
he: הצג את עצמי מקליד
hi: खुद को टाइप करते हुए दिखाएँ
hr: Prikaži kada tipkam
hu: Mutassam magam gépelés közben
it: Mostra che sto digitando
ja: 自分の入力を表示する
ko: 내가 입력 중임을 표시
lt: Rodyti, kad Rašau
nl: Toon dat ik typ
no: Vis at jeg skriver
pl: Pokaż, że piszę
pt_br: Mostrar Que Estou Digitando
ro: Afișează că eu tastez
ru: Показать, что я печатаю
sv_se: Visa att jag skriver
th: แสดงว่าฉันกำลังพิมพ์
tr: Kendimi Yazarken Göster
uk: Показати, що я друкую
vi: Hiển thị tôi đang gõ
zh_cn: 显示我正在输入
zh_tw: 顯示我正在輸入

source: Show New Device Alerts
ar: عرض تنبيهات الجهاز الجديد
bg: Покажи известия за нови устройства
cs: Zobrazit upozornění na nové zařízení
da: Vis nye enhedsadvarsler
de: Neue Gerätebenachrichtigungen anzeigen
el: Εμφάνιση ειδοποιήσεων νέας συσκευής
es_es: Mostrar alertas de nuevo dispositivo
fr: Afficher les alertes de nouvel appareil
he: הצג התראות על מכשירים חדשים
hi: नए डिवाइस अलर्ट दिखाएँ
hr: Prikaži obavijesti o novim uređajima
hu: Új eszköz értesítések megjelenítése
it: Mostra avvisi per nuovi dispositivi
ko: 새 장치 알림 표시
lt: Rodyti naujų įrenginių pranešimus
no: Vis varsler om nye enheter
pl: Pokaż powiadomienia o nowych urządzeniach
pt_br: Mostrar Alertas de Novo Dispositivo
ro: Arată alertele pentru dispozitive noi
ru: Показать уведомления о новых устройствах
sv_se: Visa nya enhetsvarningar
th: แสดงการแจ้งเตือนอุปกรณ์ใหม่
tr: Yeni Cihaz Uyarılarını Göster
uk: Показати сповіщення про нові пристрої
vi: Hiển thị Thông báo Thiết bị Mới
zh_cn: 显示新设备警报
zh_tw: 顯示新設備警報

source: Show new device modal
ar: عرض نافذة الجهاز الجديد
bg: Покажи модал за ново устройство
cs: Zobrazit modální okno nového zařízení
da: Vis modal for ny enhed
de: Modal für neues Gerät anzeigen
el: Εμφάνιση παραθύρου νέας συσκευής
es_es: Mostrar modal de nuevo dispositivo
fr: Afficher la modal de nouvel appareil
he: הצג מודל מכשיר חדש
hi: नए डिवाइस मोडल दिखाएँ
hr: Prikaži modal za novi uređaj
hu: Új eszköz modális ablak megjelenítése
it: Mostra modale per nuovi dispositivi
ko: 새 장치 모달 표시
lt: Rodyti naujo įrenginio modalą
no: Vis modal for ny enhet
pl: Pokaż modalne okno nowego urządzenia
pt_br: Mostrar modal de novo dispositivo
ro: Arată modalul pentru dispozitive noi
ru: Показать модальное окно нового устройства
sv_se: Visa ny enhetsmodal
th: แสดงโมดัลอุปกรณ์ใหม่
tr: yeni cihaz modalını göster
uk: Показати модальне вікно нового пристрою
vi: Hiển thị hộp thoại thiết bị mới
zh_cn: 显示新设备模态
zh_tw: 顯示新設備模式

source: Show Non-Video Participants
ar: إظهار المشاركين غير المرئيين بالفيديو
bg: Показвай участници без видео
cs: Zobrazit účastníky bez videa
da: Vis deltagere uden video
de: Nicht-Video-Teilnehmer anzeigen
el: Εμφάνιση συμμετεχόντων χωρίς βίντεο
es_es: Mostrar participantes sin vídeo
fi: Näytä ei-videot osallistujat
fr: Afficher les participants sans vidéo
he: הצג משתתפים ללא וידאו
hi: गैर-वीडियो प्रतिभागियों को दिखाएँ
hr: Prikaži sudionike bez videa
hu: Nem videós résztvevők megjelenítése
it: Mostra partecipanti non video
ja: ビデオなしの参加者を表示
ko: 비디오 없는 참가자 보기
lt: Rodyti dalyvius be vaizdo
nl: Niet-videodeelnemers tonen
no: Vis deltakere uten video
pl: Pokaż uczestników bez wideo
pt_br: Mostrar participantes sem vídeo
ro: Arată participanții fără video
ru: Показать участников без видео
sv_se: Visa deltagare utan video
th: แสดงผู้เข้าร่วมที่ไม่มีวิดีโอ
tr: Video Olmayan Katılımcıları Göster
uk: Показати учасників без відео
vi: Hiển thị người tham gia không có video
zh_cn: 显示非视频参与者
zh_tw: 顯示非視訊參與者

source: Show oldest messages first
ar: إظهار أقدم الرسائل أولاً
bg: Показвай най-старите съобщения първо
cs: Zobrazit nejstarší zprávy jako první
da: Vis de ældste beskeder først
de: Älteste Nachrichten zuerst anzeigen
el: Εμφάνιση πρώτα των παλαιότερων μηνυμάτων
es_es: Mostrar los mensajes más antiguos primero
fi: Näytä vanhimmat viestit ensin
fr: Afficher d'abord les messages les plus anciens
he: הצג את ההודעות הישנות קודם
hi: सबसे पुराने संदेश पहले दिखाएँ
hr: Prikaži najstarije poruke prve
hu: Legrégebbi üzenetek először megjelenítése
it: Mostra prima i messaggi più vecchi
ja: 最も古いメッセージを最初に表示
ko: 가장 오래된 메시지를 먼저 표시
lt: Rodyti seniausias žinutes pirmas
nl: Oudste berichten eerst tonen
no: Vis de eldste meldingene først
pl: Pokaż najstarsze wiadomości najpierw
pt_br: Mostrar mensagens mais antigas primeiro
ro: Arată cele mai vechi mesaje primele
ru: Показывать сначала самые старые сообщения
sv_se: Visa äldsta meddelanden först
th: แสดงข้อความเก่าสุดก่อน
tr: En eski mesajları önce göster
uk: Спочатку показати найстаріші повідомлення
vi: Hiển thị tin nhắn cũ nhất trước
zh_cn: 优先显示最早的消息
zh_tw: 先顯示最舊的訊息

source: Show only more button
ar: عرض زر المزيد فقط
bg: Покажи само бутона 'още'
cs: Zobrazit pouze tlačítko více
da: Vis kun flere knapper
de: Nur mehr Button anzeigen
el: Εμφάνιση μόνο κουμπιού περισσότερων
es_es: Mostrar solo botón de más
fr: Afficher uniquement le bouton plus
he: הצג רק כפתור נוסף
hi: केवल अधिक बटन दिखाएँ
hr: Prikaži samo gumb za više opcija
hu: Csak a további gomb megjelenítése
it: Mostra solo il pulsante di più
ko: 더 보기 버튼만 표시
lt: Rodyti tik daugiau mygtuką
no: Vis kun mer-knappen
pl: Pokaż tylko przycisk więcej
pt_br: Mostrar apenas botão mais
ro: Arată doar butonul de mai multe
ru: Показать только кнопку «Еще»
sv_se: Visa endast fler-knappen
th: แสดงเฉพาะปุ่มเพิ่มเติม
tr: sadece daha fazla butonu göster
uk: Показати лише кнопку «Ще»
vi: Chỉ hiển thị nút thêm
zh_cn: 仅显示更多按钮
zh_tw: 僅顯示更多按鈕

source: Show or hide keyboard shortcut help
ar: إظهار أو إخفاء مساعدة اختصارات لوحة المفاتيح
bg: Покажи или скрий помощта за клавишни комбинации
cs: Zobrazit nebo skrýt nápovědu klávesových zkratek
da: Vis eller skjul hjælp til tastaturgenveje
de: Hilfe zu Tastenkürzeln anzeigen oder ausblenden
el: Εμφάνιση ή απόκρυψη βοήθειας συντομεύσεων πληκτρολογίου
es_es: Mostrar u ocultar ayuda de atajos de teclado
fi: Näytä tai piilota pikanäppäinapu
fr: Afficher ou masquer l'aide des raccourcis clavier
he: הצג או הסתר עזרה בקיצורי מקלדת
hi: कीबोर्ड शॉर्टकट सहायता दिखाएँ या छिपाएँ
hr: Prikaži ili sakrij pomoć za prečace tipkovnice
hu: Billentyűparancs súgó megjelenítése vagy elrejtése
it: Mostra o nascondi l'aiuto scorciatoie da tastiera
ja: キーボードショートカットのヘルプを表示/非表示
ko: 키보드 단축키 도움말 표시/숨기기
lt: Rodyti arba paslėpti klaviatūros sparčiųjų klavišų pagalbą
nl: Toetsenbordsnelkoppelingen-hulp tonen of verbergen
no: Vis eller skjul hjelp til tastatursnarveier
pl: Pokaż lub ukryj pomoc skrótów klawiaturowych
pt_br: Mostrar ou ocultar ajuda de atalhos de teclado
ro: Arată sau ascunde ajutorul pentru scurtături de tastatură
ru: Показать или скрыть подсказку с горячими клавишами
sv_se: Visa eller dölj hjälp för tangentbordsgenvägar
th: แสดงหรือซ่อนคำแนะนำคีย์ลัด
tr: Klavye kısayolu yardımını göster veya gizle
uk: Показати або сховати довідку зі сполучень клавіш
vi: Hiện hoặc ẩn trợ giúp phím tắt
zh_cn: 显示或隐藏键盘快捷键帮助
zh_tw: 顯示或隱藏鍵盤快捷鍵說明

source: Show or hide the member list for the current channel
ar: إظهار أو إخفاء قائمة الأعضاء للقناة الحالية
bg: Покажи или скрий списъка с участници за текущия канал
cs: Zobrazit nebo skrýt seznam členů aktuálního kanálu
da: Vis eller skjul medlemslisten for den aktuelle kanal
de: Mitgliederliste für den aktuellen Kanal anzeigen oder ausblenden
el: Εμφάνιση ή απόκρυψη λίστας μελών για το τρέχον κανάλι
es_es: Mostrar u ocultar la lista de miembros del canal actual
fi: Näytä tai piilota nykyisen kanavan jäsenluettelo
fr: Afficher ou masquer la liste des membres pour le salon actuel
he: הצג או הסתר את רשימת החברים בערוץ הנוכחי
hi: वर्तमान चैनल के लिए सदस्य सूची दिखाएँ या छिपाएँ
hr: Prikaži ili sakrij popis članova za trenutni kanal
hu: A jelenlegi csatorna taglistájának megjelenítése vagy elrejtése
it: Mostra o nascondi l'elenco membri per il canale corrente
ja: 現在のチャンネルのメンバーリストを表示/非表示
ko: 현재 채널의 멤버 목록 표시/숨기기
lt: Rodyti arba paslėpti dabartinio kanalo narių sąrašą
nl: Ledenlijst tonen of verbergen voor het huidige kanaal
no: Vis eller skjul medlemslisten for gjeldende kanal
pl: Pokaż lub ukryj listę członków dla bieżącego kanału
pt_br: Mostrar ou ocultar a lista de membros do canal atual
ro: Arată sau ascunde lista de membri pentru canalul curent
ru: Показать или скрыть список участников для текущего канала
sv_se: Visa eller dölj medlemslistan för aktuell kanal
th: แสดงหรือซ่อนรายชื่อสมาชิกของแชนแนลปัจจุบัน
tr: Mevcut kanalın üye listesini göster veya gizle
uk: Показати або сховати список учасників поточного каналу
vi: Hiện hoặc ẩn danh sách thành viên cho kênh hiện tại
zh_cn: 显示或隐藏当前频道的成员列表
zh_tw: 顯示或隱藏目前頻道的成員列表

source: Show Participants
ar: إظهار المشاركين
bg: Покажи участниците
cs: Zobrazit účastníky
da: Vis deltagere
de: Teilnehmer anzeigen
el: Εμφάνιση Συμμετεχόντων
es_es: Mostrar participantes
fi: Näytä osallistujat
fr: Afficher les participants
he: הצג משתתפים
hi: प्रतिभागियों को दिखाएँ
hr: Prikaži sudionike
hu: Résztvevők megjelenítése
it: Mostra partecipanti
ja: 参加者を表示
ko: 참가자 보기
lt: Rodyti dalyvius
nl: Deelnemers tonen
no: Vis deltakere
pl: Pokaż uczestników
pt_br: Mostrar participantes
ro: Arată Participanții
ru: Показать участников
sv_se: Visa deltagare
th: แสดงผู้เข้าร่วม
tr: Katılımcıları Göster
uk: Показати учасників
vi: Hiển thị Người tham gia
zh_cn: 显示参与者
zh_tw: 顯示參與者

source: Show password
ar: إظهار كلمة المرور
bg: Покажи паролата
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση κωδικού
es_es: Mostrar contraseña
fi: Näytä salasana
fr: Afficher le mot de passe
he: הצג סיסמה
hi: पासवर्ड दिखाएँ
hr: Prikaži lozinku
hu: Jelszó megjelenítése
it: Mostra password
ja: パスワードを表示
ko: 비밀번호 보기
lt: Rodyti slaptažodį
nl: Wachtwoord tonen
no: Vis passord
pl: Pokaż hasło
pt_br: Mostrar senha
ro: Arată parola
ru: Показать пароль
sv_se: Visa lösenord
th: แสดงรหัสผ่าน
tr: Şifreyi göster
uk: Показати пароль
vi: Hiện mật khẩu
zh_cn: 显示密码
zh_tw: 顯示密碼

source: Show Quick Reactions
ar: عرض ردود فعل سريعة
bg: Покажи бързи реакции
cs: Zobrazit rychlé reakce
da: Vis hurtige reaktioner
de: Schnelle Reaktionen anzeigen
el: Εμφάνιση Γρήγορων Αντιδράσεων
es_es: Mostrar reacciones rápidas
fr: Afficher les réactions rapides
he: הצג תגובות מהירות
hi: त्वरित प्रतिक्रियाएँ दिखाएँ
hr: Prikaži brze reakcije
hu: Gyors reakciók megjelenítése
it: Mostra reazioni rapide
ko: 빠른 반응 표시
lt: Rodyti greitas reakcijas
no: Vis raske reaksjoner
pl: Pokaż szybkie reakcje
pt_br: Mostrar Reações Rápidas
ro: Arată reacții rapide
ru: Показать быстрые реакции
sv_se: Visa snabba reaktioner
th: แสดงปฏิกิริยาอย่างรวดเร็ว
tr: Hızlı Tepkileri Göster
uk: Показати швидкі реакції
vi: Hiển thị Phản ứng Nhanh
zh_cn: 显示快速反应
zh_tw: 顯示快速反應

source: Show recent instances
ar: عرض النسخ الأخيرة
bg: Покажи наскоро използваните инстанции
cs: Zobrazit nedávné instance
da: Vis seneste instanser
de: Kürzliche Instanzen anzeigen
el: Εμφάνιση πρόσφατων παρουσιών
es_es: Mostrar instancias recientes
fr: Afficher les instances récentes
he: הצג מופעים אחרונים
hi: हाल की इंस्टेंस दिखाएँ
hr: Prikaži nedavne instance
hu: Legutóbbi instance-ok megjelenítése
it: Mostra istanze recenti
ko: 최근 인스턴스 보기
lt: Rodyti naujausias instancijas
no: Vis nylige instanser
pl: Pokaż ostatnie instancje
pt_br: Mostrar instâncias recentes
ro: Afișați instanțele recente
ru: Показать недавние экземпляры
sv_se: Visa senaste instanser
th: แสดงอินสแตนซ์ล่าสุด
tr: Son örnekleri göster
uk: Показати недавні інстанси
vi: Hiển thị các phiên bản gần đây
zh_cn: 显示最近的实例
zh_tw: 顯示最近的實例

source: Show saved media in expression autocomplete
ar: إظهار الوسائط المحفوظة في الإكمال التلقائي للتعبيرات
bg: Показвай запазени медии в автодовършването на изрази
cs: Zobrazit uložená média v automatickém doplňování výrazů
da: Vis gemt medier i udtryks-autocomplete
de: Gespeicherte Medien in der Ausdrucksautovervollständigung anzeigen
el: Εμφάνιση αποθηκευμένων πολυμέσων στην αυτόματη συμπλήρωση εκφράσεων
es_es: Mostrar medios guardados en el autocompletado de expresiones
fi: Näytä tallennetut mediat ilmaisupäätteen automaattisessa täydennyksessä
fr: Afficher les médias enregistrés dans l'autocomplétion d'expressions
he: הצג מדיה שמורה בהשלמה אוטומטית של ביטויים
hi: एक्सप्रेशन ऑटोकंप्लीट में सहेजे गए मीडिया दिखाएँ
hr: Prikaži spremljene medije u automatskom dovršavanju izraza
hu: Mentett média megjelenítése a kifejezés automatikus kiegészítésében
it: Mostra media salvati nell'autocompletamento delle espressioni
ja: 保存したメディアを表現のオートコンプリートに表示
ko: 표현 자동 완성에 저장된 미디어 표시
lt: Rodyti išsaugotą mediją išraiškų automatinio užbaigimo metu
nl: Opgeslagen media tonen in expressie-autocomplete
no: Vis lagret media i uttrykksfullføring
pl: Pokaż zapisane media w autouzupełnianiu emotikon
pt_br: Mostrar mídia salva no autocompletar de expressões
ro: Arată media salvată în completarea automată a expresiilor
ru: Показывать сохранённые медиа в автозаполнении
sv_se: Visa sparade media i uttrycksautofyllning
th: แสดงมีเดียที่บันทึกไว้ในคำแนะนำอัตโนมัติ
tr: Kaydedilmiş medyayı ifade otomatik tamamlamada göster
uk: Показувати збережені медіа у автодоповненні виразу
vi: Hiển thị phương tiện đã lưu trong gợi ý biểu cảm
zh_cn: 在表情自动补全中显示已保存的媒体
zh_tw: 在表情自動完成中顯示儲存的媒體
