Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Use Custom Image
ar: استخدم صورة مخصصة
bg: Използвайте персонализирано изображение
cs: Použijte vlastní obrázek
da: Brug brugerdefineret billede
de: Benutzerdefiniertes Bild verwenden
el: Χρήση προσαρμοσμένης εικόνας
es_es: Usa imagen personalizada
fr: Utiliser une image personnalisée
he: השתמש בתמונה מותאמת אישית
hi: कस्टम इमेज का उपयोग करें
hr: Koristi prilagođenu sliku
hu: Használjon egyedi képet
it: Usa immagine personalizzata
ko: 사용자 정의 이미지 사용
lt: Naudoti pasirinktą vaizdą
no: Bruk egendefinert bilde
pl: Użyj niestandardowego obrazu
pt_br: Use Imagem Personalizada
ro: Folosește imagine personalizată
ru: Использовать пользовательское изображение
sv_se: Använd anpassad bild
th: ใช้ภาพที่กำหนดเอง
tr: Özel Görsel Kullan
uk: Використовуйте власне зображення
vi: Sử dụng hình ảnh tùy chỉnh
zh_cn: 使用自定义图片
zh_tw: 使用自定義圖片

source: Use dark theme
ar: استخدم السمة الداكنة
bg: Използвай тъмна тема
cs: Použít tmavé téma
da: Brug mørkt tema
de: Dunkles Thema verwenden
el: Χρήση σκούρου θέματος
es_es: Usar tema oscuro
fi: Käytä tummaa teemaa
fr: Utiliser le thème sombre
he: השתמש בערכת נושא כהה
hi: डार्क थीम का उपयोग करें
hr: Koristi tamnu temu
hu: Sötét téma használata
it: Usa tema scuro
ja: ダークテーマを使用
ko: 어두운 테마 사용
lt: Naudoti tamsią temą
nl: Gebruik donker thema
no: Bruk mørkt tema
pl: Użyj ciemnego motywu
pt_br: Usar tema escuro
ro: Folosește tema închisă
ru: Использовать тёмную тему
sv_se: Använd mörkt tema
th: ใช้ธีมมืด
tr: Koyu tema kullan
uk: Використовувати темну тему
vi: Dùng chủ đề tối
zh_cn: 使用深色主题
zh_tw: 使用深色主題

source: Use dark theme across the application
ar: استخدم السمة الداكنة عبر التطبيق
bg: Използвай тъмна тема в цялото приложение
cs: Použít tmavé téma v celé aplikaci
da: Brug mørkt tema i hele appen
de: Dunkles Thema in der gesamten App verwenden
el: Εφαρμογή σκούρου θέματος παντού στην εφαρμογή
es_es: Usar tema oscuro en toda la aplicación
fi: Käytä tummaa teemaa koko sovelluksessa
fr: Appliquer le thème sombre partout dans l'application
he: השתמש בערכת נושא כהה בכל האפליקציה
hi: पूरे ऐप में डार्क थीम का उपयोग करें
hr: Koristi tamnu temu u cijeloj aplikaciji
hu: Sötét téma használata az egész alkalmazásban
it: Usa il tema scuro in tutta l'applicazione
ja: アプリケーション全体でダークテーマを使用
ko: 앱 전체에 어두운 테마 사용
lt: Naudoti tamsią temą visoje programoje
nl: Gebruik donker thema in de hele applicatie
no: Bruk mørkt tema i hele appen
pl: Użyj ciemnego motywu w całej aplikacji
pt_br: Usar tema escuro em todo o aplicativo
ro: Folosește tema închisă în întreaga aplicație
ru: Применить тёмную тему ко всему приложению
sv_se: Använd mörkt tema i hela applikationen
th: ใช้ธีมมืดทั้งแอป
tr: Uygulama genelinde koyu tema kullan
uk: Увімкнути темну тему по всьому застосунку
vi: Dùng chủ đề tối cho toàn bộ ứng dụng
zh_cn: 在整个应用中使用深色主题
zh_tw: 在整個應用程式中使用深色主題

source: Use Different Email
ar: استخدام بريد إلكتروني مختلف
bg: Използвай различен имейл
cs: Použít jiný e-mail
da: Brug en anden e-mail
de: Andere E-Mail verwenden
el: Χρήση Διαφορετικού Email
es_es: Usar un correo electrónico diferente
fr: Utiliser un email différent
he: השתמש באימייל שונה
hi: विभिन्न ईमेल का उपयोग करें
hr: Koristi drugačiju e-poštu
hu: Másik email használata
it: Usa un'Email Diversa
ko: 다른 이메일 사용
lt: Naudoti kitą el. paštą
no: Bruk en annen e-post
pl: Użyj innego adresu e-mail
pt_br: Usar Email Diferente
ro: Folosește un email diferit
ru: Использовать другую электронную почту
sv_se: Använd en annan e-post
th: ใช้ที่อยู่อีเมลอื่น
tr: Farklı E-posta Kullan
uk: Використати іншу електронну пошту
vi: Sử dụng email khác
zh_cn: 使用不同的电子邮件
zh_tw: 使用不同的電子郵件

source: Use emoji from other communities.
ar: استخدم الرموز التعبيرية من المجتمعات الأخرى.
bg: Използвай емоджита от други общности.
cs: Použít emoji z jiných komunit.
da: Brug emoji fra andre fællesskaber.
de: Emojis aus anderen Communities verwenden.
el: Χρήση emoji από άλλες κοινότητες.
es_es: Usar emojis de otras comunidades.
fi: Käytä emojeja muista yhteisöistä.
fr: Utiliser des emojis d'autres communautés.
he: השתמש באימוג'ים מקהילות אחרות.
hi: दूसरे समुदायों से इमोजी का उपयोग करें।
hr: Koristi emojije iz drugih zajednica.
hu: Emoji használata más közösségekből.
it: Usa emoji di altre community.
ja: 他のコミュニティの絵文字を使用。
ko: 다른 커뮤니티의 이모지 사용.
lt: Naudoti emodžius iš kitų bendruomenių.
nl: Gebruik emoji's van andere gemeenschappen.
no: Bruk emojier fra andre fellesskap.
pl: Używaj emoji z innych społeczności.
pt_br: Usar emojis de outras comunidades.
ro: Folosește emoji-uri din alte comunități.
ru: Использовать эмодзи из других сообществ.
sv_se: Använd emojis från andra gemenskaper.
th: ใช้อีโมจิจากคอมมูนิตี้อื่น
tr: Diğer topluluklardan emoji kullan.
uk: Використовувати емодзі з інших спільнот.
vi: Dùng biểu tượng cảm xúc từ cộng đồng khác.
zh_cn: 使用其他社区的表情。
zh_tw: 使用其他社群的表情符號。

source: Use External Emoji
ar: استخدم الرموز التعبيرية الخارجية
bg: Използвай външни емоджита
cs: Použít externí emoji
da: Brug eksterne emoji
de: Externe Emojis verwenden
el: Χρήση εξωτερικών emoji
es_es: Usar emojis externos
fi: Käytä ulkoisia emojeja
fr: Utiliser des emojis externes
he: השתמש באימוג'י חיצוני
hi: बाहरी इमोजी का उपयोग करें
hr: Koristi vanjske emojije
hu: Külső emoji használata
it: Usa emoji esterni
ja: 外部絵文字を使用
ko: 외부 이모지 사용
lt: Naudoti išorinius emodžius
nl: Gebruik Externe Emoji
no: Bruk ekstern emoji
pl: Użyj zewnętrznych emoji
pt_br: Usar Emoji Externo
ro: Folosește emoji extern
ru: Разрешить внешние эмодзи
sv_se: Använd externa emojis
th: ใช้อีโมจิภายนอก
tr: Harici Emoji Kullan
uk: Використовувати зовнішні емодзі
vi: Dùng biểu tượng cảm xúc bên ngoài
zh_cn: 使用外部表情
zh_tw: 使用外部表情符號

source: Use External Stickers
ar: استخدم الملصقات الخارجية
bg: Използвай външни стикери
cs: Použít externí samolepky
da: Brug eksterne klistermærker
de: Externe Sticker verwenden
el: Χρήση εξωτερικών αυτοκόλλητων
es_es: Usar pegatinas externas
fi: Käytä ulkoisia tarroja
fr: Utiliser des autocollants externes
he: השתמש במדבקות חיצוניות
hi: बाहरी स्टिकर का उपयोग करें
hr: Koristi vanjske naljepnice
hu: Külső matricák használata
it: Usa sticker esterni
ja: 外部ステッカーを使用
ko: 외부 스티커 사용
lt: Naudoti išorinius lipdukus
nl: Gebruik Externe Stickers
no: Bruk eksterne klistremerker
pl: Użyj zewnętrznych naklejek
pt_br: Usar Figurinhas Externas
ro: Folosește autocolante externe
ru: Разрешить внешние стикеры
sv_se: Använd externa klistermärken
th: ใช้สติกเกอร์ภายนอก
tr: Harici Çıkartma Kullan
uk: Використовувати зовнішні стікери
vi: Dùng nhãn dán bên ngoài
zh_cn: 使用外部贴纸
zh_tw: 使用外部貼圖

source: Use filters or enter keywords to find messages
ar: استخدم الفلاتر أو أدخل كلمات مفتاحية للعثور على الرسائل
bg: Използвай филтри или въведи ключови думи, за да намериш съобщения
cs: Použijte filtry nebo zadejte klíčová slova k nalezení zpráv
da: Brug filtre eller indtast nøgleord for at finde beskeder
de: Filter verwenden oder Stichwörter eingeben, um Nachrichten zu finden
el: Χρησιμοποιήστε φίλτρα ή εισάγετε λέξεις-κλειδιά για να βρείτε μηνύματα
es_es: Usa filtros o introduce palabras clave para encontrar mensajes
fi: Käytä suodattimia tai kirjoita hakusana löytääksesi viestejä
fr: Utilise des filtres ou tape des mots-clés pour trouver des messages
he: השתמש במסננים או הקלד מילות מפתח כדי למצוא הודעות
hi: मैसेज खोजने के लिए फ़िल्टर या कीवर्ड दर्ज करें
hr: Koristi filtre ili unesi ključne riječi za pronalaženje poruka
hu: Használj szűrőket vagy írj be kulcsszavakat az üzenetek megtalálásához
it: Usa filtri o inserisci parole chiave per trovare i messaggi
ja: フィルターを使用するかキーワードを入力してメッセージを検索
ko: 필터를 사용하거나 키워드를 입력해 메시지를 찾으세요.
lt: Naudok filtrus arba įvesk raktažodžius, kad rastum žinutes
nl: Gebruik filters of voer zoekwoorden in om berichten te vinden
no: Bruk filtre eller skriv inn søkeord for å finne meldinger
pl: Użyj filtrów lub wpisz słowa kluczowe, by znaleźć wiadomości
pt_br: Use filtros ou digite palavras-chave para encontrar mensagens
ro: Folosește filtre sau introdu cuvinte cheie pentru a găsi mesaje
ru: Используй фильтры или введи ключевые слова, чтобы найти сообщения
sv_se: Använd filter eller skriv nyckelord för att hitta meddelanden
th: ใช้ตัวกรองหรือใส่คำสำคัญเพื่อค้นหาข้อความ
tr: Mesajları bulmak için filtreleri kullan veya anahtar kelimeler gir
uk: Використовуйте фільтри або введіть ключові слова для пошуку повідомлень
vi: Dùng bộ lọc hoặc nhập từ khóa để tìm tin nhắn
zh_cn: 使用过滤器或输入关键词来查找消息
zh_tw: 使用篩選或輸入關鍵字來搜尋訊息

source: Use Global Profile
ar: استخدم الملف الشخصي العالمي
bg: Използвайте глобален профил
cs: Použijte globální profil
da: Brug global profil
de: Globales Profil verwenden
el: Χρήση παγκόσμιου προφίλ
es_es: Usa perfil global
fr: Utiliser le profil global
he: השתמש בפרופיל גלובלי
hi: वैश्विक प्रोफ़ाइल का उपयोग करें
hr: Koristi globalni profil
hu: Használja a globális profilt
it: Usa profilo globale
ko: 전역 프로필 사용
lt: Naudoti globalų profilį
no: Bruk global profil
pl: Użyj globalnego profilu
pt_br: Use Perfil Global
ro: Folosește profil global
ru: Использовать глобальный профиль
sv_se: Använd global profil
th: ใช้โปรไฟล์ทั่วโลก
tr: Küresel Profili Kullan
uk: Використовуйте глобальний профіль
vi: Sử dụng hồ sơ toàn cầu
zh_cn: 使用全球个人资料
zh_tw: 使用全球個人檔案

source: Use light theme
ar: استخدم السمة الفاتحة
bg: Използвай светла тема
cs: Použít světlé téma
da: Brug lyst tema
de: Helles Thema verwenden
el: Χρήση ανοιχτού θέματος
es_es: Usar tema claro
fi: Käytä vaaleaa teemaa
fr: Utiliser le thème clair
he: השתמש בערכת נושא בהירה
hi: लाइट थीम का उपयोग करें
hr: Koristi svijetlu temu
hu: Világos téma használata
it: Usa tema chiaro
ja: ライトテーマを使用
ko: 밝은 테마 사용
lt: Naudoti šviesią temą
nl: Gebruik licht thema
no: Bruk lyst tema
pl: Użyj jasnego motywu
pt_br: Usar tema claro
ro: Folosește tema deschisă
ru: Использовать светлую тему
sv_se: Använd ljust tema
th: ใช้ธีมสว่าง
tr: Açık tema kullan
uk: Використовувати світлу тему
vi: Dùng chủ đề sáng
zh_cn: 使用浅色主题
zh_tw: 使用淺色主題

source: Use passkeys for passwordless sign-in and two-factor authentication
ar: استخدم مفاتيح المرور لتسجيل الدخول بدون كلمة مرور والمصادقة الثنائية
bg: Използвай ключове за вход без парола и двуфакторна автентикация
cs: Použijte přístupové klíče pro přihlášení bez hesla a dvoufázové ověření
da: Brug passkeys til adgang uden kodeord og tofaktorautentificering
de: Verwende Passkeys für passwortlose Anmeldung und Zwei-Faktor-Authentifizierung
el: Χρήση passkeys για σύνδεση χωρίς κωδικό και έλεγχο ταυτότητας δύο παραγόντων
es_es: Usa claves de acceso para iniciar sesión sin contraseña y autenticación de dos factores
fi: Käytä passkeytä salasanattomaan sisäänkirjautumiseen ja kaksivaiheiseen tunnistautumiseen
fr: Utilise des clés d'accès pour une connexion sans mot de passe et l'authentification à deux facteurs
he: השתמש במפתחות כניסה לאימות ללא סיסמה ולאימות דו־שלבי
hi: पासवर्डलेस साइन-इन और दो-कारक प्रमाणीकरण के लिए पासकी का उपयोग करें
hr: Koristi pristupne ključeve za prijavu bez lozinke i dvofaktorsku autentifikaciju
hu: Passkey-k használata jelszó nélküli bejelentkezéshez és kétfaktoros azonosításhoz
it: Usa le passkey per accesso senza password e autenticazione a due fattori
ja: パスキーを使用してパスワード不要のサインインと二要素認証を行う
ko: 비밀번호 없이 로그인 및 2단계 인증을 위해 패스키 사용
lt: Naudokite prieigos raktus be slaptažodžio prisijungimui ir dviejų faktorių autentifikavimui
nl: Gebruik passkeys voor wachtwoordloos inloggen en tweefactorauthenticatie
no: Bruk passkeys for passordfri innlogging og tofaktorautentisering
pl: Użyj kluczy dostępowych do logowania bez hasła i uwierzytelniania dwuskładnikowego
pt_br: Use chaves de acesso para login sem senha e autenticação de dois fatores
ro: Folosește chei de acces pentru autentificarea fără parolă și autentificarea în doi pași
ru: Используй пасскейсы для входа без пароля и двухфакторной аутентификации
sv_se: Använd passkeys för lösenordsfri inloggning och tvåfaktorsautentisering
th: ใช้พาสคีย์สำหรับการเข้าสู่ระบบแบบไม่ใช้รหัสผ่านและการยืนยันสองขั้นตอน
tr: Parolasız giriş ve iki aşamalı doğrulama için geçiş anahtarları kullan
uk: Використовуйте ключі доступу для входу без пароля та двофакторної автентифікації
vi: Dùng passkey để đăng nhập không mật khẩu và xác thực hai yếu tố
zh_cn: 使用通行密钥进行无密码登录和双因素认证
zh_tw: 使用通行金鑰來進行免密登入與雙重驗證

source: Use Reverification Text
ar: استخدم نص إعادة التحقق
bg: Използвай текст за повторна верификация
cs: Použít text pro opětovné ověření
da: Brug revurderingstekst
de: Wiederholungsprüfungstext verwenden
el: Χρήση κειμένου επαλήθευσης
es_es: Usar texto de reverificación
fi: Käytä uudelleenvarmennustekstiä
fr: Utiliser le texte de reverification
he: השתמש בטקסט אימות מחדש
hi: पुनः सत्यापन टेक्स्ट का उपयोग करें
hr: Koristi tekst za ponovnu provjeru
hu: Újraellenőrző szöveg használata
it: Usa testo di riverifica
ja: 再検証テキストを使用
ko: 재확인 텍스트 사용
lt: Naudoti pakartotinio patvirtinimo tekstą
nl: Gebruik herverificatietekst
no: Bruk tekst for revurdering
pl: Użyj tekstu ponownej weryfikacji
pt_br: Usar Texto de Revalidação
ro: Folosește text de reverificare
ru: Использовать текст повторной проверки
sv_se: Använd reverifieringstext
th: ใช้ข้อความยืนยันตัวตนใหม่
tr: Yeniden Doğrulama Metnini Kullan
uk: Використовувати текст повторної перевірки
vi: Dùng văn bản xác minh lại
zh_cn: 使用重新验证文本
zh_tw: 使用重新驗證簡訊

source: Use security key
ar: استخدم مفتاح الأمان
bg: Използвай ключ за сигурност
cs: Použít bezpečnostní klíč
da: Brug sikkerhedsnøgle
de: Sicherheitsschlüssel verwenden
el: Χρήση κλειδιού ασφαλείας
es_es: Usar clave de seguridad
fi: Käytä turva-avainta
fr: Utiliser une clé de sécurité
he: השתמש במפתח אבטחה
hi: सुरक्षा कुंजी का उपयोग करें
hr: Koristi sigurnosni ključ
hu: Biztonsági kulcs használata
it: Usa chiave di sicurezza
ja: セキュリティキーを使用
ko: 보안 키 사용
lt: Naudoti saugos raktą
nl: Gebruik beveiligingssleutel
no: Bruk sikkerhetsnøkkel
pl: Użyj klucza bezpieczeństwa
pt_br: Usar chave de segurança
ro: Folosește cheia de securitate
ru: Использовать ключ безопасности
sv_se: Använd säkerhetsnyckel
th: ใช้คีย์ความปลอดภัย
tr: Güvenlik anahtarı kullan
uk: Використовувати ключ безпеки
vi: Dùng khóa bảo mật
zh_cn: 使用安全密钥
zh_tw: 使用安全金鑰

source: Use system locale for time format
ar: استخدم إعدادات اللغة للنظام لتنسيق الوقت
bg: Използвай системния език за формат на времето
cs: Použít systémové národní prostředí pro formát času
da: Brug systemets lokalitet til tidsformat
de: Systemeinstellung für Zeitformat verwenden
el: Χρήση τοπικών ρυθμίσεων συστήματος για τη μορφή ώρας
es_es: Usar la configuración regional del sistema para el formato de hora
fi: Käytä järjestelmän kieliasetusta ajan muodossa
fr: Utiliser les paramètres régionaux du système pour le format de l'heure
he: השתמש בהגדרות האזור של המערכת לתבנית זמן
hi: समय प्रारूप के लिए सिस्टम लोकेल का उपयोग करें
hr: Koristi jezik sustava za format vremena
hu: Rendszer területi beállításának használata időformátumhoz
it: Usa la lingua del sistema per il formato orario
ja: 時間形式にシステムのロケールを使用
ko: 시간 형식에 시스템 로케일 사용
lt: Naudoti sistemos lokalę laiko formatui
nl: Gebruik systeemlocatie voor tijdnotatie
no: Bruk systemets lokalinnstillinger for tidsformat
pl: Użyj ustawień regionalnych systemu dla formatu czasu
pt_br: Usar localidade do sistema para formato de hora
ro: Folosește localizarea sistemului pentru formatul orei
ru: Использовать системные настройки языка для формата времени
sv_se: Använd systemets språk för tidsformat
th: ใช้โลแคลของระบบสำหรับรูปแบบเวลา
tr: Zaman formatı için sistem yerel ayarını kullan
uk: Використовувати системні регіональні налаштування для формату часу
vi: Dùng ngôn ngữ hệ thống cho định dạng thời gian
zh_cn: 使用系统区域设置作为时间格式
zh_tw: 使用系統語系的時間格式

source: Use the record below to prove domain ownership.
ar: استخدم السجل أدناه لإثبات ملكية النطاق.
bg: Използвайте записа по-долу, за да докажете собствеността на домейна.
cs: Použijte záznam níže k prokázání vlastnictví domény.
da: Brug posten nedenfor til at bevise domæneejerskab.
de: Verwenden Sie den untenstehenden Datensatz, um den Domainbesitz nachzuweisen.
el: Χρησιμοποιήστε την εγγραφή παρακάτω για να αποδείξετε την ιδιοκτησία του domain.
es_es: Usa el registro de abajo para probar la propiedad del dominio.
fr: Utilisez l'enregistrement ci-dessous pour prouver la propriété du domaine.
he: השתמש ברשומה למטה כדי להוכיח בעלות על הדומיין.
hi: डोमेन स्वामित्व साबित करने के लिए नीचे दिया गया रिकॉर्ड उपयोग करें।
hr: Koristite zapis u nastavku za dokazivanje vlasništva domene.
hu: Használj alábbi rekordot a domain tulajdonjogának bizonyítására.
it: Usa il record qui sotto per dimostrare la proprietà del dominio.
ko: 도메인 소유권을 증명하기 위해 아래 기록을 사용하세요.
lt: Naudokite žemiau esantį įrašą, kad įrodytumėte domeno nuosavybę.
no: Bruk posten nedenfor for å bevise domeneeierskap.
pl: Użyj poniższego rekordu, aby udowodnić własność domeny.
pt_br: Use o registro abaixo para provar a propriedade do domínio.
ro: Utilizați înregistrarea de mai jos pentru a dovedi proprietatea domeniului.
ru: Используйте запись ниже, чтобы подтвердить право собственности на домен.
sv_se: Använd posten nedan för att bevisa domänägande.
th: ใช้บันทึกด้านล่างเพื่อพิสูจน์ความเป็นเจ้าของโดเมน.
tr: Alan adı sahipliğini kanıtlamak için aşağıdaki kaydı kullanın.
uk: Використовуйте запис нижче, щоб підтвердити право власності на домен.
vi: Sử dụng bản ghi bên dưới để chứng minh quyền sở hữu miền.
zh_cn: 使用下面的记录证明域名所有权。
zh_tw: 使用以下記錄來證明域名所有權。

source: Use these buttons to quickly set all permissions.
ar: استخدم هذه الأزرار لتعيين جميع الأذونات بسرعة.
bg: Използвай тези бутони, за да зададеш всички разрешения бързо.
cs: Použijte tato tlačítka k rychlému nastavení všech oprávnění.
da: Brug disse knapper til hurtigt at indstille alle tilladelser.
de: Verwende diese Schaltflächen, um schnell alle Berechtigungen festzulegen.
el: Χρησιμοποιήστε αυτά τα κουμπιά για γρήγορο καθορισμό όλων των αδειών.
es_es: Usa estos botones para configurar rápidamente todos los permisos.
fi: Käytä näitä painikkeita kaikkien oikeuksien säätämiseen nopeasti.
fr: Utilise ces boutons pour définir rapidement toutes les permissions.
he: השתמש בכפתורים אלה כדי להגדיר במהירות את כל ההרשאות.
hi: सभी अनुमतियाँ जल्दी से सेट करने के लिए इन बटनों का उपयोग करें।
hr: Koristi ove gumbe za brzo postavljanje svih dopuštenja.
hu: Használd ezeket a gombokat az összes jogosultság gyors beállításához.
it: Usa questi pulsanti per impostare rapidamente tutte le autorizzazioni.
ja: これらのボタンを使用してすべての権限をすばやく設定。
ko: 이 버튼을 사용해 모든 권한을 빠르게 설정하세요.
lt: Naudokite šiuos mygtukus, kad greitai nustatytumėte visus leidimus.
nl: Gebruik deze knoppen om snel alle rechten in te stellen.
no: Bruk disse knappene for raskt å sette alle tillatelser.
pl: Użyj tych przycisków, aby szybko ustawić wszystkie uprawnienia.
pt_br: Use estes botões para definir rapidamente todas as permissões.
ro: Folosește aceste butoane pentru a seta rapid toate permisiunile.
ru: Используй эти кнопки, чтобы быстро задать все разрешения.
sv_se: Använd dessa knappar för att snabbt ställa in alla behörigheter.
th: ใช้ปุ่มเหล่านี้เพื่อตั้งค่าสิทธิ์ทั้งหมดอย่างรวดเร็ว
tr: Tüm izinleri hızlıca ayarlamak için bu düğmeleri kullan.
uk: Використовуйте ці кнопки, щоб швидко встановити всі дозволи.
vi: Dùng các nút này để nhanh chóng thiết lập tất cả quyền.
zh_cn: 使用这些按钮快速设置所有权限。
zh_tw: 使用這些按鈕可快速設定所有權限。

source: Use these codes to access your account if you lose your authenticator app.
ar: استخدم هذه الرموز للوصول إلى حسابك إذا فقدت تطبيق المصادقة الخاص بك.
bg: Използвай тези кодове, за да достъпиш профила си, ако загубиш приложението за автентикация.
cs: Použijte tyto kódy k přístupu k účtu, pokud ztratíte aplikaci autentifikátoru.
da: Brug disse koder til at få adgang til din konto, hvis du mister din autentifikator-app.
de: Nutze diese Codes, um auf dein Konto zuzugreifen, falls du deine Authenticator-App verlierst.
el: Χρησιμοποιήστε αυτούς τους κωδικούς για πρόσβαση στον λογαριασμό σας αν χάσετε την εφαρμογή ταυτοποίησης.
es_es: Usa estos códigos para acceder a tu cuenta si pierdes tu aplicación de autenticación.
fi: Käytä näitä koodeja tilillesi, jos menetät vahvistussovelluksen.
fr: Utilise ces codes pour accéder à ton compte si tu perds ton application d'authentification.
he: השתמש בקודים האלה כדי לגשת לחשבון אם תאבד את אפליקציית האימות שלך.
hi: यदि आप अपना ऑथेंटिकेटर ऐप खो देते हैं तो अपने खाते तक पहुँचने के लिए इन कोड का उपयोग करें।
hr: Koristi ove kodove za pristup svom računu ako izgubiš aplikaciju za autentifikaciju.
hu: Használd ezeket a kódokat a fiókod eléréséhez, ha elveszted a hitelesítő alkalmazásod.
it: Usa questi codici per accedere al tuo account se perdi l'app di autenticazione.
ja: 認証アプリを紛失した場合、これらのコードを使用してアカウントにアクセス。
ko: 인증 앱을 잃어버릴 경우 이 코드를 사용해 계정에 접근하세요.
lt: Naudokite šiuos kodus, kad prieitumėte prie savo paskyros, jei pametėte savo autentifikavimo programėlę.
nl: Gebruik deze codes om toegang te krijgen tot je account als je je authenticator-app kwijtraakt.
no: Bruk disse kodene for å få tilgang til kontoen hvis du mister autentiseringsappen.
pl: Użyj tych kodów, aby uzyskać dostęp do konta, jeśli utracisz aplikację uwierzytelniającą.
pt_br: Use estes códigos para acessar sua conta se você perder seu aplicativo autenticador.
ro: Folosește aceste coduri pentru a accesa contul dacă pierzi aplicația de autentificare.
ru: Используй эти коды, чтобы войти в аккаунт при потере приложения-аутентификатора.
sv_se: Använd dessa koder för att komma åt ditt konto om du förlorar din autentiseringsapp.
th: ใช้รหัสเหล่านี้เพื่อเข้าถึงบัญชีหากคุณสูญเสียแอปยืนยันตัวตน
tr: Kimlik doğrulama uygulamanı kaybedersen hesabına erişmek için bu kodları kullan.
uk: Використовуйте ці коди, щоб отримати доступ до облікового запису, якщо втратите додаток-аутентифікатор.
vi: Dùng các mã này để truy cập tài khoản nếu bạn mất ứng dụng xác thực.
zh_cn: 如果丢失身份验证器应用，使用这些代码访问您的账户。
zh_tw: 如果遺失驗證器 App，可使用這些代碼存取帳號。

source: Use this button to quickly clear all permissions.
ar: استخدم هذا الزر لمسح جميع الأذونات بسرعة.
bg: Използвай този бутон, за да изчистиш всички разрешения бързо.
cs: Použijte toto tlačítko k rychlému vymazání všech oprávnění.
da: Brug denne knap til hurtigt at rydde alle tilladelser.
de: Nutze diese Schaltfläche, um schnell alle Berechtigungen zurückzusetzen.
el: Χρησιμοποιήστε αυτό το κουμπί για γρήγορη εκκαθάριση όλων των αδειών.
es_es: Usa este botón para borrar rápidamente todos los permisos.
fi: Käytä tätä painiketta poistaaksesi kaikki oikeudet nopeasti.
fr: Utilise ce bouton pour effacer rapidement toutes les permissions.
he: השתמש בכפתור הזה כדי לנקות במהירות את כל ההרשאות.
hi: सभी अनुमतियाँ जल्दी साफ़ करने के लिए इस बटन का उपयोग करें।
hr: Koristi ovaj gumb za brzo brisanje svih dopuštenja.
hu: Használd ezt a gombot az összes jogosultság gyors törléséhez.
it: Usa questo pulsante per cancellare rapidamente tutte le autorizzazioni.
ja: このボタンを使用してすべての権限をすばやくクリア。
ko: 이 버튼을 눌러 모든 권한을 빠르게 초기화하세요.
lt: Naudokite šį mygtuką, kad greitai išvalytumėte visus leidimus.
nl: Gebruik deze knop om snel alle rechten te wissen.
no: Bruk denne knappen for raskt å fjerne alle tillatelser.
pl: Użyj tego przycisku, aby szybko usunąć wszystkie uprawnienia.
pt_br: Use este botão para limpar rapidamente todas as permissões.
ro: Folosește acest buton pentru a șterge rapid toate permisiunile.
ru: Используй эту кнопку, чтобы быстро сбросить все разрешения.
sv_se: Använd denna knapp för att snabbt rensa alla behörigheter.
th: ใช้ปุ่มนี้เพื่อล้างสิทธิ์ทั้งหมดอย่างรวดเร็ว
tr: Tüm izinleri hızlıca temizlemek için bu düğmeyi kullan.
uk: Ця кнопка швидко скидає всі дозволи.
vi: Dùng nút này để nhanh chóng xóa tất cả quyền.
zh_cn: 使用此按钮快速清除所有权限。
zh_tw: 使用此按鈕可快速清除所有權限。
