Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Use this shortcut system-wide
ar: استخدم هذا الاختصار عبر النظام
bg: Използвай тази клавишна комбинация в цялата система
cs: Použít tuto zkratku v celém systému
da: Brug denne genvej på systemniveau
de: Diese Verknüpfung systemweit verwenden
el: Χρήση αυτού του συντομευτικού σε όλο το σύστημα
es_es: Usar este atajo en todo el sistema
fi: Käytä tätä pikanäppäintä koko järjestelmässä
fr: Utiliser ce raccourci dans tout le système
he: השתמש בקיצור דרך זה בכל המערכת
hi: इस शॉर्टकट का सिस्टम-व्यापी उपयोग करें
hr: Koristi ovu prečicu u cijelom sustavu
hu: Használd ezt a gyorsbillentyűt rendszerszinten
it: Usa questa scorciatoia in tutto il sistema
ja: このショートカットをシステム全体で使用
ko: 이 단축키를 시스템 전체에서 사용
lt: Naudoti šį sparčiuosius klavišus visoje sistemoje
nl: Gebruik deze snelkoppeling systeembrede
no: Bruk denne snarveien systemomfattende
pl: Użyj tego skrótu w całym systemie
pt_br: Usar este atalho em todo o sistema
ro: Folosește această comandă rapidă la nivelul întregului sistem
ru: Использовать сочетание по всей системе
sv_se: Använd denna genväg i hela systemet
th: ใช้ทางลัดนี้ทั่วทั้งระบบ
tr: Bu kısayolu sistem genelinde kullan
uk: Використовувати це скорочення у всій системі
vi: Dùng phím tắt này cho toàn hệ thống
zh_cn: 在全系统使用此快捷键
zh_tw: 在整個系統中使用此捷徑

source: Use Voice Activity
ar: استخدم نشاط الصوت
bg: Използвай гласова активност
cs: Použít hlasovou aktivitu
da: Brug stemmeaktivitet
de: Sprachaktivität verwenden
el: Χρήση δραστηριότητας φωνής
es_es: Usar actividad de voz
fi: Käytä puheentunnistusta
fr: Utiliser l'activité vocale
he: השתמש בגילוי קול
hi: वॉइस एक्टिविटी का उपयोग करें
hr: Koristi glasovnu aktivnost
hu: Hangaktivitás használata
it: Usa attività vocale
ja: 音声アクティビティを使用
ko: 음성 활동 사용
lt: Naudoti balso aktyvumą
nl: Gebruik spraakactiviteit
no: Bruk stemmeaktivitet
pl: Użyj aktywności głosowej
pt_br: Usar Atividade de Voz
ro: Folosește activitatea vocală
ru: Использовать голосовую активацию
sv_se: Använd röstaktivitet
th: ใช้การตรวจจับเสียง
tr: Ses Etkinliğini Kullan
uk: Використовувати голосову активність
vi: Dùng hoạt động giọng nói
zh_cn: 使用语音活动
zh_tw: 使用語音啟動

source: Used {0} time.
ar: استخدمت {0} مرة.
bg: Използвано {0} пъти.
cs: Použito {0} krát.
da: Brugt {0} gang.
de: Wurde {0} Mal verwendet.
el: Χρησιμοποιήθηκε {0} φορά.
es_es: Usado {0} vez.
fr: Utilisé {0} fois.
he: שימוש {0} פעמים.
hi: उपयोग किया गया {0} बार।
hr: Korišteno {0} puta.
hu: Használva {0} alkalommal.
it: Usato {0} volta.
ko: {0}회 사용됨.
lt: Naudota {0} kartą.
no: Brukt {0} gang.
pl: Użyto {0} razy.
pt_br: Usado {0} vez.
ro: Folositor {0} timp.
ru: Использовано {0} раз.
sv_se: Använd {0} gång.
th: ใช้ {0} ครั้ง.
tr: {0} kez kullanıldı.
uk: Використано {0} раз.
vi: Đã sử dụng {0} lần.
zh_cn: 已使用 {0} 次。
zh_tw: 已使用 {0} 次。

source: Used {0} times.
ar: تم استخدامه {0} مرة.
bg: Използвано {0} пъти.
cs: Použito {0}×.
da: Brugte {0} gange.
de: {0} mal verwendet.
el: Χρησιμοποιήθηκε {0} φορές.
es_es: Usado {0} veces.
fi: Käytetty {0} kertaa.
fr: Utilisé {0} fois.
he: שימש {0} פעמים.
hi: {0} बार उपयोग किया गया।
hr: Korišteno {0} puta.
hu: {0} alkalommal használva.
it: Usato {0} volte.
ja: {0}回使用されました。
ko: {0}번 사용했어요.
lt: Naudota {0} kartų.
nl: {0} keer gebruikt.
no: Brukt {0} ganger.
pl: Użyto {0} razy.
pt_br: Usado {0} vezes.
ro: Folosit de {0} ori.
ru: Использовано {0} раз.
sv_se: Använt {0} gånger.
th: ใช้ไปแล้ว {0} ครั้ง
tr: {0} kez kullanıldı.
uk: Використано {0} разів.
vi: Đã dùng {0} lần.
zh_cn: 已使用 {0} 次。
zh_tw: 已使用 {0} 次。

source: user
ar: مستخدم
bg: потребител
cs: uživatel
da: bruger
de: Benutzer
el: χρήστης
es_es: usuario
fi: käyttäjä
fr: utilisateur
he: משתמש
hi: उपयोगकर्ता
hr: korisnik
hu: felhasználó
it: utente
ja: ユーザー
ko: 사용자
lt: vartotojas
nl: gebruiker
no: bruker
pl: użytkownik
pt_br: usuário
ro: utilizator
ru: пользователь
sv_se: användare
th: ผู้ใช้
tr: kullanıcı
uk: користувач
vi: người dùng
zh_cn: 用户
zh_tw: 使用者

source: User
ar: المستخدم
bg: Потребител
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es_es: Usuario
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
hr: Korisnik
hu: Felhasználó
it: Utente
ko: 사용자
lt: Vartotojas
no: Bruker
pl: Użytkownik
pt_br: Usuário
ro: Utilizator
ru: Пользователь
sv_se: Användare
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng
zh_cn: 用户
zh_tw: 使用者

source: User appears to be under 13 years old
ar: يبدو أن المستخدم أقل من 13 عامًا
bg: Потребителят изглежда под 13 години
cs: Zdá se, že uživatel je mladší než 13 let
da: Brugeren ser ud til at være under 13 år
de: Der Benutzer scheint unter 13 Jahre alt zu sein
el: Ο χρήστης φαίνεται να είναι κάτω των 13 ετών
es_es: El usuario parece tener menos de 13 años
fi: Käyttäjä vaikuttaa alle 13-vuotiaalta
fr: L'utilisateur semble avoir moins de 13 ans
he: נראה שהמשתמש מתחת לגיל 13
hi: उपयोगकर्ता 13 वर्ष से कम का प्रतीत होता है
hr: Čini se da je korisnik mlađi od 13 godina
hu: A felhasználó 13 év alattinak tűnik
it: L'utente sembra avere meno di 13 anni
ja: ユーザーは13歳未満と思われます
ko: 사용자가 13세 미만인 것 같아요.
lt: Atrodo, kad vartotojas yra jaunesnis nei 13 metų
nl: Gebruiker lijkt jonger dan 13 jaar
no: Brukeren ser ut til å være under 13 år
pl: Wygląda na to, że użytkownik ma mniej niż 13 lat
pt_br: O usuário parece ter menos de 13 anos
ro: Utilizatorul pare a avea sub 13 ani
ru: Похоже, пользователю меньше 13 лет
sv_se: Användaren verkar vara under 13 år
th: ผู้ใช้ดูเหมือนอายุต่ำกว่า 13 ปี
tr: Kullanıcı 13 yaşından küçük görünüyor
uk: Схоже, користувачеві менше 13 років
vi: Người dùng có vẻ dưới 13 tuổi
zh_cn: 用户似乎未满13岁
zh_tw: 使用者看起來未滿 13 歲

source: user avatars
ar: صور المستخدمين
bg: аватари на потребители
cs: uživatelské avatary
da: brugeravatarer
de: Benutzer-Avatare
el: εικόνες χρηστών
es_es: avatares de usuario
fr: avatars d'utilisateur
he: תמונות פרופיל של משתמשים
hi: उपयोगकर्ता अवतार
hr: avatare korisnika
hu: felhasználói avatárok
it: avatar utenti
ko: 사용자 아바타
lt: naudotojų avatarai
no: brukeravatarer
pl: awatarzy użytkowników
pt_br: avatares de usuário
ro: avatare utilizatori
ru: аватары пользователей
sv_se: användaravatarer
th: อวาตาร์ผู้ใช้
tr: kullanıcı avatarları
uk: аватари користувачів
vi: hình đại diện người dùng
zh_cn: 用户头像
zh_tw: 用戶頭像

source: User Debug
ar: تصحيح المستخدم
bg: Отстраняване на грешки на потребител
cs: Ladění uživatele
da: Brugerfejlfinding
de: Benutzer-Debug
el: Αποσφαλμάτωση χρήστη
es_es: Depuración de usuario
fi: Käyttäjädebuggaus
fr: Débogage utilisateur
he: ניפוי שגיאות משתמש
hi: उपयोगकर्ता डिबग
hr: Otklanjanje grešaka korisnika
hu: Felhasználó hibakeresés
it: Debug utente
ja: ユーザーデバッグ
ko: 사용자 디버그
lt: Vartotojo derinimas
nl: Gebruiker Debug
no: Brukerfeilsøking
pl: Debugowanie użytkownika
pt_br: Depuração do Usuário
ro: Depanare utilizator
ru: Отладка пользователя
sv_se: Användardebug
th: ดีบั๊กผู้ใช้
tr: Kullanıcı Hata Ayıklama
uk: Налагодження користувача
vi: Gỡ lỗi người dùng
zh_cn: 用户调试
zh_tw: 使用者除錯

source: User has vanished
ar: اختفى المستخدم
bg: Потребителят е изчезнал
cs: Uživatel zmizel
da: Brugeren er forsvundet
de: Der Benutzer ist verschwunden
el: Ο χρήστης εξαφανίστηκε
es_es: El usuario ha desaparecido
fi: Käyttäjä on kadonnut
fr: L'utilisateur a disparu
he: המשתמש נעלם
hi: उपयोगकर्ता गायब हो गया है
hr: Korisnik je nestao
hu: A felhasználó eltűnt
it: L'utente è scomparso
ja: ユーザーが消えました
ko: 사용자가 사라졌어요.
lt: Vartotojas išnyko
nl: Gebruiker is verdwenen
no: Brukeren har forsvunnet
pl: Użytkownik zniknął
pt_br: O usuário desapareceu
ro: Utilizatorul a dispărut
ru: Пользователь исчез
sv_se: Användaren har försvunnit
th: ผู้ใช้หายไปแล้ว
tr: Kullanıcı kayboldu
uk: Користувач зник
vi: Người dùng đã biến mất
zh_cn: 用户已消失
zh_tw: 使用者已消失

source: User ID (Optional)
ar: معرف المستخدم (اختياري)
bg: Идентификатор на потребителя (по избор)
cs: ID uživatele (volitelné)
da: Bruger-ID (valgfrit)
de: Benutzer-ID (Optional)
el: Αναγνωριστικό χρήστη (Προαιρετικό)
es_es: ID de usuario (opcional)
fr: ID utilisateur (facultatif)
he: מזהה משתמש (אופציונלי)
hi: उपयोगकर्ता आईडी (वैकल्पिक)
hr: ID korisnika (neobavezno)
hu: Felhasználói azonosító (opcionális)
it: ID utente (opzionale)
ko: 사용자 ID (선택 사항)
lt: Vartotojo ID (pasirinktinai)
no: Bruker-ID (valgfritt)
pl: ID użytkownika (opcjonalnie)
pt_br: ID do Usuário (Opcional)
ro: ID utilizator (Opțional)
ru: Идентификатор пользователя (необязательно)
sv_se: Användar-ID (valfritt)
th: รหัสผู้ใช้ (ไม่บังคับ)
tr: Kullanıcı ID'si (İsteğe Bağlı)
uk: Ідентифікатор користувача (необов'язково)
vi: ID người dùng (Tùy chọn)
zh_cn: 用户ID（可选）
zh_tw: 用戶 ID（可選）

source: User ID copied
ar: تم نسخ معرف المستخدم
bg: Копиран ID на потребителя
cs: ID uživatele zkopírováno
da: Bruger-ID kopieret
de: Benutzer-ID kopiert
el: Το ID χρήστη αντιγράφηκε
es_es: ID de usuario copiado
fi: Käyttäjätunnus kopioitu
fr: ID d'utilisateur copié
he: מזהה משתמש הועתק
hi: यूजर आईडी कॉपी की गई
hr: ID korisnika kopiran
hu: Felhasználó ID másolva
it: ID utente copiato
ja: ユーザーIDをコピーしました
ko: 사용자 ID가 복사되었습니다
lt: Vartotojo ID nukopijuotas
nl: Gebruikers-ID gekopieerd
no: Bruker-ID kopiert
pl: ID użytkownika skopiowane
pt_br: ID do usuário copiado
ro: ID-ul utilizatorului copiat
ru: ID пользователя скопирован
sv_se: Användar-ID kopierat
th: คัดลอก ID ผู้ใช้
tr: Kullanıcı ID'si kopyalandı
uk: ID користувача скопійовано
vi: ID người dùng đã được sao chép
zh_cn: 用户 ID 已复制
zh_tw: 用戶 ID 已複製

source: User ID copied to clipboard
ar: تم نسخ معرّف المستخدم إلى الحافظة
bg: ID на потребителя е копирано в клипборда
cs: ID uživatele zkopírováno do schránky
da: Bruger-ID kopieret til udklipsholder
de: Benutzer-ID in die Zwischenablage kopiert
el: Το αναγνωριστικό χρήστη αντιγράφηκε στο πρόχειρο
es_es: ID de usuario copiado al portapapeles
fi: Käyttäjätunnus kopioitu leikepöydälle
fr: ID utilisateur copié dans le presse-papiers
he: מזהה המשתמש הועתק ללוח
hi: उपयोगकर्ता आईडी क्लिपबोर्ड पर कॉपी की गई
hr: ID korisnika kopiran u međuspremnik
hu: Felhasználói azonosító másolva a vágólapra
it: ID utente copiato negli appunti
ja: ユーザーIDをクリップボードにコピーしました
ko: 사용자 ID를 클립보드에 복사했어요.
lt: Vartotojo ID nukopijuotas į iškarpinę
nl: Gebruikers-ID naar klembord gekopieerd
no: Bruker-ID kopiert til utklippstavlen
pl: ID użytkownika skopiowano do schowka
pt_br: ID do usuário copiado para a área de transferência
ro: ID-ul utilizatorului a fost copiat în clipboard
ru: ID пользователя скопирован в буфер обмена
sv_se: Användar-ID kopierat till urklipp
th: คัดลอกรหัสผู้ใช้ไปยังคลิปบอร์ดแล้ว
tr: Kullanıcı Kimliği panoya kopyalandı
uk: Ідентифікатор користувача скопійовано в буфер обміну
vi: ID người dùng đã sao chép vào bảng nhớ tạm
zh_cn: 用户ID已复制到剪贴板
zh_tw: 使用者 ID 已複製到剪貼簿

source: User is impersonating someone else
ar: المستخدم يتظاهر بشخص آخر
bg: Потребителят се представя за друг
cs: Uživatel se vydává za někoho jiného
da: Brugeren udgiver sig for at være en anden
de: Der Benutzer gibt sich als jemand anderes aus
el: Ο χρήστης προσποιείται κάποιον άλλον
es_es: El usuario está suplantando a otra persona
fi: Käyttäjä esiintyy jonain muuna
fr: L'utilisateur se fait passer pour quelqu'un d'autre
he: המשתמש מתחזה למישהו אחר
hi: उपयोगकर्ता किसी और की नकल कर रहा है
hr: Korisnik se predstavlja kao netko drugi
hu: A felhasználó valaki mást utánoz
it: L'utente si sta spacciando per qualcun altro
ja: ユーザーは別人になりすましています
ko: 사용자가 다른 사람을 사칭 중이에요.
lt: Vartotojas apsimeta kitu asmeniu
nl: Gebruiker doet zich voor als iemand anders
no: Brukeren utgir seg for å være noen andre
pl: Użytkownik podszywa się pod kogoś innego
pt_br: O usuário está se passando por outra pessoa
ro: Utilizatorul se dă drept altcineva
ru: Пользователь выдает себя за другого
sv_se: Användaren imiterar någon annan
th: ผู้ใช้กำลังปลอมตัวเป็นบุคคลอื่น
tr: Kullanıcı başkasının kimliğine bürünüyor
uk: Користувач видає себе за когось іншого
vi: Người dùng đang giả danh người khác
zh_cn: 用户在冒充他人
zh_tw: 使用者正在冒充他人

source: User Joins Channel
ar: انضمام المستخدم إلى القناة
bg: Потребителят влиза в канала
cs: Uživatel vstoupil do kanálu
da: Bruger går ind i kanal
de: Benutzer betritt Kanal
el: Ο χρήστης εισέρχεται σε κανάλι
es_es: Usuario se une al canal
fi: Käyttäjä liittyy kanavalle
fr: L'utilisateur rejoint le canal
he: המשתמש מצטרף לערוץ
hi: उपयोगकर्ता चैनल में शामिल होता है
hr: Korisnik se pridružuje kanalu
hu: Felhasználó csatlakozik a csatornához
it: L'utente entra nel canale
ja: ユーザーがチャンネルに参加
ko: 사용자가 채널에 들어왔어요.
lt: Vartotojas prisijungia prie kanalo
nl: Gebruiker betreedt kanaal
no: Bruker blir med i kanal
pl: Użytkownik dołącza do kanału
pt_br: Usuário Entra no Canal
ro: Utilizatorul intră în canal
ru: Пользователь входит в канал
sv_se: Användare går med i kanal
th: ผู้ใช้เข้าร่วมช่องแล้ว
tr: Kullanıcı Kanala Katılıyor
uk: Користувач приєднується до каналу
vi: Người dùng gia nhập kênh
zh_cn: 用户加入频道
zh_tw: 使用者加入頻道

source: User Leaves Channel
ar: مغادرة المستخدم للقناة
bg: Потребителят напуска канала
cs: Uživatel opustil kanál
da: Bruger forlader kanal
de: Benutzer verlässt Kanal
el: Ο χρήστης αποχωρεί από κανάλι
es_es: Usuario abandona el canal
fi: Käyttäjä poistuu kanavalta
fr: L'utilisateur quitte le canal
he: המשתמש עוזב את הערוץ
hi: उपयोगकर्ता चैनल छोड़ता है
hr: Korisnik napušta kanal
hu: Felhasználó elhagyja a csatornát
it: L'utente lascia il canale
ja: ユーザーがチャンネルを退出
ko: 사용자가 채널을 떠났어요.
lt: Vartotojas palieka kanalą
nl: Gebruiker verlaat kanaal
no: Bruker forlater kanal
pl: Użytkownik opuszcza kanał
pt_br: Usuário Sai do Canal
ro: Utilizatorul părăsește canalul
ru: Пользователь покидает канал
sv_se: Användare lämnar kanal
th: ผู้ใช้ออกจากช่องแล้ว
tr: Kullanıcı Kanalı Terk Ediyor
uk: Користувач виходить із каналу
vi: Người dùng rời kênh
zh_cn: 用户离开频道
zh_tw: 使用者離開頻道

source: User Management
ar: إدارة المستخدمين
bg: Управление на потребители
cs: Správa uživatelů
da: Brugeradministration
de: Benutzerverwaltung
el: Διαχείριση χρηστών
es_es: Gestión de usuarios
fi: Käyttäjien hallinta
fr: Gestion des utilisateurs
he: ניהול משתמשים
hi: उपयोगकर्ता प्रबंधन
hr: Upravljanje korisnicima
hu: Felhasználókezelés
it: Gestione utenti
ja: ユーザー管理
ko: 사용자 관리
lt: Vartotojų valdymas
nl: Gebruikersbeheer
no: Brukeradministrasjon
pl: Zarządzanie użytkownikami
pt_br: Gerenciamento de Usuários
ro: Gestionarea utilizatorilor
ru: Управление пользователями
sv_se: Användarhantering
th: การจัดการผู้ใช้
tr: Kullanıcı Yönetimi
uk: Керування користувачами
vi: Quản lý người dùng
zh_cn: 用户管理
zh_tw: 使用者管理

source: User Moved Channel
ar: نقل المستخدم للقناة
bg: Потребителят премести канала
cs: Uživatel změnil kanál
da: Bruger flyttede kanal
de: Benutzer hat Kanal gewechselt
el: Ο χρήστης μεταφέρθηκε σε κανάλι
es_es: Usuario movido de canal
fi: Käyttäjä siirrettiin kanavalle
fr: L'utilisateur a changé de canal
he: המשתמש הועבר לערוץ
hi: उपयोगकर्ता ने चैनल बदल दिया
hr: Korisnik premješta kanal
hu: Felhasználó áthelyezte a csatornát
it: L'utente ha cambiato canale
ja: ユーザーがチャンネルを移動
ko: 사용자가 채널을 이동했어요.
lt: Vartotojas perkeltas į kitą kanalą
nl: Gebruiker verplaatst kanaal
no: Bruker flyttet kanal
pl: Użytkownik przeniesiony na inny kanał
pt_br: Usuário Moveu Canal
ro: Utilizatorul a mutat canalul
ru: Пользователь перемещён в канал
sv_se: Användare flyttade kanal
th: ผู้ใช้ย้ายช่องแล้ว
tr: Kullanıcı Kanalı Taşıdı
uk: Користувача перемістили до каналу
vi: Người dùng đã chuyển kênh
zh_cn: 用户移动频道
zh_tw: 使用者移動頻道

source: User Profile
ar: الملف الشخصي للمستخدم
bg: Профил на потребителя
cs: Profil uživatele
da: Brugerprofil
de: Benutzerprofil
el: Προφίλ χρήστη
es_es: Perfil de usuario
fi: Käyttäjäprofiili
fr: Profil utilisateur
he: פרופיל משתמש
hi: उपयोगकर्ता प्रोफाइल
hr: Profil korisnika
hu: Felhasználói profil
it: Profilo utente
ja: ユーザープロフィール
ko: 사용자 프로필
lt: Vartotojo profilis
nl: Gebruikersprofiel
no: Brukerprofil
pl: Profil użytkownika
pt_br: Perfil do Usuário
ro: Profil utilizator
ru: Профиль пользователя
sv_se: Användarprofil
th: โปรไฟล์ผู้ใช้
tr: Kullanıcı Profili
uk: Профіль користувача
vi: Hồ sơ người dùng
zh_cn: 用户个人资料
zh_tw: 使用者資料

source: User Profile: {tag}
ar: ملف المستخدم: {tag}
bg: Профил на потребителя: {tag}
cs: Profil uživatele: {tag}
da: Brugerprofil: {tag}
de: Benutzerprofil: {tag}
el: Προφίλ χρήστη: {tag}
es_es: Perfil de usuario: {tag}
fi: Käyttäjäprofiili: {tag}
fr: Profil utilisateur : {tag}
he: פרופיל משתמש: {tag}
hi: उपयोगकर्ता प्रोफाइल: {tag}
hr: Profil korisnika: {tag}
hu: Felhasználói profil: {tag}
it: Profilo Utente: {tag}
ja: ユーザープロフィール: {tag}
ko: 사용자 프로필: {tag}
lt: Vartotojo profilis: {tag}
nl: Gebruikersprofiel: {tag}
no: Brukerprofil: {tag}
pl: Profil użytkownika: {tag}
pt_br: Perfil do usuário: {tag}
ro: Profil utilizator: {tag}
ru: Профиль пользователя: {tag}
sv_se: Användarprofil: {tag}
th: โปรไฟล์ผู้ใช้: {tag}
tr: Kullanıcı Profili: {tag}
uk: Профіль користувача: {tag}
vi: Hồ sơ người dùng: {tag}
zh_cn: 用户资料：{tag}
zh_tw: 用戶檔案：{tag}

source: User Record
ar: سجل المستخدم
bg: Запис за потребител
cs: Záznam uživatele
da: Brugeroptegnelse
de: Benutzeraufzeichnung
el: Αρχείο χρήστη
es_es: Registro de usuario
fi: Käyttäjätiedot
fr: Historique utilisateur
he: רשומת משתמש
hi: उपयोगकर्ता रिकॉर्ड
hr: Zapis korisnika
hu: Felhasználói nyilvántartás
it: Registro utente
ja: ユーザーレコード
ko: 사용자 기록
lt: Vartotojo įrašas
nl: Gebruikersrecord
no: Brukerregister
pl: Rekord użytkownika
pt_br: Registro do Usuário
ro: Înregistrare utilizator
ru: Запись пользователя
sv_se: Användarjournal
th: บันทึกผู้ใช้
tr: Kullanıcı Kaydı
uk: Запис користувача
vi: Hồ sơ hoạt động người dùng
zh_cn: 用户记录
zh_tw: 使用者紀錄

source: User Settings
ar: إعدادات المستخدم
bg: Потребителски настройки
cs: Nastavení uživatele
da: Brugerindstillinger
de: Benutzereinstellungen
el: Ρυθμίσεις χρήστη
es_es: Configuración de usuario
fi: Käyttäjäasetukset
fr: Paramètres utilisateur
he: הגדרות משתמש
hi: उपयोगकर्ता सेटिंग्स
hr: Postavke korisnika
hu: Felhasználói beállítások
it: Impostazioni utente
ja: ユーザー設定
ko: 사용자 설정
lt: Vartotojo nustatymai
nl: Gebruikersinstellingen
no: Brukerinnstillinger
pl: Ustawienia użytkownika
pt_br: Configurações do Usuário
ro: Setări utilizator
ru: Настройки пользователя
sv_se: Användarinställningar
th: การตั้งค่าผู้ใช้
tr: Kullanıcı Ayarları
uk: Налаштування користувача
vi: Cài đặt người dùng
zh_cn: 用户设置
zh_tw: 使用者設定

source: User Tag (Optional)
ar: علامة المستخدم (اختياري)
bg: Таг на потребителя (по избор)
cs: Tag uživatele (volitelné)
da: Bruger-tag (valgfrit)
de: Benutzertag (Optional)
el: Ετικέτα χρήστη (Προαιρετικό)
es_es: Etiqueta de usuario (opcional)
fr: Tag utilisateur (facultatif)
he: תג משתמש (אופציונלי)
hi: उपयोगकर्ता टैग (वैकल्पिक)
hr: Oznaka korisnika (neobavezno)
hu: Felhasználói címke (opcionális)
it: Tag utente (opzionale)
ko: 사용자 태그 (선택 사항)
lt: Vartotojo žyma (pasirinktinai)
no: Bruker-tag (valgfritt)
pl: Tag użytkownika (opcjonalnie)
pt_br: Tag do Usuário (Opcional)
ro: Etichetă utilizator (Opțional)
ru: Тег пользователя (необязательно)
sv_se: Användartag (valfritt)
th: แท็กผู้ใช้ (ไม่บังคับ)
tr: Kullanıcı Etiketi (İsteğe Bağlı)
uk: Тег користувача (необов'язково)
vi: Thẻ người dùng (Tùy chọn)
zh_cn: 用户标签（可选）
zh_tw: 用戶標籤（可選）

source: User Volume
ar: صوت المستخدم
bg: Гласност на потребителя
cs: Hlasitost uživatele
da: Brugerlydstyrke
de: Benutzerlautstärke
el: Ένταση χρήστη
es_es: Volumen de usuario
fi: Käyttäjän äänenvoimakkuus
fr: Volume de l'utilisateur
he: עוצמת המשתמש
hi: उपयोगकर्ता वॉल्यूम
hr: Glasnoća korisnika
hu: Felhasználó hangerő
it: Volume utente
ja: ユーザー音量
ko: 사용자 볼륨
lt: Vartotojo garsumas
nl: Gebruikersvolume
no: Brukervolum
pl: Głośność użytkownika
pt_br: Volume do Usuário
ro: Volum utilizator
ru: Громкость пользователя
sv_se: Användarvolym
th: ระดับเสียงผู้ใช้
tr: Kullanıcı Ses Düzeyi
uk: Гучність користувача
vi: Âm lượng người dùng
zh_cn: 用户音量
zh_tw: 使用者音量

source: user, bot or webhook
ar: مستخدم، بوت أو ويب هوك
bg: потребител, бот или webhook
cs: uživatel, bot nebo webhook
da: bruger, bot eller webhook
de: Benutzer, Bot oder Webhook
el: χρήστης, bot ή webhook
es_es: usuario, bot o webhook
fi: käyttäjä, botti tai webhook
fr: utilisateur, bot ou webhook
he: משתמש, בוט או webhook
hi: उपयोगकर्ता, बॉट या वेबहुक
hr: korisnik, bot ili webhook
hu: felhasználó, bot vagy webhook
it: utente, bot o webhook
ja: ユーザー、ボット、またはウェブフック
ko: 사용자, 봇 또는 웹훅
lt: vartotojas, botas ar webhook
nl: gebruiker, bot of webhook
no: bruker, bot eller webhook
pl: użytkownik, bot lub webhook
pt_br: usuário, bot ou webhook
ro: utilizator, bot sau webhook
ru: пользователь, бот или вебхук
sv_se: användare, bot eller webhook
th: ผู้ใช้, บอท หรือเว็บฮุค
tr: kullanıcı, bot veya webhook
uk: користувач, бот або вебхук
vi: người dùng, bot hoặc webhook
zh_cn: 用户、机器人或网络钩子
zh_tw: 使用者、機器人或 Webhook

source: username
ar: اسم المستخدم
bg: потребителско име
cs: uživatelské jméno
da: brugernavn
de: Benutzername
el: όνομα χρήστη
es_es: nombre de usuario
fr: nom d'utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: korisničko ime
hu: felhasználónév
it: nome utente
ko: 사용자 이름
lt: naudotojo vardas
no: brukernavn
pl: nazwa użytkownika
pt_br: nome de usuário
ro: nume utilizator
ru: имя пользователя
sv_se: användarnamn
th: ชื่อผู้ใช้
tr: kullanıcı adı
uk: ім'я користувача
vi: tên người dùng
zh_cn: 用户名
zh_tw: 用戶名

source: Username
ar: اسم المستخدم
bg: Потребителско име
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es_es: Nombre de usuario
fi: Käyttäjänimi
fr: Nom d'utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
lt: Vartotojo vardas
nl: Gebruikersnaam
no: Brukernavn
pl: Nazwa użytkownika
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
sv_se: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı Adı
uk: Ім'я користувача
vi: Tên người dùng
zh_cn: 用户名
zh_tw: 使用者名稱

source: Username (Optional)
ar: اسم المستخدم (اختياري)
bg: Потребителско име (по избор)
cs: Uživatelské jméno (volitelné)
da: Brugernavn (valgfrit)
de: Benutzername (Optional)
el: Όνομα χρήστη (Προαιρετικό)
es_es: Nombre de usuario (opcional)
fr: Nom d'utilisateur (facultatif)
he: שם משתמש (אופציונלי)
hi: उपयोगकर्ता नाम (वैकल्पिक)
hr: Korisničko ime (neobavezno)
hu: Felhasználónév (opcionális)
it: Nome utente (opzionale)
ko: 사용자 이름 (선택 사항)
lt: Vartotojo vardas (pasirinktinai)
no: Brukernavn (valgfritt)
pl: Nazwa użytkownika (opcjonalnie)
pt_br: Nome de Usuário (Opcional)
ro: Nume utilizator (Opțional)
ru: Имя пользователя (необязательно)
sv_se: Användarnamn (valfritt)
th: ชื่อผู้ใช้ (ไม่บังคับ)
tr: Kullanıcı Adı (İsteğe Bağlı)
uk: Ім'я користувача (необов'язково)
vi: Tên người dùng (Tùy chọn)
zh_cn: 用户名（可选）
zh_tw: 用戶名（可選）
