Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Set verification level to <0>Low</0>.
ar: تعيين مستوى التحقق إلى <0>منخفض</0>.
bg: Задай нивото на проверка на <0>Ниско</0>.
cs: Nastavit úroveň ověření na <0>Nízká</0>.
da: Sæt verificeringsniveauet til <0>Lav</0>.
de: Verifizierungslevel auf <0>Niedrig</0> setzen.
el: Ορίστε το επίπεδο επαλήθευσης σε <0>Χαμηλό</0>.
es_es: Establece el nivel de verificación a <0>Bajo</0>.
fi: Aseta vahvistustaso <0>Matala</0>.
fr: Définis le niveau de vérification sur <0>Faible</0>.
he: הגדר את רמת האימות ל-<0>נמוכה</0>.
hi: सत्यापन स्तर को <0>निम्न</0> पर सेट करें।
hr: Postavi razinu provjere na <0>Niska</0>.
hu: Állítsd a hitelesítési szintet <0>Alacsonyra</0>.
it: Imposta il livello di verifica su <0>Basso</0>.
ja: 認証レベルを <0>低</0> に設定します。
ko: 인증 수준을 <0>낮음</0>으로 설정하세요.
lt: Nustatyti patvirtinimo lygį į <0>Žemą</0>.
nl: Stel het verificatieniveau in op <0>Laag</0>.
no: Sett verifiseringsnivået til <0>Lavt</0>.
pl: Ustaw poziom weryfikacji na <0>Niski</0>.
pt_br: Definir o nível de verificação para <0>Baixo</0>.
ro: Setează nivelul de verificare la <0>Scăzut</0>.
ru: Установить уровень проверки на <0>Низкий</0>.
sv_se: Ställ in verifieringsnivå till <0>Låg</0>.
th: ตั้งค่าระดับการตรวจสอบเป็น <0>ต่ำ</0>
tr: Doğrulama seviyesini <0>Düşük</0> olarak ayarla.
uk: Встановити рівень перевірки на <0>Низький</0>.
vi: Đặt mức xác minh thành <0>Thấp</0>.
zh_cn: 将验证级别设为<0>低</0>。
zh_tw: 將驗證等級設為 <0>低</0>。

source: Set verification level to <0>Medium</0>.
ar: تعيين مستوى التحقق إلى <0>متوسط</0>.
bg: Задай нивото на проверка на <0>Средно</0>.
cs: Nastavit úroveň ověření na <0>Střední</0>.
da: Sæt verificeringsniveauet til <0>Mellem</0>.
de: Verifizierungslevel auf <0>Mittel</0> setzen.
el: Ορίστε το επίπεδο επαλήθευσης σε <0>Μεσαίο</0>.
es_es: Establece el nivel de verificación a <0>Medio</0>.
fi: Aseta vahvistustaso <0>Keskitaso</0>.
fr: Définis le niveau de vérification sur <0>Moyen</0>.
he: הגדר את רמת האימות ל-<0>בינונית</0>.
hi: सत्यापन स्तर को <0>मध्यम</0> पर सेट करें।
hr: Postavi razinu provjere na <0>Srednja</0>.
hu: Állítsd a hitelesítési szintet <0>Közepesre</0>.
it: Imposta il livello di verifica su <0>Medio</0>.
ja: 認証レベルを <0>中</0> に設定します。
ko: 인증 수준을 <0>중간</0>으로 설정하세요.
lt: Nustatyti patvirtinimo lygį į <0>Vidutinį</0>.
nl: Stel het verificatieniveau in op <0>Gemiddeld</0>.
no: Sett verifiseringsnivået til <0>Medium</0>.
pl: Ustaw poziom weryfikacji na <0>Średni</0>.
pt_br: Definir o nível de verificação para <0>Médio</0>.
ro: Setează nivelul de verificare la <0>Medie</0>.
ru: Установить уровень проверки на <0>Средний</0>.
sv_se: Ställ in verifieringsnivå till <0>Medel</0>.
th: ตั้งค่าระดับการตรวจสอบเป็น <0>ปานกลาง</0>
tr: Doğrulama seviyesini <0>Orta</0> olarak ayarla.
uk: Встановити рівень перевірки на <0>Середній</0>.
vi: Đặt mức xác minh thành <0>Trung bình</0>.
zh_cn: 将验证级别设为<0>中</0>。
zh_tw: 將驗證等級設為 <0>中</0>。

source: Set verification level to <0>None</0>.
ar: تعيين مستوى التحقق إلى <0>لا شيء</0>.
bg: Задай нивото на проверка на <0>Няма</0>.
cs: Nastavit úroveň ověření na <0>Žádná</0>.
da: Sæt verificeringsniveauet til <0>Ingen</0>.
de: Verifizierungslevel auf <0>Keine</0> setzen.
el: Ορίστε το επίπεδο επαλήθευσης σε <0>Κανένα</0>.
es_es: Establece el nivel de verificación a <0>Ninguno</0>.
fi: Aseta vahvistustaso <0>Ei</0>.
fr: Définis le niveau de vérification sur <0>Aucun</0>.
he: הגדר את רמת האימות ל-<0>ללא</0>.
hi: सत्यापन स्तर को <0>कोई नहीं</0> पर सेट करें।
hr: Postavi razinu provjere na <0>Nema</0>.
hu: Állítsd a hitelesítési szintet <0>Nincsre</0>.
it: Imposta il livello di verifica su <0>Nessuno</0>.
ja: 認証レベルを <0>なし</0> に設定します。
ko: 인증 수준을 <0>없음</0>으로 설정하세요.
lt: Nustatyti patvirtinimo lygį į <0>Nėra</0>.
nl: Stel het verificatieniveau in op <0>Geen</0>.
no: Sett verifiseringsnivået til <0>Ingen</0>.
pl: Ustaw poziom weryfikacji na <0>Brak</0>.
pt_br: Definir o nível de verificação para <0>Nenhum</0>.
ro: Setează nivelul de verificare la <0>Niciunul</0>.
ru: Установить уровень проверки на <0>Нет</0>.
sv_se: Ställ in verifieringsnivå till <0>Ingen</0>.
th: ตั้งค่าระดับการตรวจสอบเป็น <0>ไม่มี</0>
tr: Doğrulama seviyesini <0>Hiçbiri</0> olarak ayarla.
uk: Встановити рівень перевірки на <0>Немає</0>.
vi: Đặt mức xác minh thành <0>Không</0>.
zh_cn: 将验证级别设为<0>无</0>。
zh_tw: 將驗證等級設為 <0>無</0>。

source: Set Voice Region
ar: تعيين منطقة الصوت
bg: Задай гласов регион
cs: Nastavit hlasovou oblast
da: Angiv stemmeregion
de: Sprachregion festlegen
el: Ορισμός περιοχής φωνής
es_es: Establecer región de voz
fi: Aseta äänialue
fr: Définir la région vocale
he: הגדר אזור קול
hi: वॉइस क्षेत्र सेट करें
hr: Postavi glasovnu regiju
hu: Hangrégió beállítása
it: Imposta regione vocale
ja: ボイスリージョンを設定
ko: 음성 지역 설정
lt: Nustatyti balso regioną
nl: Spraakregio instellen
no: Sett taleområde
pl: Ustaw region głosowy
pt_br: Definir Região de Voz
ro: Setează regiunea vocală
ru: Установить голосовой регион
sv_se: Ställ in röstregion
th: ตั้งค่าภูมิภาคเสียง
tr: Ses Bölgesini Ayarla
uk: Встановити голосовий регіон
vi: Đặt khu vực giọng nói
zh_cn: 设置语音区域
zh_tw: 設定語音區域

source: Set webhook type to {0}.
ar: تعيين نوع webhook إلى {0}.
bg: Задай типа на webhook на {0}.
cs: Nastavit typ webhooku na {0}.
da: Sæt webhook-typen til {0}.
de: Setze den Webhook-Typ auf {0}.
el: Ορίστε τον τύπο webhook σε {0}.
es_es: Establece el tipo de webhook a {0}.
fi: Aseta webhook-tyypiksi {0}.
fr: Définis le type de webhook sur {0}.
he: הגדר את סוג הווב-הוק ל-{0}.
hi: वेबहुक प्रकार को {0} पर सेट करें।
hr: Postavi vrstu webhooka na {0}.
hu: Állítsd a webhook típusát {0}-ra.
it: Imposta il tipo di webhook su {0}.
ja: Webhookタイプを {0} に設定します。
ko: 웹훅 유형을 {0}으로 설정했습니다.
lt: Nustatyti webhook tipą į {0}.
nl: Stel het webhooktype in op {0}.
no: Sett webhook-typen til {0}.
pl: Ustaw typ webhooka na {0}.
pt_br: Definir o tipo de webhook para {0}.
ro: Setează tipul webhook-ului la {0}.
ru: Установить тип вебхука: {0}.
sv_se: Ställ in webhook-typ till {0}.
th: ตั้งค่าประเภทเว็บฮุกเป็น {0}
tr: Webhook türünü {0} olarak ayarla.
uk: Встановити тип вебхука: {0}.
vi: Đặt loại webhook thành {0}.
zh_cn: 将webhook类型设置为{0}。
zh_tw: 將 Webhook 類型設定為 {0}。

source: Set your pronouns
ar: تعيين الضمائر الخاصة بك
bg: Задай своите местоимения
cs: Nastavit si zájmena
da: Indstil dine pronominer
de: Deine Pronomen festlegen
el: Ορίστε τις αντωνυμίες σας
es_es: Establece tus pronombres
fi: Aseta pronominisi
fr: Définis tes pronoms
he: הגדר את כינויי הגוף שלך
hi: अपने सर्वनाम सेट करें
hr: Postavi svoje zamjenice
hu: Névmásaid beállítása
it: Imposta i tuoi pronomi
ja: 代名詞を設定
ko: 대명사 설정
lt: Nustatyti savo įvardžius
nl: Je voornaamwoorden instellen
no: Sett pronomenene dine
pl: Ustaw swoje zaimki
pt_br: Definir seus pronomes
ro: Setează-ți pronumele
ru: Установи свои местоимения
sv_se: Ställ in dina pronomen
th: ตั้งค่าสรรพนามของคุณ
tr: Zamirlerini ayarla
uk: Встановити свої займенники
vi: Đặt đại từ của bạn
zh_cn: 设置你的代词
zh_tw: 設定你的代名詞

source: Set your status
ar: تعيين حالتك
bg: Задай статуса си
cs: Nastavte svůj stav
da: Sæt din status
de: Setze deinen Status
el: Ορίστε την κατάστασή σας
es_es: Establece tu estado
fi: Aseta tilasi
fr: Définis ton statut
he: הגדר את הסטטוס שלך
hi: अपनी स्थिति सेट करें
hr: Postavi svoj status
hu: Állítsd be az állapotod
it: Imposta il tuo stato
ja: ステータスを設定
ko: 상태 설정
lt: Nustatyti savo būseną
nl: Stel je status in
no: Sett statusen din
pl: Ustaw swój status
pt_br: Definir seu status
ro: Setează-ți statusul
ru: Установи статус
sv_se: Ställ in din status
th: ตั้งค่าสถานะของคุณ
tr: Durumunu ayarla
uk: Встановити свій статус
vi: Đặt trạng thái của bạn
zh_cn: 设置你的状态
zh_tw: 設定你的狀態

source: Set your timezone
ar: تعيين منطقتك الزمنية
bg: Задай часовата си зона
cs: Nastavit si časové pásmo
da: Indstil din tidszone
de: Deine Zeitzone festlegen
el: Ορίστε τη ζώνη ώρας σας
es_es: Establece tu zona horaria
fi: Aseta aikavyöhykkeesi
fr: Définis ton fuseau horaire
he: הגדר את אזור הזמן שלך
hi: अपना समय क्षेत्र सेट करें
hr: Postavi svoju vremensku zonu
hu: Időzónád beállítása
it: Imposta il tuo fuso orario
ja: タイムゾーンを設定
ko: 시간대 설정
lt: Nustatyti savo laiko juostą
nl: Je tijdzone instellen
no: Sett tidssonen din
pl: Ustaw swoją strefę czasową
pt_br: Definir seu fuso horário
ro: Setează-ți fusul orar
ru: Установи свой часовой пояс
sv_se: Ställ in din tidszon
th: ตั้งค่าเขตเวลาของคุณ
tr: Saat dilimini ayarla
uk: Встановити свій часовий пояс
vi: Đặt múi giờ của bạn
zh_cn: 设置你的时区
zh_tw: 設定你的時區

source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sv_se: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

source: Settings opened!
ar: تم فتح الإعدادات!
bg: Настройките са отворени!
cs: Nastavení otevřena!
da: Indstillinger åbnet!
de: Einstellungen geöffnet!
el: Οι ρυθμίσεις άνοιξαν!
es_es: ¡Ajustes abiertos!
fi: Asetukset avattu!
fr: Paramètres ouverts !
he: ההגדרות נפתחו!
hi: सेटिंग्स खुल गईं!
hr: Postavke otvorene!
hu: Beállítások megnyitva!
it: Impostazioni aperte!
ja: 設定を開きました！
ko: 설정이 열렸습니다!
lt: Nustatymai atidaryti!
nl: Instellingen geopend!
no: Innstillinger åpnet!
pl: Ustawienia otwarte!
pt_br: Configurações abertas!
ro: Setările au fost deschise!
ru: Настройки открыты!
sv_se: Inställningar öppnade!
th: เปิดการตั้งค่าแล้ว!
tr: Ayarlar açıldı!
uk: Налаштування відкрито!
vi: Đã mở cài đặt!
zh_cn: 设置已打开！
zh_tw: 設定已開啟！

source: Settings sections
ar: أقسام الإعدادات
bg: Раздели на настройките
cs: Sekce nastavení
da: Indstillingssektioner
de: Einstellungsbereiche
el: Ενότητες ρυθμίσεων
es_es: Secciones de ajustes
fi: Asetusosiot
fr: Sections des paramètres
he: סעיפי הגדרות
hi: सेटिंग्स अनुभाग
hr: Odjeljci postavki
hu: Beállítási szakaszok
it: Sezioni delle impostazioni
ja: 設定セクション
ko: 설정 섹션
lt: Nustatymų skyriai
nl: Instellingensecties
no: Innstillingsseksjoner
pl: Sekcje ustawień
pt_br: Seções de configurações
ro: Secțiuni de setări
ru: Разделы настроек
sv_se: Inställningssektioner
th: ส่วนของการตั้งค่า
tr: Ayarlar bölümleri
uk: Розділи налаштувань
vi: Các mục cài đặt
zh_cn: 设置部分
zh_tw: 設定區段

source: Settings!
ar: الإعدادات!
bg: Настройки!
cs: Nastavení!
da: Indstillinger!
de: Einstellungen!
el: Ρυθμίσεις!
es_es: ¡Ajustes!
fi: Asetukset!
fr: Paramètres !
he: הגדרות!
hi: सेटिंग्स!
hr: Postavke!
hu: Beállítások!
it: Impostazioni!
ja: 設定！
ko: 설정!
lt: Nustatymai!
nl: Instellingen!
no: Innstillinger!
pl: Ustawienia!
pt_br: Configurações!
ro: Setări!
ru: Настройки!
sv_se: Inställningar!
th: การตั้งค่า!
tr: Ayarlar!
uk: Налаштування!
vi: Cài đặt!
zh_cn: 设置！
zh_tw: 設定！

source: Setup Authenticator App
ar: إعداد تطبيق المصادقة
bg: Настройте приложението за удостоверяване
cs: Nastavit aplikaci Authenticator
da: Opsæt Authenticator-app
de: Authenticator-App einrichten
el: Ρύθμιση Εφαρμογής Αυθεντικοποίησης
es_es: Configura la aplicación de autenticación
fr: Configurer l'application Authenticator
he: הגדר אפליקציית מאמת
hi: ऑथेंटिकेटर ऐप सेटअप करें
hr: Postavite aplikaciju za autentifikaciju
hu: Hitelesítő alkalmazás beállítása
it: Configura l'app Authenticator
ko: 인증자 앱 설정
lt: Nustatyti autentifikavimo programėlę
no: Sett opp autentiseringsapp
pl: Skonfiguruj aplikację Authenticator
pt_br: Configurar Aplicativo Autenticador
ro: Configurați aplicația Authenticator
ru: Настроить приложение аутентификатора
sv_se: Ställ in autentiseringsapp
th: ตั้งค่าแอปยืนยันตัวตน
tr: Doğrulayıcı Uygulamasını Ayarlayın
uk: Налаштуйте додаток Authenticator
vi: Cài đặt Ứng dụng Xác thực
zh_cn: 设置身份验证器应用
zh_tw: 設置身份驗證器應用程式

source: Several people are typing...
ar: عدة أشخاص يكتبون...
bg: Няколко човека пишат...
cs: Několik lidí píše...
da: Flere personer skriver...
de: Mehrere Personen tippen...
el: Πολλοί άνθρωποι πληκτρολογούν...
es_es: Varias personas están escribiendo...
fi: Useita ihmisiä kirjoittaa...
fr: Plusieurs personnes tapent...
he: כמה אנשים מקלידים...
hi: कई लोग टाइप कर रहे हैं...
hr: Nekoliko ljudi tipka...
hu: Több ember gépel...
it: Diverse persone stanno digitando...
ja: 何人かがタイピング中...
ko: 여러 사람이 타이핑 중입니다...
lt: Kelios žmonės rašo...
nl: Enkele mensen zijn aan het typen...
no: Flere personer skriver...
pl: Kilka osób pisze...
pt_br: Várias pessoas estão digitando...
ro: Mai mulți oameni tastează...
ru: Несколько человек печатают...
sv_se: Flera personer skriver...
th: หลายคนกำลังพิมพ์...
tr: Birçok kişi yazıyor...
uk: Декілька людей набирають текст...
vi: Nhiều người đang gõ...
zh_cn: 几个人正在打字...
zh_tw: 幾個人正在打字...

source: Sexual content in non-NSFW spaces or without consent
ar: محتوى جنسي في مساحات غير NSFW أو بدون موافقة
bg: Сексуално съдържание в не-NSFW зони или без съгласие
cs: Sexuální obsah mimo NSFW prostory nebo bez souhlasu
da: Seksuelt indhold i ikke-NSFW-rum eller uden samtykke
de: Sexuelle Inhalte in nicht-NSFW-Bereichen oder ohne Einwilligung
el: Σεξουαλικό περιεχόμενο σε μη NSFW χώρους ή χωρίς συγκατάθεση
es_es: Contenido sexual en espacios no NSFW o sin consentimiento
fi: Seksuaalinen sisältö ei-NSFW-tiloissa tai ilman suostumusta
fr: Contenu sexuel dans des espaces non NSFW ou sans consentement
he: תוכן מיני בחללים שאינם NSFW או ללא הסכמה
hi: गैर-NSFW जगहों पर या बिना सहमति के यौन सामग्री
hr: Seksualni sadržaj u prostorima koji nisu NSFW ili bez pristanka
hu: Szextartalom nem NSFW területeken vagy beleegyezés nélkül
it: Contenuti sessuali in spazi non NSFW o senza consenso
ja: 非NSFWスペースまたは同意なしでの性的コンテンツ
ko: 비 NSFW 공간 또는 동의 없이 성적 콘텐츠
lt: Seksualus turinys ne-NSFW erdvėse arba be sutikimo
nl: Seksuele inhoud in niet-NSFW-ruimtes of zonder toestemming
no: Seksuelt innhold i ikke-NSFW-rom eller uten samtykke
pl: Treści seksualne w miejscach nieoznaczonych jako NSFW lub bez zgody
pt_br: Conteúdo sexual em espaços não-NSFW ou sem consentimento
ro: Conținut sexual în spații non-NSFW sau fără consimțământ
ru: Сексуальный контент в не-NSFW пространствах или без согласия
sv_se: Sexuellt innehåll i icke-NSFW-utrymmen eller utan samtycke
th: เนื้อหาเกี่ยวกับเพศในพื้นที่ที่ไม่ใช่ NSFW หรือโดยไม่มีความยินยอม
tr: NSFW olmayan alanlarda veya izinsiz cinsel içerik
uk: Сексуальний контент у не-NSFW-просторах або без згоди
vi: Nội dung tình dục ở không gian không NSFW hoặc không có sự đồng ý
zh_cn: 在非NSFW空间或未经同意发布色情内容
zh_tw: 在非成人或未獲得同意的情況下傳送性內容

source: Share
ar: مشاركة
bg: Сподели
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es_es: Compartir
fi: Jaa
fr: Partager
he: שתף
hi: साझा करें
hr: Podijeli
hu: Megosztás
it: Condividi
ja: 共有
ko: 공유
lt: Dalintis
nl: Delen
no: Del
pl: Udostępnij
pt_br: Compartilhar
ro: Distribuie
ru: Поделиться
sv_se: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

source: Share action!
ar: إجراء مشاركة!
bg: Действие за споделяне!
cs: Sdílení akce!
da: Del-handling!
de: Aktion teilen!
el: Ενέργεια κοινοποίησης!
es_es: ¡Acción de compartir!
fi: Jaa-toiminto!
fr: Action de partage !
he: הפעולה שותפה!
hi: साझा क्रिया!
hr: Dijeljenje akcije!
hu: Megosztás művelet!
it: Azione di condivisione!
ja: 共有アクション！
ko: 공유 액션!
lt: Dalijimosi veiksmas!
nl: Deelactie!
no: Delingshandling!
pl: Udostępnij akcję!
pt_br: Ação de compartilhar!
ro: Acțiune de distribuire!
ru: Действие "Поделиться"!
sv_se: Dela-åtgärd!
th: การแชร์!
tr: Paylaşma eylemi!
uk: Дія спільного доступу!
vi: Đã thực hiện chia sẻ!
zh_cn: 分享操作！
zh_tw: 分享動作！

source: Share Audio
ar: مشاركة الصوت
bg: Сподели аудио
cs: Sdílet audio
da: Del lyd
de: Audio teilen
el: Κοινοποίηση ήχου
es_es: Compartir audio
fi: Jaa ääntä
fr: Partager l'audio
he: שתף שמע
hi: ऑडियो साझा करें
hr: Podijeli audio
hu: Hang megosztása
it: Condividi audio
ja: オーディオを共有
ko: 오디오 공유
lt: Dalintis garsu
nl: Audio delen
no: Del lyd
pl: Udostępnij dźwięk
pt_br: Compartilhar Áudio
ro: Partajează audio
ru: Поделиться звуком
sv_se: Dela ljud
th: แชร์เสียง
tr: Ses Paylaş
uk: Поділитися аудіо
vi: Chia sẻ âm thanh
zh_cn: 分享音频
zh_tw: 分享音訊

source: Share only what's needed to help our team assess the content.
ar: شارك فقط ما هو مطلوب لمساعدة فريقنا في تقييم المحتوى.
bg: Споделете само това, което е необходимо, за да помогнете на екипа ни да оцени съдържанието.
cs: Sdílejte pouze to, co je potřeba, aby náš tým mohl posoudit obsah.
da: Del kun det, der er nødvendigt for at hjælpe vores team med at vurdere indholdet.
de: Teile nur das, was nötig ist, um unserem Team zu helfen, den Inhalt zu bewerten.
el: Μοιραστείτε μόνο ό,τι είναι απαραίτητο για να βοηθήσετε την ομάδα μας να αξιολογήσει το περιεχόμενο.
es_es: Comparte solo lo necesario para ayudar a nuestro equipo a evaluar el contenido.
fi: Jaa vain tarvittavat tiedot, jotta tiimimme voi arvioida sisältöä.
fr: Partage uniquement ce qui est nécessaire pour aider notre équipe à évaluer le contenu.
he: שתף רק מה שנדרש כדי לעזור לצוות שלנו להעריך את התוכן.
hi: सामग्री का मूल्यांकन करने के लिए हमारी टीम की मदद करने के लिए केवल वही साझा करें जो आवश्यक है।
hr: Podijeli samo ono što je potrebno da pomogneš našem timu da ocijeni sadržaj.
hu: Oszd meg csak azt, ami szükséges ahhoz, hogy csapatunk fel tudja mérni a tartalmat.
it: Condividi solo ciò che è necessario per aiutare il nostro team a valutare il contenuto.
ja: 私たちのチームがコンテンツを評価するために必要な情報のみを共有してください。
ko: 우리 팀이 내용을 평가하는 데 필요한 정보만 공유하세요.
lt: Dalinkitės tik tuo, kas būtina, kad mūsų komanda galėtų įvertinti turinį.
nl: Deel alleen wat nodig is om ons team te helpen de inhoud te beoordelen.
no: Del kun det som er nødvendig for å hjelpe teamet vårt med å vurdere innholdet.
pl: Udostępnij tylko to, co jest potrzebne, aby pomóc naszemu zespołowi ocenić treść.
pt_br: Compartilhe apenas o que é necessário para ajudar nossa equipe a avaliar o conteúdo.
ro: Împărtășește doar ceea ce este necesar pentru a ajuta echipa noastră să evalueze conținutul.
ru: Делитесь только тем, что нужно, чтобы помочь нашей команде оценить контент.
sv_se: Dela endast det som behövs för att hjälpa vårt team att bedöma innehållet.
th: แชร์เฉพาะสิ่งที่จำเป็นเพื่อช่วยทีมของเราในการประเมินเนื้อหา
tr: İçeriği değerlendirmemize yardımcı olmak için yalnızca gerekli olanı paylaşın.
uk: Діліться лише тим, що потрібно, щоб допомогти нашій команді оцінити вміст.
vi: Chia sẻ chỉ những gì cần thiết để giúp đội ngũ của chúng tôi đánh giá nội dung.
zh_cn: 仅分享必要的信息以帮助我们的团队评估内容。
zh_tw: 僅分享協助我們團隊評估內容所需的資訊。

source: Share Stream Audio
ar: مشاركة صوت البث
bg: Споделяне на аудио от потока
cs: Sdílet zvuk streamu
da: Del stream-lyd
de: Stream-Audio teilen
el: Κοινή χρήση ήχου ροής
es_es: Compartir audio de transmisión
fr: Partager l'audio du flux
he: שתף אודיו של הזרמה
hi: स्ट्रीम ऑडियो साझा करें
hr: Dijeli Zvuk Streama
hu: Stream hang megosztása
it: Condividi audio dello stream
ko: 스트림 오디오 공유
lt: Bendrinti srauto garsą
no: Del strømlyd
pl: Udostępnij dźwięk strumienia
pt_br: Compartilhar Áudio do Stream
ro: Partajează audio-ul stream-ului
ru: Поделиться аудио потока
sv_se: Dela strömmande ljud
th: แชร์เสียงสตรีม
tr: Akış Sesini Paylaş
uk: Поділитися аудіо потоку
vi: Chia sẻ âm thanh luồng
zh_cn: 分享流音频
zh_tw: 分享串流音訊

source: Share the Plutonium experience with your friends by purchasing a gift subscription.
ar: شارك تجربة Plutonium مع أصدقائك من خلال شراء اشتراك هدية.
bg: Сподели преживяването с Plutonium с приятелите си, като купиш подаръчна абонамент.
cs: Sdílejte zážitek Plutonia s přáteli nákupem dárkového předplatného.
da: Del Plutonium-oplevelsen med dine venner ved at købe et gaveabonnement.
de: Teile das Plutonium-Erlebnis mit deinen Freunden, indem du ein Geschenkabo kaufst.
el: Μοιραστείτε την εμπειρία Plutonium με τους φίλους σας αγοράζοντας μια συνδρομή δώρου.
es_es: Comparte la experiencia Plutonium con tus amigos comprando una suscripción de regalo.
fi: Jaa Plutonium-kokemus ystävillesi ostamalla lahjajäsenyys.
fr: Partage l'expérience Plutonium avec tes amis en achetant un abonnement cadeau.
he: שתף את חוויית Plutonium עם חבריך על ידי רכישת מנוי מתנה.
hi: एक गिफ्ट सब्सक्रिप्शन खरीदकर Plutonium अनुभव अपने दोस्तों के साथ साझा करें।
hr: Podijeli iskustvo Plutonium sa svojim prijateljima kupnjom poklon pretplate.
hu: Oszd meg a Plutonium élményt barátaiddal egy ajándék előfizetés vásárlásával.
it: Condividi l'esperienza Plutonium con i tuoi amici acquistando un abbonamento regalo.
ja: ギフトサブスクリプションを購入して、友達とPlutoniumの体験を共有しましょう。
ko: 기프트 구독을 구매해 친구들과 Plutonium 경험을 공유하세요.
lt: Pasidalinkite Plutonium patirtimi su draugais įsigydami dovanų prenumeratą.
nl: Deel de Plutonium-ervaring met je vrienden door een cadeauabonnement te kopen.
no: Del Plutonium-opplevelsen med vennene dine ved å kjøpe et gaveabonnement.
pl: Podziel się doświadczeniem Plutonium ze znajomymi, kupując subskrypcję w prezencie.
pt_br: Compartilhe a experiência Plutonium com seus amigos comprando uma assinatura de presente.
ro: Împărtășește experiența Plutonium cu prietenii prin achiziția unui abonament cadou.
ru: Поделись опытом Plutonium с друзьями, купив подарочную подписку.
sv_se: Dela Plutonium-upplevelsen med dina vänner genom att köpa en presentprenumeration.
th: แบ่งปันประสบการณ์ Plutonium กับเพื่อนของคุณโดยการซื้อสมาชิกของขวัญ
tr: Hediye abonelik satın alarak Plutonium deneyimini arkadaşlarınla paylaş.
uk: Поділіться досвідом Plutonium із друзями, придбавши подарункову підписку.
vi: Chia sẻ trải nghiệm Plutonium với bạn bè bằng cách mua gói quà tặng.
zh_cn: 通过购买礼品订阅，与朋友分享Plutonium体验。
zh_tw: 購買禮物訂閱，與朋友分享 Plutonium 的體驗。

source: Share this link
ar: شارك هذا الرابط
bg: Сподели този линк
cs: Sdílet tento odkaz
da: Del dette link
de: Diesen Link teilen
el: Κοινοποιήστε αυτόν τον σύνδεσμο
es_es: Comparte este enlace
fi: Jaa tämä linkki
fr: Partage ce lien
he: שתף קישור זה
hi: यह लिंक साझा करें
hr: Podijeli ovu poveznicu
hu: Oszd meg ezt a linket
it: Condividi questo link
ja: このリンクを共有
ko: 이 링크 공유
lt: Pasidalinkite šia nuoroda
nl: Deel deze link
no: Del denne lenken
pl: Udostępnij ten link
pt_br: Compartilhar este link
ro: Distribuie acest link
ru: Поделись этой ссылкой
sv_se: Dela den här länken
th: แชร์ลิงก์นี้
tr: Bu bağlantıyı paylaş
uk: Поділитися цим посиланням
vi: Chia sẻ liên kết này
zh_cn: 分享此链接
zh_tw: 分享此連結

source: Share this theme
ar: شارك هذا المظهر
bg: Сподели тази тема
cs: Sdílet toto téma
da: Del dette tema
de: Dieses Theme teilen
el: Κοινοποιήστε αυτό το θέμα
es_es: Comparte este tema
fi: Jaa tämä teema
fr: Partage ce thème
he: שתף את הנושא הזה
hi: यह थीम साझा करें
hr: Podijeli ovu temu
hu: Oszd meg ezt a témát
it: Condividi questo tema
ja: このテーマを共有
ko: 이 테마 공유
lt: Pasidalinkite šia tema
nl: Deel dit thema
no: Del dette temaet
pl: Udostępnij ten motyw
pt_br: Compartilhar este tema
ro: Distribuie această temă
ru: Поделись этой темой
sv_se: Dela detta tema
th: แชร์ธีมนี้
tr: Bu temayı paylaş
uk: Поділитися цією темою
vi: Chia sẻ chủ đề này
zh_cn: 分享此主题
zh_tw: 分享此主題

source: Share Your Screen
ar: شارك شاشتك
bg: Сподели екрана си
cs: Sdílejte svou obrazovku
da: Del din skærm
de: Deinen Bildschirm teilen
el: Κοινή προβολή οθόνης
es_es: Comparte tu pantalla
fi: Jaa näyttösi
fr: Partage ton écran
he: שתף את המסך שלך
hi: अपनी स्क्रीन साझा करें
hr: Podijeli svoj zaslon
hu: Képernyőd megosztása
it: Condividi il tuo schermo
ja: 画面を共有
ko: 화면 공유
lt: Dalintis ekranu
nl: Je scherm delen
no: Del skjermen din
pl: Udostępnij ekran
pt_br: Compartilhar Sua Tela
ro: Partajează-ți ecranul
ru: Поделись экраном
sv_se: Dela din skärm
th: แชร์หน้าจอของคุณ
tr: Ekranını Paylaş
uk: Поділіться екраном
vi: Chia sẻ Màn hình của bạn
zh_cn: 分享你的屏幕
zh_tw: 分享你的畫面
