Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Content promoting self-harm or suicide
ar: محتوى يعزز إيذاء النفس أو الانتحار
bg: Съдържание, пропагандиращо самонараняване или самоубийство
cs: Obsah podporující sebepoškozování nebo sebevraždu
da: Indhold, der fremmer selvskade eller selvmord
de: Inhalte, die Selbstverletzung oder Suizid fördern
el: Περιεχόμενο που προωθεί αυτοτραυματισμό ή αυτοκτονία
es_es: Contenido que promueve autolesiones o suicidio
fi: Sisältö, joka edistää itsetuhoisuutta tai itsemurhaa
fr: Contenu incitant à l'automutilation ou au suicide
he: תוכן המקדם פגיעה עצמית או התאבדות
hi: आत्म-हानि या आत्महत्या को बढ़ावा देने वाली सामग्री
hr: Sadržaj koji potiče samopovređivanje ili samoubojstvo
hu: Önkárosítást vagy öngyilkosságot elősegítő tartalom
it: Contenuti che promuovono autolesionismo o suicidio
ja: 自傷行為または自殺を助長するコンテンツ
ko: 자해 또는 자살을 조장하는 콘텐츠
lt: Turinys, skatinantis savęs žalojimą ar savižudybę
nl: Content die zelfbeschadiging of zelfmoord bevordert
no: Innhold som fremmer selvskading eller selvmord
pl: Treści promujące samookaleczenia lub samobójstwo
pt_br: Conteúdo que promove automutilação ou suicídio
ro: Conținut care promovează auto-vătămarea sau sinuciderea
ru: Контент, призывающий к самоповреждению или суициду
sv_se: Innehåll som främjar självskada eller självmord
th: เนื้อหาที่ส่งเสริมการทำร้ายตัวเองหรือการฆ่าตัวตาย
tr: Kendine zarar vermeyi veya intiharı teşvik eden içerik
uk: Контент, що пропагує самопошкодження або самогубство
vi: Nội dung khuyến khích tự làm hại hoặc tự tử
zh_cn: 宣扬自残或自杀的内容
zh_tw: 宣揚自傷或自殺的內容

source: Content sexualizing or endangering minors
ar: محتوى يجنس القاصرين أو يعرضهم للخطر
bg: Съдържание, сексуализиращо или поставящо в опасност непълнолетни
cs: Obsah sexualizující nebo ohrožující nezletilé
da: Indhold, der sexualiserer eller bringer mindreårige i fare
de: Inhalte, die Minderjährige sexualisieren oder gefährden
el: Περιεχόμενο που σεξουαλικοποιεί ή εκθέτει ανηλίκους σε κίνδυνο
es_es: Contenido que sexualiza o pone en peligro a menores
fi: Sisältö, joka seksualisoi tai vaarantaa alaikäisiä
fr: Contenu sexualisant ou mettant en danger les mineurs
he: תוכן המחשיב מינית או מסכן קטינים
hi: नाबालिगों को यौन रूप से प्रदर्शित या खतरे में डालने वाली सामग्री
hr: Sadržaj koji seksualizira ili ugrožava maloljetnike
hu: Kiskorúakat szexualizáló vagy veszélyeztető tartalom
it: Contenuti che sessualizzano o mettono in pericolo minorenni
ja: 未成年者を性的に描写したり危険にさらすコンテンツ
ko: 미성년자를 성적 대상화하거나 위험에 빠뜨리는 콘텐츠
lt: Turinys, seksualizuojantis ar keliantis grėsmę nepilnamečiams
nl: Content die minderjarigen sexualiseert of in gevaar brengt
no: Innhold som seksualiserer eller utsetter mindreårige for fare
pl: Treści seksualizujące lub zagrażające nieletnim
pt_br: Conteúdo que sexualiza ou coloca menores em perigo
ro: Conținut care sexualizează sau pune în pericol minorii
ru: Контент, сексуализирующий или подвергающий опасности несовершеннолетних
sv_se: Innehåll som sexualiserar eller utsätter minderåriga för fara
th: เนื้อหาที่ทำให้เด็กถูกเซ็กซ์หรืออันตราย
tr: Reşit olmayanları cinselleştiren veya tehlikeye atan içerik
uk: Контент, що сексуалізує або ставить під загрозу неповнолітніх
vi: Nội dung tình dục hóa hoặc gây nguy hiểm cho người chưa đủ tuổi
zh_cn: 性化或危害未成年人的内容
zh_tw: 未成年性化或危害未成年人的內容

source: context menu
ar: قائمة السياق
bg: контекстно меню
cs: kontextové menu
da: kontekstmenu
de: Kontextmenü
el: μενού περιβάλλοντος
es_es: menú contextual
fr: menu contextuel
he: תפריט הקשר
hi: संदर्भ मेनू
hr: kontextualni izbornik
hu: kontextusmenü
it: menu contestuale
ko: 컨텍스트 메뉴
lt: kontekstinis meniu
no: kontekstmeny
pl: menu kontekstowe
pt_br: menu de contexto
ro: meniu contextual
ru: контекстное меню
sv_se: kontextmeny
th: เมนูบริบท
tr: bağlam menüsü
uk: контекстне меню
vi: menu ngữ cảnh
zh_cn: 上下文菜单
zh_tw: 上下文選單

source: Context menu
ar: قائمة السياق
bg: Контекстно меню
cs: Kontextové menu
da: Kontekstmenu
de: Kontextmenü
el: Μενού περιβάλλοντος
es_es: Menú contextual
fr: Menu contextuel
he: תפריט הקשר
hi: संदर्भ मेनू
hr: Kontextualni izbornik
hu: Kontekstménü
it: Menu contestuale
ko: 컨텍스트 메뉴
lt: Kontekstinis meniu
no: Kontekstmeny
pl: Menu kontekstowe
pt_br: Menu de contexto
ro: Meniu contextual
ru: Контекстное меню
sv_se: Högerklicksmeny
th: เมนูบริบท
tr: Bağlam menüsü
uk: Контекстне меню
vi: Menu ngữ cảnh
zh_cn: 上下文菜单
zh_tw: 上下文選單

source: Context Menus
ar: القوائم السياقية
bg: Контекстни менюта
cs: Kontextová menu
da: Kontekstmenuer
de: Kontextmenüs
el: Μενού περιεχομένου
es_es: Menús contextuales
fi: Kontekstivalikot
fr: Menus contextuels
he: תפריטי הקשר
hi: संदर्भ मेनू
hr: Kontekstni izbornici
hu: Helyi menük
it: Menu contestuali
ja: コンテキストメニュー
ko: 상황별 메뉴
lt: Kontekstiniai meniu
no: Kontekstmenyer
pl: Menu kontekstowe
pt_br: Menus de Contexto
ro: Meniuri contextuale
ru: Контекстные меню
sv_se: Snabbmenyer
th: เมนูบริบท
tr: Bağlam Menüleri
uk: Контекстні меню
vi: Menu ngữ cảnh
zh_cn: 上下文菜单
zh_tw: 內容選單

source: Context menus can be opened with left-click (on buttons) or right-click (on other elements). This demonstrates various menu items including checkboxes, radio buttons, sliders, and submenus.
ar: يمكن فتح القوائم السياقية بالنقر الأيسر (على الأزرار) أو النقر الأيمن (على العناصر الأخرى). يوضح هذا عناصر قائمة متنوعة تشمل مربعات الاختيار، وأزرار الراديو، وأشرطة التمرير، والقوائم الفرعية.
bg: Контекстните менюта могат да се отворят с левия бутон (за бутони) или десния бутон (за други елементи). Това демонстрира различни елементи от менюто, включително квадратчета, радио бутони, плъзгачи и подменюта.
cs: Kontextová menu otevřeš levým kliknutím (na tlačítka) nebo pravým kliknutím (jinde). Ukazuje různé položky jako zaškrtávací políčka, přepínače, posuvníky a podmenu.
da: Kontekstmenuer kan åbnes med venstreklik (på knapper) eller højreklik (på andre elementer). Det viser forskellige menupunkter, herunder afkrydsningsfelter, radioknapper, skyder og undermenuer.
de: Kontextmenüs lassen sich per Linksklick (bei Buttons) oder Rechtsklick (bei anderen Elementen) öffnen. Das zeigt verschiedene Menüeinträge wie Checkboxen, Optionsfelder, Schieberegler und Untermenüs.
el: Τα μενού περιεχομένου ανοίγουν με αριστερό κλικ (στα κουμπιά) ή δεξί κλικ (στα υπόλοιπα στοιχεία). Αυτό δείχνει διάφορα στοιχεία μενού όπως πλαίσια ελέγχου, ραδιοκουμπιά, ρυθμιστικά και υπομενού.
es_es: Los menús contextuales se pueden abrir con clic izquierdo (en botones) o clic derecho (en otros elementos). Esto demuestra varios elementos del menú, incluyendo casillas de verificación, botones de opción, controles deslizantes y submenús.
fi: Kontekstivalikot voi avata vasemmalla klikkauksella (painikkeissa) tai oikealla klikkauksella (muissa elementeissä). Tämä havainnollistaa eri valikkokohteita, kuten valintaruutuja, radiopainikkeita, liukusäätimiä ja alivalikoita.
fr: Les menus contextuels peuvent s'ouvrir avec un clic gauche (sur les boutons) ou un clic droit (sur les autres éléments). Ceci montre différents éléments de menu, y compris des cases à cocher, des boutons radio, des curseurs et des sous-menus.
he: ניתן לפתוח תפריטי הקשר עם לחיצה שמאלית (על כפתורים) או לחיצה ימנית (על אלמנטים אחרים). זה מציג פריטים שונים בתפריט כולל תיבות סימון, כפתורי רדיו, מחוונים ותפריטי משנה.
hi: संदर्भ मेनू बाएं क्लिक (बटन पर) या दाएं क्लिक (अन्य तत्वों पर) से खोले जा सकते हैं। यह चेकबॉक्स, रेडियो बटन, स्लाइडर और सबमेनू सहित विभिन्न मेनू आइटम दिखाता है।
hr: Kontekstni izbornici mogu se otvoriti lijevim klikom (na gumbima) ili desnim klikom (na drugim elementima). Ovo pokazuje razne stavke izbornika uključujući potvrdne okvire, radio gumbe, klizače i podizbornike.
hu: A helyi menüket bal kattintással (gombokon) vagy jobb kattintással (egyéb elemeken) lehet megnyitni. Ez különféle menüelemeket mutat be, beleértve a jelölőnégyzeteket, választógombokat, csúszkákat és almenüket.
it: I menu contestuali si aprono con clic sinistro (sui pulsanti) o destro (su altri elementi). Qui vengono mostrati vari elementi di menu come checkbox, radio button, slider e sottomenu.
ja: コンテキストメニューは、左クリック（ボタン上）または右クリック（その他の要素上）で開くことができます。これは、チェックボックス、ラジオボタン、スライダー、サブメニューを含むさまざまなメニュー項目を示しています。
ko: 상황별 메뉴는 버튼은 왼쪽 클릭, 다른 요소는 오른쪽 클릭으로 열 수 있습니다. 다양한 메뉴 항목(체크박스, 라디오 버튼, 슬라이더, 하위 메뉴 등)을 보여줍니다.
lt: Kontekstiniai meniu gali būti atidaromi kairiuoju paspaudimu (ant mygtukų) arba dešiniuoju paspaudimu (ant kitų elementų). Tai demonstruoja įvairius meniu elementus, įskaitant žymimąsias dėžutes, pasirinkimo mygtukus, slankiklius ir submeniu.
nl: Contextmenu's kunnen worden geopend met een linkermuisklik (op knoppen) of rechtermuisklik (op andere elementen). Dit toont verschillende menu-items inclusief selectievakjes, keuzerondjes, schuifregelaars en submenu's.
no: Kontekstmenyer kan åpnes med venstreklikk (på knapper) eller høyreklikk (på andre elementer). Dette viser ulike menypunkter som avkrysningsbokser, radioknapper, glidere og undermenyer.
pl: Menu kontekstowe można otworzyć lewym przyciskiem myszy (na przyciskach) lub prawym (na innych elementach). Przykład pokazuje różne pozycje menu, w tym pola wyboru, przyciski radiowe, suwaki i podmenu.
pt_br: Menus de contexto podem ser abertos com clique esquerdo (em botões) ou clique direito (em outros elementos). Isso demonstra vários itens de menu, incluindo caixas de seleção, botões de rádio, controles deslizantes e submenus.
ro: Meniurile contextuale pot fi deschise cu click stânga (pe butoane) sau click dreapta (pe alte elemente). Aceasta demonstrează diferite elemente din meniu, inclusiv casete de selectare, butoane radio, glisoare și submeniuri.
ru: Контекстные меню открываются левым кликом (по кнопкам) или правым (по другим элементам). Здесь показаны разные пункты меню: чекбоксы, радиокнопки, слайдеры и подменю.
sv_se: Snabbmenyer kan öppnas med vänsterklick (på knappar) eller högerklick (på andra element). Detta demonstrerar olika menyobjekt inklusive kryssrutor, alternativknappar, reglage och undermenyer.
th: เมนูบริบทสามารถเปิดได้ด้วยการคลิกซ้าย (บนปุ่ม) หรือคลิกขวา (บนองค์ประกอบอื่น) ตัวอย่างนี้แสดงรายการเมนูต่างๆ รวมทั้งช่องทำเครื่องหมาย ปุ่มตัวเลือก แถบเลื่อน และเมนูย่อย
tr: Bağlam menüleri sol tıkla (düğmelerde) veya sağ tıkla (diğer öğelerde) açılabilir. Bu, onay kutuları, radyo düğmeleri, kaydırıcılar ve alt menüler dahil çeşitli menü öğelerini gösterir.
uk: Контекстні меню можна відкривати лівим кліком (на кнопках) або правим (на інших елементах). Це демонструє різні елементи меню, включно з чекбоксами, радіокнопками, слайдерами та підменю.
vi: Menu ngữ cảnh có thể mở bằng cách nhấp trái (trên nút) hoặc nhấp phải (trên các phần tử khác). Đây minh họa nhiều mục menu bao gồm hộp chọn, nút radio, thanh trượt và menu con.
zh_cn: 上下文菜单可通过左键单击（在按钮上）或右键单击（在其他元素上）打开。此示例展示了各种菜单项，包括复选框、单选按钮、滑块和子菜单。
zh_tw: 內容選單可用左鍵（按鈕）或右鍵（其他元件）開啟。此示範包含核取方塊、單選按鈕、滑桿與子選單等項目。

source: Continue
ar: متابعة
bg: Продължи
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es_es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
it: Continua
ja: 続行
ko: 계속
lt: Tęsti
nl: Doorgaan
no: Fortsett
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sv_se: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_cn: 继续
zh_tw: 繼續

source: Continue with SSO
ar: تابع مع الدخول الموحد
bg: Продължи с SSO
cs: Pokračovat s SSO
da: Fortsæt med SSO
de: Mit SSO fortfahren
el: Συνέχεια με SSO
es_es: Continuar con SSO
fr: Continuer avec SSO
he: המשך עם SSO
hi: SSO के साथ जारी रखें
hr: Nastavi s SSO
hu: Folytatás SSO-val
it: Continua con SSO
ko: SSO로 계속하기
lt: Tęsti su SSO
no: Fortsett med SSO
pl: Kontynuuj z SSO
pt_br: Continuar com SSO
ro: Continuă cu SSO
ru: Продолжить с SSO
sv_se: Fortsätt med SSO
th: ดำเนินการต่อด้วย SSO
tr: SSO ile devam et
uk: Продовжити з SSO
vi: Tiếp tục với SSO
zh_cn: 继续使用SSO
zh_tw: 使用SSO繼續

source: contrast
ar: تباين
bg: контраст
cs: kontrast
da: kontrast
de: Kontrast
el: αντίθεση
es_es: contraste
fr: contraste
he: ניגודיות
hi: विपरीत
hr: kontrast
hu: kontraszt
it: contrasto
ko: 대비
lt: kontrastas
no: kontrast
pl: kontrast
pt_br: contraste
ru: контраст
sv_se: kontrast
th: ความแตกต่าง
tr: kontrast
uk: контраст
vi: độ tương phản
zh_cn: 对比度
zh_tw: 對比

source: Control animated content throughout the app.
ar: تحكم في المحتوى المتحرك عبر التطبيق.
bg: Контролирайте анимираното съдържание във всеки раздел на приложението.
cs: Ovládej animovaný obsah v celé aplikaci.
da: Styr animeret indhold i hele appen.
de: Steuere animierte Inhalte in der gesamten App.
el: Ελέγξτε το κινούμενο περιεχόμενο σε όλη την εφαρμογή.
es_es: Controla el contenido animado en toda la aplicación.
fi: Ohjaa animoitua sisältöä koko sovelluksessa.
fr: Contrôle le contenu animé dans toute l'application.
he: שלוט בתוכן מונפש בכל האפליקציה.
hi: ऐप में एनिमेटेड सामग्री को नियंत्रित करें।
hr: Upravljaj animiranim sadržajem u cijeloj aplikaciji.
hu: Animált tartalmak szabályozása az alkalmazásban.
it: Controlla i contenuti animati nell'app.
ja: アプリ全体のアニメーションコンテンツを制御します。
ko: 앱 전체에서 애니메이션 콘텐츠 제어
lt: Valdykite animuotą turinį visoje programėlėje.
nl: Beheer geanimeerde content door de hele app.
no: Kontroller animert innhold i hele appen.
pl: Kontroluj animowane treści w całej aplikacji.
pt_br: Controle conteúdo animado em todo o aplicativo.
ro: Controlează conținutul animat din întreaga aplicație.
ru: Управляйте анимированным контентом во всем приложении.
sv_se: Styr animerat innehåll i hela appen.
th: ควบคุมเนื้อหาเคลื่อนไหวทั่วแอป
tr: Uygulama genelinde animasyonlu içeriği kontrol edin.
uk: Керувати анімованим контентом у всьому додатку.
vi: Kiểm soát nội dung hoạt hình trong toàn app.
zh_cn: 控制应用中的动画内容。
zh_tw: 控制整個應用程式中的動畫內容。

source: Control animations and transitions throughout the app.
ar: تحكم في الرسوم المتحركة والانتقالات عبر التطبيق.
bg: Контролирайте анимациите и преходите навсякъде в приложението.
cs: Ovládej animace a přechody v celé aplikaci.
da: Styr animationer og overgange i hele appen.
de: Steuere Animationen und Übergänge in der gesamten App.
el: Ελέγξτε τις κινούμενες εικόνες και μεταβάσεις σε όλη την εφαρμογή.
es_es: Controla las animaciones y transiciones en toda la aplicación.
fi: Ohjaa animaatioita ja siirtymiä koko sovelluksessa.
fr: Contrôle les animations et transitions dans toute l'application.
he: שלוט באנימציות ומעברים בכל האפליקציה.
hi: ऐप में एनिमेशन और ट्रांज़िशन को नियंत्रित करें।
hr: Upravljaj animacijama i prijelazima u cijeloj aplikaciji.
hu: Animációk és átmenetek szabályozása az alkalmazásban.
it: Controlla animazioni e transizioni in tutta l'app.
ja: アプリ全体のアニメーションとトランジションを制御します。
ko: 앱 전체 애니메이션 및 전환 제어
lt: Valdykite animacijas ir perėjimus visoje programėlėje.
nl: Beheer animaties en overgangen door de hele app.
no: Kontroller animasjoner og overganger i hele appen.
pl: Kontroluj animacje i przejścia w całej aplikacji.
pt_br: Controle animações e transições em todo o aplicativo.
ro: Controlează animațiile și tranzițiile din întreaga aplicație.
ru: Управляйте анимациями и переходами во всем приложении.
sv_se: Styr animationer och övergångar i hela appen.
th: ควบคุมแอนิเมชันและการเปลี่ยนผ่านทั่วแอป
tr: Uygulama genelinde animasyonları ve geçişleri kontrol edin.
uk: Керувати анімаціями та переходами у всьому додатку.
vi: Kiểm soát hoạt ảnh và chuyển tiếp trong toàn app.
zh_cn: 控制应用中的动画和过渡效果。
zh_tw: 控制整個應用程式中的動畫與轉場。

source: Control how Active Now surfaces across the app.
ar: تحكم في كيفية ظهور النشاط والحضور عبر التطبيق.
bg: Контролирайте как активността и присъствието се показват в приложението.
cs: Ovládejte, jak se aktivita a přítomnost zobrazují v aplikaci.
da: Kontroller, hvordan aktivitet og tilstedeværelse vises i appen.
de: Steuere, wie Aktivitäten und Präsenz in der App angezeigt werden.
el: Ελέγξτε πώς εμφανίζονται οι δραστηριότητες και η παρουσία σε όλη την εφαρμογή.
es_es: Controla cómo se muestran la actividad y la presencia en la aplicación.
fr: Contrôlez comment l'activité et la présence apparaissent dans l'application.
he: שלוט כיצד פעילות ונוכחות מוצגות באפליקציה.
hi: ऐप में गतिविधि और उपस्थिति को नियंत्रित करें।
hr: Kontrolirajte kako se aktivnost i prisutnost prikazuju u aplikaciji.
hu: Szabályozd, hogyan jelenjenek meg az aktivitás és a jelenlét az alkalmazásban.
it: Controlla come l'attività e la presenza vengono visualizzate nell'app.
ko: 앱 전반에 걸쳐 활동 및 존재감이 표시되는 방식을 제어합니다.
lt: Valdykite, kaip veikla ir buvimas rodomi programoje.
no: Kontroller hvordan aktivitet og tilstedeværelse vises i appen.
pl: Kontroluj, jak aktywność i obecność są wyświetlane w aplikacji.
pt_br: Controle como a atividade e a presença aparecem no app.
ro: Controlează cum apar activitatea și prezența în întreaga aplicație.
ru: Управляйте тем, как активность и присутствие отображаются в приложении.
sv_se: Kontrollera hur aktivitet och närvaro visas i appen.
th: ควบคุมว่ากิจกรรมและสถานะจะปรากฏในแอปอย่างไร
tr: Uygulama genelinde etkinlik ve varlık yüzeylerini kontrol et.
uk: Контролюйте, як активність і присутність відображаються в додатку.
vi: Kiểm soát cách hoạt động và hiện diện hiển thị trên toàn bộ ứng dụng.
zh_cn: 控制活动和在线状态在应用中的显示方式。
zh_tw: 控制應用程式中活動和狀態的顯示方式。

source: Control how GIFs are inserted into chat
ar: تحكم في كيفية إدراج GIFs في الدردشة
bg: Контролирайте как GIF файловете се вмъкват в чата
cs: Ovládejte, jak se GIFy vkládají do chatu
da: Kontroller, hvordan GIF'er indsættes i chatten
de: Steuere, wie GIFs in den Chat eingefügt werden
el: Έλεγχος του πώς εισάγονται τα GIF στο chat
es_es: Controla cómo se insertan los GIFs en el chat
fr: Contrôlez comment les GIFs sont insérés dans le chat
he: שלוט כיצד GIFים מוזנים לצ'אט
hi: चैट में GIF कैसे डाले जाएं, इसे नियंत्रित करें
hr: Kontrolirajte kako se GIF-ovi umetnu u chat
hu: Irányítsd, hogyan kerülnek a GIF-ek a csevegésbe
it: Controlla come vengono inseriti i GIF nella chat
ko: GIF가 채팅에 삽입되는 방식을 제어하세요
lt: Kontroliuokite, kaip GIF'ai įterpiami į pokalbį
no: Kontroller hvordan GIF-er settes inn i chatten
pl: Kontroluj, jak GIF-y są wstawiane do czatu
pt_br: Controle como os GIFs são inseridos no chat
ro: Controlează modul în care GIF-urile sunt inserate în chat
ru: Управляйте тем, как GIF вставляются в чат
sv_se: Kontrollera hur GIF:ar sätts in i chatten
th: ควบคุมวิธีการแทรก GIF ลงในแชท
tr: GIF'lerin sohbete nasıl ekleneceğini kontrol et
uk: Контролюйте, як GIF-ки вставляються в чат
vi: Kiểm soát cách GIF được chèn vào trò chuyện
zh_cn: 控制 GIF 如何插入聊天
zh_tw: 控制 GIF 如何插入聊天中

source: Control how HDR images are displayed on HDR-capable monitors.
ar: التحكم في كيفية عرض صور HDR على الشاشات القابلة لـ HDR.
bg: Контролирай как се показват HDR изображенията на монитори, поддържащи HDR.
cs: Ovládejte, jak se zobrazují HDR obrázky na monitorech podporujících HDR.
da: Kontroller hvordan HDR-billeder vises på HDR-kompatible skærme.
de: Steuere, wie HDR-Bilder auf HDR-fähigen Monitoren angezeigt werden.
el: Ελέγξτε πώς θα εμφανίζονται οι εικόνες HDR σε οθόνες που υποστηρίζουν HDR.
es_es: Controla cómo se muestran las imágenes HDR en monitores compatibles con HDR.
fr: Contrôler comment les images HDR sont affichées sur les moniteurs compatibles HDR.
he: שלוט כיצד תמונות HDR מוצגות על מסכים התומכים ב-HDR.
hi: HDR छवियों को HDR-सक्षम मॉनिटरों पर कैसे प्रदर्शित किया जाए, यह नियंत्रित करें।
hr: Kontroliraj kako se HDR slike prikazuju na monitorima koji podržavaju HDR.
hu: Irányítsd, hogyan jelennek meg a HDR képek HDR-képes monitorokon.
it: Controlla come vengono visualizzate le immagini HDR sui monitor compatibili con HDR.
ko: HDR 지원 모니터에서 HDR 이미지가 표시되는 방식을 제어합니다.
lt: Valdyti, kaip HDR vaizdai rodomi HDR palaikančiuose monitoriuose.
no: Kontroller hvordan HDR-bilder vises på HDR-kompatible skjermer.
pl: Kontroluj, jak obrazy HDR są wyświetlane na monitorach obsługujących HDR.
pt_br: Controlar como as imagens HDR são exibidas em monitores compatíveis com HDR.
ro: Controlează modul în care sunt afișate imaginile HDR pe monitoarele compatibile cu HDR.
ru: Контролируйте, как отображаются HDR-изображения на мониторах с поддержкой HDR.
sv_se: Kontrollera hur HDR-bilder visas på HDR-kompatibla skärmar.
th: ควบคุมวิธีการแสดงภาพ HDR บนจอภาพที่รองรับ HDR
tr: HDR görüntülerin HDR uyumlu monitörlerde nasıl görüntüleneceğini kontrol edin.
uk: Контролюйте, як відображаються HDR зображення на моніторах, що підтримують HDR.
vi: Kiểm soát cách hiển thị hình ảnh HDR trên các màn hình hỗ trợ HDR.
zh_cn: 控制 HDR 图像在支持 HDR 的显示器上的显示方式。
zh_tw: 控制 HDR 圖像在支持 HDR 的顯示器上的顯示方式。
