Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Preview all available fonts, weights, and styles across different languages supported by Fluxer.
ar: معاينة جميع الخطوط والأوزان والأنماط المتاحة عبر اللغات المختلفة المدعومة في Fluxer.
bg: Прегледайте всички налични шрифтове, дебелини и стилове в различните езици, поддържани от Fluxer.
cs: Prohlédněte si všechny dostupné fonty, řezy a styly v různých jazycích podporovaných Fluxerem.
da: Forhåndsvis alle tilgængelige skrifttyper, vægte og stilarter på de forskellige sprog, Fluxer understøtter.
de: Vorschau aller verfügbaren Schriftarten, -gewichte und -stile in den von Fluxer unterstützten Sprachen.
el: Δείτε προεπισκόπηση όλων των διαθέσιμων γραμματοσειρών, βαρών και στυλ για τις γλώσσες που υποστηρίζει το Fluxer.
es_es: Previsualiza todas las fuentes, pesos y estilos disponibles en los diferentes idiomas compatibles con Fluxer.
fi: Esikatsele kaikki käytettävissä olevat fontit, paksuudet ja tyylit Fluxerin tukemilla kielillä.
fr: Prévisualise toutes les polices, graisses et styles disponibles dans les différentes langues prises en charge par Fluxer.
he: צפה בכל הפונטים, עוביים והסגנונות הזמינים בשפות השונות הנתמכות על ידי Fluxer.
hi: Fluxer द्वारा समर्थित विभिन्न भाषाओं में सभी उपलब्ध फोंट, वेट और शैलियों का पूर्वावलोकन करें।
hr: Pregledaj sve dostupne fontove, debljine i stilove na različitim jezicima koje podržava Fluxer.
hu: Tekintsd meg az összes elérhető betűtípust, vastagságot és stílust a Fluxer által támogatott különböző nyelveken.
it: Visualizza l'anteprima di tutti i font, i pesi e gli stili disponibili nelle lingue supportate da Fluxer.
ja: Fluxerがサポートするさまざまな言語で利用可能なすべてのフォント、ウェイト、スタイルをプレビューします。
ko: Fluxer가 지원하는 다양한 언어의 모든 글꼴, 굵기, 스타일을 미리 보세요.
lt: Peržiūrėkite visus prieinamus šriftus, storių ir stilius skirtingose Fluxer palaikomose kalbose.
nl: Bekijk alle beschikbare lettertypen, gewichten en stijlen voor verschillende talen die door Fluxer worden ondersteund.
no: Forhåndsvis alle tilgjengelige fonter, vekter og stiler på tvers av språk Fluxer støtter.
pl: Zobacz wszystkie dostępne czcionki, grubości i style dla różnych języków obsługiwanych przez Fluxer.
pt_br: Prévia de todas as fontes, pesos e estilos disponíveis em diferentes idiomas suportados pelo Fluxer.
ro: Previzualizează toate fonturile, greutățile și stilurile disponibile pentru limbile suportate de Fluxer.
ru: Посмотри все доступные шрифты, начертания и стили на разных языках, которые поддерживает Fluxer.
sv_se: Förhandsgranska alla tillgängliga typsnitt, vikter och stilar för olika språk som stöds av Fluxer.
th: ดูตัวอย่างฟอนต์ น้ำหนัก และสไตล์ที่รองรับในภาษาต่างๆ โดย Fluxer
tr: Fluxer tarafından desteklenen farklı dillerdeki tüm mevcut yazı tiplerini, ağırlıkları ve stilleri önizle.
uk: Переглянь усі доступні шрифти, ваги та стилі різними мовами, що підтримуються Fluxer.
vi: Xem trước tất cả font, độ đậm và kiểu chữ có sẵn cho các ngôn ngữ được Fluxer hỗ trợ.
zh_cn: 预览Fluxer支持的所有语言中可用的字体、字重和样式。
zh_tw: 預覽 Fluxer 支援的各語言可用字型、字重與樣式。

source: Preview Button
ar: زر المعاينة
bg: Бутон за преглед
cs: Tlačítko náhledu
da: Forhåndsvisningsknap
de: Vorschau-Schaltfläche
el: Κουμπί προεπισκόπησης
es_es: Botón de vista previa
fi: Esikatselupainike
fr: Bouton d'aperçu
he: כפתור תצוגה מקדימה
hi: पूर्वावलोकन बटन
hr: Gumb za pregled
hu: Előnézet gomb
it: Pulsante anteprima
ja: プレビューボタン
ko: 미리 보기 버튼
lt: Peržiūros mygtukas
nl: Voorbeeldknop
no: Forhåndsvisningsknapp
pl: Przycisk podglądu
pt_br: Botão de Prévia
ro: Buton de previzualizare
ru: Кнопка предпросмотра
sv_se: Förhandsgranskningsknapp
th: ปุ่มตัวอย่าง
tr: Önizleme Düğmesi
uk: Кнопка перегляду
vi: Nút xem trước
zh_cn: 预览按钮
zh_tw: 預覽按鈕

source: Preview Camera
ar: كاميرا المعاينة
bg: Камера за преглед
cs: Náhled kamery
da: Forhåndsvis kamera
de: Kameravorschau
el: Κάμερα προεπισκόπησης
es_es: Cámara de vista previa
fi: Esikatselukamera
fr: Caméra d'aperçu
he: תצוגת מצלמה
hi: कैमरा पूर्वावलोकन
hr: Kamera za pregled
hu: Előnézet kamera
it: Anteprima fotocamera
ja: プレビューカメラ
ko: 카메라 미리 보기
lt: Peržiūros kamera
nl: Voorbeeldcamera
no: Forhåndsvis kamera
pl: Podgląd kamery
pt_br: Câmera de Prévia
ro: Previzualizare cameră
ru: Предпросмотр камеры
sv_se: Förhandsgranska kamera
th: ตัวอย่างกล้อง
tr: Kamera Önizlemesi
uk: Камера попереднього перегляду
vi: Xem trước camera
zh_cn: 预览摄像头
zh_tw: 預覽攝影機

source: Preview hidden
ar: المعاينة مخفية
bg: Предварителният преглед е скрит
cs: Náhled skryt
da: Forhåndsvisning skjult
de: Vorschau ausgeblendet
el: Η προεπισκόπηση είναι κρυφή
es_es: Vista previa oculta
fr: Aperçu caché
he: תצוגה מקדימה מוסתרת
hi: पूर्वावलोकन छिपा हुआ
hr: Pregled skriven
hu: Előnézet elrejtve
it: Anteprima nascosta
ko: 미리보기 숨김
lt: Peržiūra paslėpta
no: Forhåndsvisning skjult
pl: Podgląd ukryty
pt_br: Visualização oculta
ro: Previzualizare ascunsă
ru: Предварительный просмотр скрыт
sv_se: Förhandsvisning dold
th: ซ่อนตัวอย่าง
tr: Önizleme gizlendi
uk: Попередній перегляд приховано
vi: Xem trước đã bị ẩn
zh_cn: 预览已隐藏
zh_tw: 預覽隱藏

source: Preview paused to save resources
ar: تم إيقاف المعاينة مؤقتًا لتوفير الموارد
bg: Прегледът е паузиран, за да се спестят ресурси
cs: Náhled pozastaven kvůli úspoře prostředků
da: Forhåndsvisning sat på pause for at spare ressourcer
de: Vorschau pausiert, um Ressourcen zu sparen
el: Η προεπισκόπηση παύθηκε για εξοικονόμηση πόρων
es_es: Vista previa pausada para ahorrar recursos
fi: Esikatselu keskeytetty resurssien säästämiseksi
fr: Aperçu en pause pour économiser les ressources
he: התצוגה המקדימה הוקפאה כדי לחסוך משאבים
hi: संसाधन बचाने के लिए पूर्वावलोकन रोका गया
hr: Pregled je pauziran radi uštede resursa
hu: Előnézet szüneteltetve erőforrások megtakarítása érdekében
it: Anteprima in pausa per risparmiare risorse
ja: リソース節約のためプレビューを一時停止
ko: 리소스를 절약하기 위해 미리 보기 일시정지됨
lt: Peržiūra sustabdyta, kad būtų taupomi ištekliai
nl: Voorbeeld gepauzeerd om bronnen te besparen
no: Forhåndsvisning satt på pause for å spare ressurser
pl: Podgląd wstrzymany, aby oszczędzać zasoby
pt_br: Prévia pausada para economizar recursos
ro: Previzualizarea a fost pusă pe pauză pentru a salva resurse
ru: Предпросмотр на паузе, чтобы сэкономить ресурсы
sv_se: Förhandsgranskning pausad för att spara resurser
th: หยุดตัวอย่างเพื่อประหยัดทรัพยากร
tr: Kaynakları korumak için önizleme duraklatıldı
uk: Попередній перегляд призупинено, щоб зекономити ресурси
vi: Đã tạm dừng xem trước để tiết kiệm tài nguyên
zh_cn: 预览已暂停以节省资源
zh_tw: 已暫停預覽以節省資源

source: Preview sound
ar: معاينة الصوت
bg: Преглед на звука
cs: Náhled zvuku
da: Afprøv lyd
de: Tonvorschau
el: Προεπισκόπηση ήχου
es_es: Previsualizar sonido
fi: Esikatseluääni
fr: Prévisualiser le son
he: השמע צליל לדוגמה
hi: ध्वनि पूर्वावलोकन
hr: Pregled zvuka
hu: Hang előnézet
it: Anteprima audio
ja: 音声プレビュー
ko: 소리 미리 듣기
lt: Peržiūros garsas
nl: Voorbeeldgeluid
no: Forhåndsvis lyd
pl: Podgląd dźwięku
pt_br: Prévia de som
ro: Previzualizare sunet
ru: Прослушать звук
sv_se: Förhandsgranska ljud
th: ตัวอย่างเสียง
tr: Sesi önizle
uk: Попереднє прослуховування звуку
vi: Thử âm thanh
zh_cn: 预览声音
zh_tw: 預覽音效

source: previews
ar: معاينات
bg: предварителни прегледи
cs: náhledy
da: forhåndsvisninger
de: Vorschauen
el: προεπισκοπήσεις
es_es: vistas previas
fr: aperçus
he: תצוגות מקדימות
hi: पूर्वावलोकन
hr: pregledi
hu: előnézetek
it: anteprime
ko: 미리보기들
lt: peržiūros
no: forhåndsvisninger
pl: podglądy
pt_br: prévias
ro: previzualizări
ru: предпросмотры
sv_se: förhandsgranskningar
th: ตัวอย่างต่างๆ
tr: önizlemeler
uk: попередні перегляди
vi: xem trước
zh_cn: 预览
zh_tw: 預覽

source: Previous
ar: السابق
bg: Предишен
cs: Předchozí
da: Forrige
de: Vorherige
el: Προηγούμενο
es_es: Anterior
fi: Edellinen
fr: Précédent
he: הקודם
hi: पिछला
hr: Prethodno
hu: Előző
it: Precedente
ja: 前へ
ko: 이전
lt: Ankstesnis
nl: Vorige
no: Forrige
pl: Poprzedni
pt_br: Anterior
ro: Anterior
ru: Предыдущий
sv_se: Föregående
th: ก่อนหน้า
tr: Önceki
uk: Попередній
vi: Trước
zh_cn: 上一个
zh_tw: 上一個

source: Previous 24 Hours
ar: الساعات 24 السابقة
bg: Последни 24 часа
cs: Předchozích 24 hodin
da: Sidste 24 timer
de: Letzte 24 Stunden
el: Προηγούμενες 24 ώρες
es_es: Últimas 24 horas
fi: Edellinen 24 tuntia
fr: 24 dernières heures
he: 24 השעות הקודמות
hi: पिछले 24 घंटे
hr: Prethodna 24 sata
hu: Előző 24 óra
it: Ultime 24 ore
ja: 過去24時間
ko: 지난 24시간
lt: Ankstesnės 24 valandos
nl: Vorige 24 uur
no: Siste 24 timer
pl: Ostatnie 24 godziny
pt_br: Últimas 24 Horas
ro: Ultimele 24 de ore
ru: Предыдущие 24 часа
sv_se: Föregående 24 timmar
th: 24 ชั่วโมงก่อนหน้า
tr: Önceki 24 Saat
uk: Останні 24 години
vi: 24 giờ trước
zh_cn: 过去24小时
zh_tw: 過去 24 小時

source: Previous 7 Days
ar: الأيام 7 السابقة
bg: Последни 7 дни
cs: Předchozích 7 dnů
da: Sidste 7 dage
de: Letzte 7 Tage
el: Προηγούμενες 7 μέρες
es_es: Últimos 7 días
fi: Edelliset 7 päivää
fr: 7 derniers jours
he: 7 הימים הקודמים
hi: पिछले 7 दिन
hr: Prethodnih 7 dana
hu: Előző 7 nap
it: Ultimi 7 giorni
ja: 過去7日間
ko: 지난 7일
lt: Ankstesnės 7 dienos
nl: Vorige 7 dagen
no: Siste 7 dager
pl: Ostatnie 7 dni
pt_br: Últimos 7 Dias
ro: Ultimele 7 zile
ru: Предыдущие 7 дней
sv_se: Föregående 7 dagar
th: 7 วันที่ผ่านมา
tr: Önceki 7 Gün
uk: Останні 7 днів
vi: 7 ngày trước
zh_cn: 过去7天
zh_tw: 過去 7 天

source: Previous attachment
ar: المرفق السابق
bg: Предишно прикачено
cs: Předchozí příloha
da: Forrige vedhæftning
de: Vorheriger Anhang
el: Προηγούμενο συνημμένο
es_es: Adjunto anterior
fi: Edellinen liite
fr: Pièce jointe précédente
he: קובץ מצורף קודם
hi: पिछला अटैचमेंट
hr: Prethodni privitak
hu: Előző melléklet
it: Allegato precedente
ja: 前の添付ファイル
ko: 이전 첨부 파일
lt: Ankstesnis priedas
nl: Vorige bijlage
no: Forrige vedlegg
pl: Poprzedni załącznik
pt_br: Anexo anterior
ro: Atașament anterior
ru: Предыдущее вложение
sv_se: Föregående bilaga
th: ไฟล์แนบก่อนหน้า
tr: Önceki ek
uk: Попередній вкладений файл
vi: Tệp đính kèm trước
zh_cn: 上一个附件
zh_tw: 上一個附件

source: Previous Channel
ar: القناة السابقة
bg: Предишен канал
cs: Předchozí kanál
da: Forrige kanal
de: Vorheriger Kanal
el: Προηγούμενο κανάλι
es_es: Canal anterior
fi: Edellinen kanava
fr: Canal précédent
he: הערוץ הקודם
hi: पिछला चैनल
hr: Prethodni kanal
hu: Előző csatorna
it: Canale precedente
ja: 前のチャンネル
ko: 이전 채널
lt: Ankstesnis kanalas
nl: Vorig kanaal
no: Forrige kanal
pl: Poprzedni kanał
pt_br: Canal Anterior
ro: Canal anterior
ru: Предыдущий канал
sv_se: Föregående kanal
th: แชนแนลก่อนหน้า
tr: Önceki Kanal
uk: Попередній канал
vi: Kênh trước
zh_cn: 上一个频道
zh_tw: 上一個頻道

source: Previous Community
ar: المجتمع السابق
bg: Предишна общност
cs: Předchozí komunita
da: Forrige fællesskab
de: Vorherige Community
el: Προηγούμενη κοινότητα
es_es: Comunidad anterior
fi: Edellinen yhteisö
fr: Communauté précédente
he: הקהילה הקודמת
hi: पिछली कम्युनिटी
hr: Prethodna zajednica
hu: Előző közösség
it: Community precedente
ja: 前のコミュニティ
ko: 이전 커뮤니티
lt: Ankstesnė bendruomenė
nl: Vorige community
no: Forrige fellesskap
pl: Poprzednia społeczność
pt_br: Comunidade Anterior
ro: Comunitate anterioară
ru: Предыдущее сообщество
sv_se: Föregående community
th: ชุมชนก่อนหน้า
tr: Önceki Topluluk
uk: Попередня спільнота
vi: Cộng đồng trước
zh_cn: 上一个社区
zh_tw: 上一個社群

source: Previous Unread Channel
ar: القناة غير المقروءة السابقة
bg: Предишен непрочетен канал
cs: Předchozí nepřečtený kanál
da: Forrige ulæste kanal
de: Vorheriger ungelesener Kanal
el: Προηγούμενο μη αναγνωσμένο κανάλι
es_es: Canal no leído anterior
fi: Edellinen lukematon kanava
fr: Canal non lu précédent
he: הערוץ הלא נקרא הקודם
hi: पिछला अनपढ़ा चैनल
hr: Prethodni nepročitani kanal
hu: Előző olvasatlan csatorna
it: Canale non letto precedente
ja: 前の未読チャンネル
ko: 이전 읽지 않은 채널
lt: Ankstesnis neskaitytas kanalas
nl: Vorig ongelezen kanaal
no: Forrige uleste kanal
pl: Poprzedni nieprzeczytany kanał
pt_br: Canal Não Lido Anterior
ro: Canal necitit anterior
ru: Предыдущий непрочитанный канал
sv_se: Föregående oläst kanal
th: แชนแนลที่ยังไม่ได้อ่านก่อนหน้า
tr: Önceki Okunmamış Kanal
uk: Попередній непрочитаний канал
vi: Kênh chưa đọc trước
zh_cn: 上一个未读频道
zh_tw: 上一個未讀頻道

source: Previous Unread Mention
ar: الإشارة غير المقروءة السابقة
bg: Предишно непрочетено споменаване
cs: Předchozí nepřečtená zmínka
da: Forrige ulæste omtale
de: Vorherige ungelesene Erwähnung
el: Προηγούμενη μη αναγνωσμένη αναφορά
es_es: Mención no leída anterior
fi: Edellinen lukematon maininta
fr: Mention non lue précédente
he: אזכור לא נקרא קודם
hi: पिछली अनपढ़ी मेंशन
hr: Prethodna nepročitana spomen
hu: Előző olvasatlan említés
it: Menzione non letta precedente
ja: 前の未読メンション
ko: 이전 읽지 않은 멘션
lt: Ankstesnis neskaitytas paminėjimas
nl: Vorige ongelezen vermelding
no: Forrige uleste omtale
pl: Poprzednia nieprzeczytana wzmianka
pt_br: Menção Não Lida Anterior
ro: Mențiune necitită anterioară
ru: Предыдущее непрочитанное упоминание
sv_se: Föregående oläst omnämnande
th: การกล่าวถึงก่อนหน้ายังไม่ได้อ่าน
tr: Önceki Okunmamış Anma
uk: Попереднє непрочитане згадування
vi: Nhắc nhở chưa đọc trước
zh_cn: 上一个未读提及
zh_tw: 上一個未讀提及

source: Primary
ar: أساسي
bg: Основен
cs: Primární
da: Primær
de: Primär
el: Κύριο
es_es: Principal
fi: Ensisijainen
fr: Primaire
he: ראשי
hi: प्राथमिक
hr: Primarno
hu: Elsődleges
it: Primario
ja: プライマリ
ko: 기본
lt: Pagrindinis
nl: Primair
no: Primær
pl: Podstawowy
pt_br: Principal
ro: Primar
ru: Основной
sv_se: Primär
th: หลัก
tr: Birincil
uk: Основний
vi: Chính
zh_cn: 主要
zh_tw: 主要

source: Primary (Disabled)
ar: أساسي (معطل)
bg: Основен (изключен)
cs: Primární (zakázáno)
da: Primær (deaktiveret)
de: Primär (deaktiviert)
el: Κύριο (Απενεργοποιημένο)
es_es: Principal (deshabilitado)
fi: Ensisijainen (pois käytöstä)
fr: Primaire (désactivé)
he: ראשי (מושבת)
hi: प्राथमिक (निष्क्रिय)
hr: Primarno (onemogućeno)
hu: Elsődleges (letiltva)
it: Primario (disabilitato)
ja: プライマリ（無効）
ko: 기본(비활성화됨)
lt: Pagrindinis (išjungtas)
nl: Primair (uitgeschakeld)
no: Primær (deaktivert)
pl: Podstawowy (wyłączony)
pt_br: Principal (Desativado)
ro: Primar (dezactivat)
ru: Основной (выключен)
sv_se: Primär (inaktiverad)
th: หลัก (ปิดใช้งาน)
tr: Birincil (Devre Dışı)
uk: Основний (вимкнено)
vi: Chính (đã tắt)
zh_cn: 主要（已禁用）
zh_tw: 主要（已停用）

source: Primary Accent Color
ar: لون التمييز الأساسي
bg: Основен акцентен цвят
cs: Primární akcentová barva
da: Primær accentfarve
de: Primäre Akzentfarbe
el: Κύριο χρώμα τόνου
es_es: Color de acento principal
fi: Ensisijainen aksenttiväri
fr: Couleur d'accent primaire
he: צבע הדגש הראשי
hi: प्राथमिक एक्सेंट रंग
hr: Primarna boja naglaska
hu: Elsődleges kiemelő szín
it: Colore primario d'accento
ja: プライマリアクセントカラー
ko: 기본 강조 색상
lt: Pagrindinė akcento spalva
nl: Primaire accentkleur
no: Primær aksentfarge
pl: Podstawowy kolor akcentu
pt_br: Cor de Destaque Principal
ro: Culoare accent primar
ru: Основной акцентный цвет
sv_se: Primär accentfärg
th: สีเน้นหลัก
tr: Birincil Vurgu Rengi
uk: Основний колір акценту
vi: Màu nhấn chính
zh_cn: 主强调色
zh_tw: 主要輔助色

source: Primary Action
ar: الإجراء الأساسي
bg: Основно действие
cs: Primární akce
da: Primær handling
de: Primäre Aktion
el: Κύρια ενέργεια
es_es: Acción principal
fi: Ensisijainen toiminto
fr: Action principale
he: פעולה ראשית
hi: प्राथमिक क्रिया
hr: Primarna radnja
hu: Elsődleges művelet
it: Azione primaria
ja: プライマリアクション
ko: 주요 작업
lt: Pagrindinis veiksmas
nl: Primaire actie
no: Primær handling
pl: Podstawowe działanie
pt_br: Ação Principal
ro: Acțiune principală
ru: Основное действие
sv_se: Primär åtgärd
th: การดำเนินการหลัก
tr: Birincil Eylem
uk: Основна дія
vi: Hành động chính
zh_cn: 主要操作
zh_tw: 主要操作

source: Primary button clicked!
ar: تم النقر على الزر الأساسي!
bg: Основният бутон беше натиснат!
cs: Primární tlačítko stisknuto!
da: Primærknap klikket!
de: Primäre Schaltfläche geklickt!
el: Πατήθηκε το κύριο κουμπί!
es_es: ¡Botón principal pulsado!
fi: Ensisijainen painike painettu!
fr: Bouton principal cliqué !
he: לחצת על הכפתור הראשי!
hi: प्राथमिक बटन क्लिक किया गया!
hr: Primarni gumb kliknut!
hu: Elsődleges gomb megnyomva!
it: Pulsante primario cliccato!
ja: プライマリボタンがクリックされました！
ko: 기본 버튼 클릭됨!
lt: Pagrindinis mygtukas paspaustas!
nl: Primaire knop geklikt!
no: Primærknappen ble klikket!
pl: Kliknięto podstawowy przycisk!
pt_br: Botão principal clicado!
ro: Butonul primar a fost apăsat!
ru: Нажата основная кнопка!
sv_se: Primär knapp klickad!
th: ปุ่มหลักถูกคลิก!
tr: Birincil düğmeye tıklandı!
uk: Натиснуто основну кнопку!
vi: Đã nhấn nút chính!
zh_cn: 主要按钮已点击！
zh_tw: 主要按鈕已點擊！

source: Priority Speaker
ar: المتكلم ذو الأولوية
bg: Приоритетен говорител
cs: Prioritní mluvčí
da: Prioritetsoplæser
de: Priorisierter Sprecher
el: Προτεραιότητα ομιλητή
es_es: Altavoz prioritario
fi: Prioriteettipuhuja
fr: Orateur prioritaire
he: דובר עדיפות
hi: प्राथमिकता स्पीकर
hr: Govornik s prioritetom
hu: Prioritásos beszélő
it: Parlante prioritario
ja: 優先スピーカー
ko: 우선 발언자
lt: Pirmenybinis kalbėtojas
nl: Prioriteitsspreker
no: Prioritert høyttaler
pl: Priorytetowy rozmówca
pt_br: Falante Prioritário
ro: Vorbiitor prioritar
ru: Приоритетный оратор
sv_se: Prioritetstalare
th: ผู้พูดสำคัญ
tr: Öncelikli Konuşmacı
uk: Пріоритетний доповідач
vi: Người nói ưu tiên
zh_cn: 优先发言者
zh_tw: 優先發言者

source: privacy
ar: خصوصية
bg: поверителност
cs: ochrana soukromí
da: privatliv
de: Datenschutz
el: ιδιωτικότητα
es_es: privacidad
fr: vie privée
he: פרטיות
hi: गोपनीयता
hr: privatnost
hu: adatvédelem
ko: 개인정보
lt: privatumas
no: personvern
pl: prywatność
pt_br: privacidade
ro: confidențialitate
ru: конфиденциальность
sv_se: integritet
th: ความเป็นส่วนตัว
tr: gizlilik
uk: конфіденційність
vi: quyền riêng tư
zh_cn: 隐私
zh_tw: 隱私

source: Privacy Dashboard
ar: لوحة تحكم الخصوصية
bg: Табло за поверителност
cs: Panel soukromí
da: Privatlivsdashboard
de: Datenschutz-Dashboard
el: Πίνακας απορρήτου
es_es: Panel de privacidad
fi: Tietosuojapaneeli
fr: Tableau de bord confidentialité
he: לוח פרטיות
hi: गोपनीयता डैशबोर्ड
hr: Nadzorna ploča privatnosti
hu: Adatvédelmi irányítópult
it: Pannello privacy
ja: プライバシーダッシュボード
ko: 개인정보 대시보드
lt: Privatumo skydelis
no: Personvernoversikt
pl: Panel prywatności
pt_br: Painel de Privacidade
ro: Tablou de bord confidențialitate
ru: Панель конфиденциальности
sv_se: Integritetsöversikt
th: แผงควบคุมความเป็นส่วนตัว
tr: Gizlilik Panosu
uk: Панель конфіденційності
vi: Bảng điều khiển quyền riêng tư
zh_cn: 隐私仪表板
zh_tw: 隱私儀表板

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es_es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelv
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
lt: Privatumo politika
nl: Privacybeleid
no: Personvernerklæring
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv_se: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_cn: 隐私政策
zh_tw: 隱私權政策

source: Privacy Settings
ar: إعدادات الخصوصية
bg: Настройки за поверителност
cs: Nastavení soukromí
da: Privatlivsindstillinger
de: Datenschutzeinstellungen
el: Ρυθμίσεις απορρήτου
es_es: Configuración de privacidad
fi: Tietosuoja-asetukset
fr: Paramètres de confidentialité
he: הגדרות פרטיות
hi: गोपनीयता सेटिंग्स
hr: Postavke privatnosti
hu: Adatvédelmi beállítások
it: Impostazioni privacy
ja: プライバシー設定
ko: 개인정보 설정
lt: Privatumo nustatymai
nl: Privacyinstellingen
no: Personverninnstillinger
pl: Ustawienia prywatności
pt_br: Configurações de Privacidade
ro: Setări de confidențialitate
ru: Настройки конфиденциальности
sv_se: Integritetsinställningar
th: การตั้งค่าความเป็นส่วนตัว
tr: Gizlilik Ayarları
uk: Налаштування конфіденційності
vi: Cài đặt quyền riêng tư
zh_cn: 隐私设置
zh_tw: 隱私設定

source: private message
ar: رسالة خاصة
bg: лично съобщение
cs: privátní zpráva
da: privat besked
de: private Nachricht
el: ιδιωτικό μήνυμα
es_es: mensaje privado
fr: message privé
he: הודעה פרטית
hi: निजी संदेश
hr: privatna poruka
hu: privát üzenet
it: messaggio privato
ko: 비공식 메시지
lt: privatus pranešimas
no: privat melding
pl: wiadomość prywatna
pt_br: mensagem privada
ro: mesaj privat
ru: личное сообщение
sv_se: privat meddelande
th: ข้อความส่วนตัว
tr: özel mesaj
uk: приватне повідомлення
vi: tin nhắn riêng tư
zh_cn: 私信
zh_tw: 私訊

source: Proceed
ar: تابع
bg: Продължи
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es_es: Continuar
fr: Continuer
he: המשך
hi: आगे बढ़ें
hr: Nastavi
hu: Tovább
it: Procedi
ko: 진행
lt: Tęsti
no: Fortsett
pl: Kontynuuj
pt_br: Prosseguir
ro: Continuă
ru: Продолжить
sv_se: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiến hành
zh_cn: 继续
zh_tw: 繼續

source: Processing
ar: جاري المعالجة
bg: Обработка
cs: Zpracovává se
da: Behandler
de: Verarbeitung
el: Επεξεργασία
es_es: Procesando
fi: Käsitellään
fr: Traitement en cours
he: בטיפול
hi: प्रोसेसिंग
hr: Obrada
hu: Feldolgozás
it: Elaborazione in corso
ja: 処理中
ko: 처리 중
lt: Apdorojama
nl: Verwerken
no: Behandler
pl: Przetwarzanie
pt_br: Processando
ro: Se procesează
ru: Обработка
sv_se: Bearbetar
th: กำลังประมวลผล
tr: İşleniyor
uk: Обробка
vi: Đang xử lý
zh_cn: 处理中
zh_tw: 處理中

source: Professional Peers
ar: الأقران المحترفون
bg: Професионални колеги
cs: Profesní kolegové
da: Professionelle kolleger
de: Professionelle Kolleg:innen
el: Επαγγελματικοί συνάδελφοι
es_es: Compañeros profesionales
fi: Ammattilaiset
fr: Pairs professionnels
he: עמיתים מקצועיים
hi: पेशेवर सहयोगी
hr: Profesionalni kolege
hu: Szakmai kollégák
it: Colleghi professionisti
ja: プロフェッショナルピア
ko: 전문가 동료
lt: Profesionalūs kolegos
nl: Professionele collega's
no: Profesjonelle kolleger
pl: Profesjonalni koledzy
pt_br: Colegas Profissionais
ro: Colegi profesioniști
ru: Профессиональные коллеги
sv_se: Professionella kollegor
th: เพื่อนร่วมงานมืออาชีพ
tr: Profesyonel Meslektaşlar
uk: Професійні колеги
vi: Đồng nghiệp chuyên nghiệp
zh_cn: 专业同行
zh_tw: 專業同行

source: Profile
ar: الملف الشخصي
bg: Профил
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es_es: Perfil
fi: Profiili
fr: Profil
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
it: Profilo
ja: プロフィール
ko: 프로필
lt: Profilis
nl: Profiel
no: Profil
pl: Profil
pt_br: Perfil
ro: Profil
ru: Профиль
sv_se: Profil
th: โปรไฟล์
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_cn: 个人资料
zh_tw: 個人資料

source: Profile badge
ar: شارة الملف الشخصي
bg: Значка на профила
cs: Odznak profilu
da: Profilmærke
de: Profilabzeichen
el: Σήμα προφίλ
es_es: Insignia de perfil
fi: Profiilimerkki
fr: Badge de profil
he: תג פרופיל
hi: प्रोफ़ाइल बैज
hr: Značka profila
hu: Profil jelvény
it: Badge del profilo
ja: プロフィールバッジ
ko: 프로필 배지
lt: Profilio ženkliukas
nl: Profielbadge
no: Profilmerke
pl: Odznaka profilu
pt_br: Emblema de perfil
ro: Insigna profilului
ru: Значок профиля
sv_se: Profilmärke
th: ตราโปรไฟล์
tr: Profil rozeti
uk: Значок профілю
vi: Huy hiệu hồ sơ
zh_cn: 个人资料徽章
zh_tw: 個人資料徽章

source: profile color
ar: لون الملف الشخصي
bg: цвят на профила
cs: barva profilu
da: profilfarve
de: Profilfarbe
el: χρώμα προφίλ
es_es: color de perfil
fr: couleur de profil
he: צבע פרופיל
hi: प्रोफ़ाइल रंग
hr: boja profila
hu: profil szín
it: colore del profilo
ko: 프로필 색상
lt: profilio spalva
no: profilfarge
pl: kolor profilu
pt_br: cor do perfil
ro: culoare profil
ru: цвет профиля
sv_se: profilfärg
th: สีโปรไฟล์
tr: profil rengi
uk: колір профілю
vi: màu sắc hồ sơ
zh_cn: 个人资料颜色
zh_tw: 個人資料顏色
