Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Members inactive for {days} days will be pruned.
ar: سيتم حذف الأعضاء غير النشطين لمدة {days} يومًا.
bg: Членовете, неактивни в продължение на {days} дни, ще бъдат премахнати.
cs: Členové neaktivní po {days} dnech budou odstraněni.
da: Medlemmer, der har været inaktive i {days} dage, vil blive fjernet.
de: Mitglieder, die seit {days} Tagen inaktiv sind, werden entfernt.
el: Τα μέλη που είναι ανενεργά για {days} ημέρες θα διαγραφούν.
es_es: Los miembros inactivos durante {days} días serán eliminados.
fr: Les membres inactifs depuis {days} jours seront supprimés.
he: חברים לא פעילים במשך {days} ימים יוסרו.
hi: जो सदस्य {days} दिनों से निष्क्रिय हैं, उन्हें हटा दिया जाएगा।
hr: Članovi koji su neaktivni {days} dana bit će uklonjeni.
hu: A {days} napja inaktív tagokat eltávolítják.
it: I membri inattivi da {days} giorni verranno rimossi.
ko: 활동이 {days}일 동안 없는 회원은 삭제됩니다.
lt: Nariai, neveikę {days} dienas, bus pašalinti.
no: Medlemmer inaktive i {days} dager vil bli fjernet.
pl: Członkowie nieaktywni przez {days} dni zostaną usunięci.
pt_br: Membros inativos por {days} dias serão removidos.
ro: Membrii inactivi timp de {days} zile vor fi eliminați.
ru: Участники, неактивные в течение {days} дней, будут удалены.
sv_se: Medlemmar inaktiva i {days} dagar kommer att rensas.
th: สมาชิกที่ไม่มีการใช้งานเป็นเวลา {days} วันจะถูกลบออก.
tr: Üyeler {days} gün boyunca etkisiz kaldıklarında silinecektir.
uk: Члени, неактивні протягом {days} днів, будуть видалені.
vi: Các thành viên không hoạt động trong {days} ngày sẽ bị xóa.
zh_cn: 成员在 {days} 天内不活跃将被清理。
zh_tw: 成員在 {days} 天內未活躍將被清除。

source: Members list unavailable at this screen width
ar: قائمة الأعضاء غير متاحة عند هذا عرض الشاشة
bg: Списъкът с членове не е наличен на тази ширина на екрана
cs: Seznam členů není při této šířce obrazovky k dispozici
da: Medlemslisten er ikke tilgængelig ved denne skærmbredde
de: Mitgliederliste bei dieser Bildschirmbreite nicht verfügbar
el: Η λίστα μελών δεν είναι διαθέσιμη στο τρέχον πλάτος οθόνης
es_es: Lista de miembros no disponible con este ancho de pantalla
fi: Jäsenluettelo ei ole käytettävissä tässä näytönleveydessä
fr: Liste des membres indisponible à cette largeur d'écran
he: רשימת החברים אינה זמינה ברוחב מסך זה
hi: इस स्क्रीन चौड़ाई पर सदस्य सूची उपलब्ध नहीं है
hr: Popis članova nije dostupan pri ovoj širini zaslona
hu: A taglista nem elérhető ezen képernyőszélességnél
it: Elenco membri non disponibile a questa larghezza dello schermo
ja: この画面幅ではメンバーリストを表示できません
ko: 이 화면 너비에서는 회원 목록을 사용할 수 없습니다
lt: Narių sąrašas neprieinamas šio ekrano pločio metu
nl: Ledenlijst niet beschikbaar bij dit schermformaat
no: Medlemsliste ikke tilgjengelig på denne skjermbredden
pl: Lista członków niedostępna przy tej szerokości ekranu
pt_br: Lista de membros indisponível nesta largura de tela
ro: Lista membrilor nu este disponibilă la această lățime a ecranului
ru: Список участников недоступен на этой ширине экрана
sv_se: Medlemslista otillgänglig vid denna skärmbredd
th: ไม่สามารถแสดงรายชื่อสมาชิกในความกว้างหน้าจอนี้
tr: Üye listesi bu ekran genişliğinde kullanılamıyor
uk: Список учасників недоступний при цій ширині екрана
vi: Danh sách thành viên không khả dụng ở chiều rộng màn hình này
zh_cn: 当前屏幕宽度下无法显示成员列表
zh_tw: 在此螢幕寬度下無法顯示成員名單

source: Members must wait between messages.
ar: يجب على الأعضاء الانتظار بين الرسائل.
bg: Членовете трябва да изчакат между съобщенията.
cs: Členové musí mezi zprávami čekat.
da: Medlemmer skal vente mellem beskeder.
de: Mitglieder müssen zwischen Nachrichten warten.
el: Τα μέλη πρέπει να περιμένουν μεταξύ των μηνυμάτων.
es_es: Los miembros deben esperar entre mensajes.
fi: Jäsenten on odotettava viestien välillä.
fr: Les membres doivent attendre entre les messages.
he: החברים חייבים להמתין בין הודעה להודעה.
hi: सदस्यों को संदेशों के बीच प्रतीक्षा करनी होगी।
hr: Članovi moraju čekati između poruka.
hu: A tagoknak várniuk kell az üzenetek között.
it: I membri devono attendere tra un messaggio e l'altro.
ja: メンバーはメッセージ間で待機する必要があります。
ko: 회원은 메시지 사이에 기다려야 합니다.
lt: Nariai turi laukti tarp žinučių.
nl: Leden moeten wachten tussen berichten.
no: Medlemmer må vente mellom meldingene.
pl: Członkowie muszą odczekać między wiadomościami.
pt_br: Os membros devem esperar entre mensagens.
ro: Membrii trebuie să aștepte între mesaje.
ru: Участники должны ждать между сообщениями.
sv_se: Medlemmar måste vänta mellan meddelanden.
th: สมาชิกต้องรอระหว่างข้อความ
tr: Üyeler mesajlar arasında beklemelidir.
uk: Учасникам потрібно чекати між повідомленнями.
vi: Thành viên phải chờ giữa các tin nhắn.
zh_cn: 成员发送消息之间需要等待。
zh_tw: 成員發訊息需間隔時間。

source: members of {totalCount}
ar: أعضاء {totalCount}
bg: членове на {totalCount}
cs: členů {totalCount}
da: medlemmer af {totalCount}
de: Mitglieder von {totalCount}
el: μέλη του {totalCount}
es_es: miembros de {totalCount}
fr: membres de {totalCount}
he: חברים של {totalCount}
hi: {totalCount} के सदस्य
hr: članova {totalCount}
hu: {totalCount} tagok közül
it: membri di {totalCount}
ko: {totalCount}명의 구성원
lt: nariai iš {totalCount}
no: medlemmer av {totalCount}
pl: członków {totalCount}
pt_br: membros de {totalCount}
ro: membri din {totalCount}
ru: участники {totalCount}
sv_se: medlemmar av {totalCount}
th: สมาชิกของ {totalCount}
tr: {totalCount} üyesi
uk: учасників {totalCount}
vi: thành viên của {totalCount}
zh_cn: 成员总数 {totalCount}
zh_tw: 成員數 {totalCount}

source: Members Pruned
ar: الأعضاء المقطوعون
bg: Членове премахнати
cs: Členové odstraněni
da: Medlemmer fjernet
de: Mitglieder bereinigt
el: Μέλη αφαιρέθηκαν
es_es: Miembros eliminados
fi: Jäsenet poistettu
fr: Membres supprimés
he: החברים הוסרו
hi: सदस्य हटाए गए
hr: Članovi očišćeni
hu: Tagok kivágva
it: Membri rimossi
ja: メンバーを整理しました
ko: 회원 정리됨
lt: Nariai pašalinti
nl: Leden verwijderd
no: Medlemmer fjernet
pl: Członkowie usunięci
pt_br: Membros Removidos
ro: Membri eliminați
ru: Участники удалены
sv_se: Medlemmar rensade
th: สมาชิกถูกลบออก
tr: Üyeler Temizlendi
uk: Учасників видалено
vi: Thành viên bị loại bỏ
zh_cn: 已清理成员
zh_tw: 成員已清除

source: Members receive notifications for every message
ar: يتلقى الأعضاء إشعارات لكل رسالة
bg: Членовете получават известия за всяко съобщение
cs: Členové dostávají oznámení u každé zprávy
da: Medlemmer modtager notifikationer for hver besked
de: Mitglieder erhalten Benachrichtigungen für jede Nachricht
el: Τα μέλη λαμβάνουν ειδοποιήσεις για κάθε μήνυμα
es_es: Los miembros reciben notificaciones por cada mensaje
fi: Jäsenet saavat ilmoituksen jokaisesta viestistä
fr: Les membres reçoivent une notification pour chaque message
he: החברים מקבלים התראות על כל הודעה
hi: सदस्यों को हर संदेश के लिए सूचना मिलती है
hr: Članovi primaju obavijesti za svaku poruku
hu: A tagok minden üzenetért értesítést kapnak
it: I membri ricevono notifiche per ogni messaggio
ja: メンバーはすべてのメッセージについて通知を受け取ります
ko: 회원은 모든 메시지에 대한 알림을 받습니다
lt: Nariai gauna pranešimus už kiekvieną žinutę
nl: Leden ontvangen meldingen voor elk bericht
no: Medlemmer mottar varsler for hver melding
pl: Członkowie otrzymują powiadomienia o każdej wiadomości
pt_br: Os membros recebem notificações para cada mensagem
ro: Membrii primesc notificări pentru fiecare mesaj
ru: Участники получают уведомления о каждом сообщении
sv_se: Medlemmar får aviseringar för varje meddelande
th: สมาชิกได้รับแจ้งเตือนทุกข้อความ
tr: Üyeler her mesaj için bildirim alır
uk: Учасники отримують сповіщення про кожне повідомлення
vi: Thành viên nhận thông báo cho mọi tin nhắn
zh_cn: 成员接收每条消息的通知
zh_tw: 成員會收到每則訊息的通知

source: Members will be removed when they go offline unless a role is assigned
ar: سيتم إزالة الأعضاء عندما يصبحون غير متصلين ما لم يتم تعيين دور لهم
bg: Членовете ще бъдат премахнати, когато отидат офлайн, освен ако не им е зададена роля
cs: Členové budou odebráni, když přejdou offline, pokud nemají přiřazenou roli
da: Medlemmer fjernes, når de går offline, medmindre der er tildelt en rolle
de: Mitglieder werden entfernt, wenn sie offline gehen, es sei denn, eine Rolle ist zugewiesen
el: Τα μέλη θα αφαιρούνται όταν αποσυνδεθούν εκτός αν έχει ανατεθεί ρόλος
es_es: Los miembros serán eliminados cuando se desconecten a menos que tengan un rol asignado
fi: Jäsenet poistetaan, kun he menevät offline-tilaan, ellei heille ole määritelty roolia
fr: Les membres seront retirés lorsqu'ils seront hors ligne sauf si un rôle est attribué
he: החברים יוסרו כשהם יתנתקו אלא אם מוקצה להם תפקיד
hi: जब सदस्य ऑफ़लाइन जाएँगे तब उन्हें हटा दिया जाएगा, जब तक कोई भूमिका असाइन न हो
hr: Članovi će biti uklonjeni kada odu izvan mreže osim ako im je dodijeljena uloga
hu: A tagokat eltávolítják, amikor offline állapotba kerülnek, kivéve ha szerepet kapnak
it: I membri verranno rimossi quando vanno offline, a meno che non venga assegnato un ruolo
ja: 役割が割り当てられていない限り、メンバーはオフラインになると削除されます
ko: 역할이 지정되지 않으면 오프라인이 될 때 회원이 제거됩니다
lt: Nariai bus pašalinti, kai išeis iš prisijungimo, nebent jiems priskirta rolė
nl: Leden worden verwijderd wanneer ze offline gaan, tenzij een rol is toegewezen
no: Medlemmer fjernes når de går offline med mindre en rolle er tildelt
pl: Członkowie zostaną usunięci po rozłączeniu, jeśli nie przypisano im roli
pt_br: Os membros serão removidos quando ficarem offline, a menos que um cargo seja atribuído
ro: Membrii vor fi eliminați când devin offline dacă nu li se atribuie un rol
ru: Участники будут удалены, когда уйдут в офлайн, если им не назначена роль
sv_se: Medlemmar tas bort när de går offline om de inte har en roll tilldelad
th: สมาชิกจะถูกลบเมื่อออฟไลน์ เว้นแต่จะมีบทบาทกำหนดไว้
tr: Üyelere bir rol atanmadığı sürece çevrimdışı olduklarında kaldırılırlar
uk: Учасників видалятимуть, коли вони офлайн, якщо їм не призначено роль
vi: Thành viên sẽ bị gỡ khi họ offline trừ khi có vai trò được gán
zh_cn: 成员离线时将被移除，除非已分配角色
zh_tw: 成員離線後會被移除，除非已分配角色

source: Members with "Use @everyone/@here and @roles" can always mention roles, regardless of this setting.
ar: يمكن للأعضاء الذين لديهم "استخدام @everyone/@here و @roles" دائمًا ذكر الأدوار، بغض النظر عن هذا الإعداد.
bg: Членове с "Използвай @everyone/@here и @roles" винаги могат да споменават роли, независимо от тази настройка.
cs: Členové s "Použít @everyone/@here a @roles" mohou vždy zmiňovat role, bez ohledu na toto nastavení.
da: Medlemmer med "Brug @everyone/@here og @roles" kan altid nævne roller, uanset denne indstilling.
de: Mitglieder mit "Verwende @everyone/@here und @roles" können immer Rollen erwähnen, unabhängig von dieser Einstellung.
el: Μέλη με "Χρήση @everyone/@here και @roles" μπορούν πάντα να αναφέρουν ρόλους, ανεξαρτήτως αυτής της ρύθμισης.
es_es: Los miembros con "Usar @everyone/@here y @roles" siempre pueden mencionar roles, independientemente de esta configuración.
fr: Les membres avec "Utiliser @everyone/@here et @roles" peuvent toujours mentionner des rôles, quelle que soit cette configuration.
he: חברים עם "שימוש ב-@everyone/@here וב-@roles" יכולים תמיד להזכיר תפקידים, ללא קשר להגדרה זו.
hi: "@everyone/@here और @roles का उपयोग करें" वाले सदस्यों को हमेशा भूमिकाएँ उल्लेख करने की अनुमति होती है, चाहे यह सेटिंग कैसी भी हो।
hr: Članovi s "Koristi @everyone/@here i @roles" uvijek mogu spominjati uloge, bez obzira na ovu postavku.
hu: A "Használd a @everyone/@here és @roles címkéket" engedéllyel rendelkező tagok mindig megemlíthetik a szerepeket, függetlenül ettől a beállítástól.
it: I membri con "Usa @everyone/@here e @roles" possono sempre menzionare i ruoli, indipendentemente da questa impostazione.
ko: "@everyone/@here 및 @roles 사용"이 설정된 구성원은 이 설정과 관계없이 항상 역할을 언급할 수 있습니다.
lt: Nariai, turintys "Naudoti @everyone/@here ir @roles", visada gali paminėti roles, nepaisant šios nustatymo.
no: Medlemmer med "Bruk @everyone/@here og @roller" kan alltid nevne roller, uavhengig av denne innstillingen.
pl: Członkowie z "Użyj @everyone/@here i @roles" mogą zawsze wspominać role, niezależnie od tego ustawienia.
pt_br: Membros com "Usar @everyone/@here e @roles" podem sempre mencionar funções, independentemente desta configuração.
ro: Membrii cu "Folosește @everyone/@here și @roles" pot menționa întotdeauna roluri, indiferent de această setare.
ru: Участники с "Использовать @everyone/@here и @roles" всегда могут упоминать роли, независимо от этой настройки.
sv_se: Medlemmar med "Använd @everyone/@here och @roller" kan alltid nämna roller, oavsett denna inställning.
th: สมาชิกที่มี "ใช้ @everyone/@here และ @roles" สามารถกล่าวถึงบทบาทได้เสมอ ไม่ว่าจะตั้งค่านี้อย่างไร
tr: "@everyone/@here ve @roles'u kullan" seçeneğine sahip üyeler, bu ayara bakılmaksızın her zaman rolleri anons edebilir.
uk: Учасники з "Використовувати @everyone/@here та @roles" завжди можуть згадувати ролі, незалежно від цього налаштування.
vi: Các thành viên có "Sử dụng @everyone/@here và @roles" luôn có thể đề cập đến các vai trò, bất kể cài đặt này.
zh_cn: 拥有 "使用 @everyone/@here 和 @roles" 权限的成员始终可以提及角色，无论此设置如何。
zh_tw: 擁有 "使用 @everyone/@here 和 @roles" 的成員可以隨時提及角色，無論此設置如何。

source: Members with roles can bypass these checks. For public spaces, we recommend enabling verification.
ar: يمكن للأعضاء ذوي الأدوار تجاوز هذه الفحوصات. للمساحات العامة، نوصي بتمكين التحقق.
bg: Членовете с роли могат да заобиколят тези проверки. За публични пространства препоръчваме да включите потвърждение.
cs: Členové s rolemi mohou tyto kontroly obejít. Ve veřejných prostorech doporučujeme zapnout ověření.
da: Medlemmer med roller kan omgå disse kontroller. For offentlige rum anbefaler vi at aktivere verifikation.
de: Mitglieder mit Rollen können diese Prüfungen umgehen. Für öffentliche Bereiche empfehlen wir, die Verifizierung zu aktivieren.
el: Τα μέλη με ρόλους μπορούν να παρακάμψουν αυτούς τους ελέγχους. Σε δημόσιους χώρους συνιστούμε την ενεργοποίηση επαλήθευσης.
es_es: Los miembros con roles pueden saltarse estas comprobaciones. Para espacios públicos, recomendamos activar la verificación.
fi: Roolit voivat kiertää nämä tarkastukset. Julkisissa tiloissa suosittelemme vahvistuksen käyttöä.
fr: Les membres ayant des rôles peuvent contourner ces vérifications. Pour les espaces publics, nous recommandons d'activer la vérification.
he: חברים עם תפקידים יכולים לעקוף את הבדיקות הללו. במרחבים ציבוריים מומלץ להפעיל אימות.
hi: भूमिकाओं वाले सदस्य इन जांचों को बायपास कर सकते हैं। सार्वजनिक स्थानों के लिए, सत्यापन सक्षम करने की सलाह दी जाती है।
hr: Članovi s ulogama mogu zaobići ove provjere. Za javne prostore preporučujemo omogućavanje provjere.
hu: A szereppel rendelkező tagok kikerülhetik ezeket az ellenőrzéseket. Nyilvános terek esetén javasoljuk a verifikáció engedélyezését.
it: I membri con ruoli possono bypassare questi controlli. Per gli spazi pubblici è consigliabile attivare la verifica.
ja: 役割を持つメンバーはこれらのチェックを回避できます。公開スペースでは、認証を有効にすることをお勧めします。
ko: 역할이 있는 회원은 이 검사를 통과할 수 있습니다. 공개 공간의 경우 인증을 활성화하는 것을 권장합니다.
lt: Nariai su rolėmis gali apeiti šiuos patikrinimus. Viešoms erdvėms rekomenduojame įjungti patvirtinimą.
nl: Leden met rollen kunnen deze controles omzeilen. Voor openbare ruimtes raden we aan verificatie in te schakelen.
no: Medlemmer med roller kan omgå disse sjekkene. For offentlige rom anbefaler vi å aktivere verifisering.
pl: Członkowie z rolami mogą pominąć te kontrole. W przypadku przestrzeni publicznych zalecamy włączenie weryfikacji.
pt_br: Membros com cargos podem ignorar essas verificações. Para espaços públicos, recomendamos ativar a verificação.
ro: Membrii cu roluri pot ocoli aceste verificări. Pentru spații publice, recomandăm activarea verificării.
ru: Участники с ролями могут обходить эти проверки. Для публичных пространств рекомендуем включить проверку.
sv_se: Medlemmar med roller kan kringgå dessa kontroller. För offentliga utrymmen rekommenderar vi att aktivera verifiering.
th: สมาชิกที่มีบทบาทจะข้ามการตรวจสอบเหล่านี้ได้ สำหรับพื้นที่สาธารณะแนะนำให้เปิดการยืนยัน
tr: Rolleri olan üyeler bu kontrolleri atlayabilir. Kamusal alanlar için doğrulamayı etkinleştirmenizi öneririz.
uk: Учасники з ролями можуть обійти ці перевірки. Для публічних просторів рекомендуємо ввімкнути верифікацію.
vi: Thành viên có vai trò có thể vượt qua các kiểm tra này. Với không gian công khai, chúng tôi khuyên bật xác minh.
zh_cn: 拥有角色的成员可绕过这些检查。对于公共空间，我们建议启用验证。
zh_tw: 擁有角色的成員可跳過這些檢查。公開空間建議啟用驗證。

source: Members with the "Pin Messages" permission can pin messages for everyone to see.
ar: يمكن للأعضاء الذين لديهم إذن "تثبيت الرسائل" تثبيت الرسائل ليراها الجميع.
bg: Членовете с разрешение "Залепване на съобщения" могат да закрепят съобщения, за да ги виждат всички.
cs: Členové s oprávněním „Připnout zprávy“ mohou zprávy připnout pro všechny.
da: Medlemmer med tilladelsen "Fastgør beskeder" kan fastgøre beskeder, så alle kan se dem.
de: Mitglieder mit der Berechtigung "Nachrichten anpinnen" können Nachrichten für alle fixieren.
el: Τα μέλη με την άδεια «Καρφίτσωμα Μηνυμάτων» μπορούν να καρφιτσώνουν μηνύματα για όλους.
es_es: Los miembros con el permiso "Anclar mensajes" pueden anclar mensajes para que todos los vean.
fi: Roolilla "Kiinnitä viestit" voi kiinnittää viestejä kaikkien nähtäville.
fr: Les membres disposant de la permission « Épingler les messages » peuvent épingler des messages pour que tout le monde puisse les voir.
he: חברים עם ההרשאה "נעץ הודעות" יכולים להצמיד הודעות שכל המשתמשים יראו.
hi: "Pin Messages" अनुमति वाले सदस्य संदेशों को पिन कर सकते हैं ताकि सभी देख सकें।
hr: Članovi s dopuštenjem "Prikvači poruke" mogu prikvačiti poruke da ih svi vide.
hu: Az "Üzenetek rögzítése" engedéllyel rendelkező tagok rögzíthetnek üzeneteket, hogy mindenki láthassa.
it: I membri con il permesso "fissa messaggi" possono fissare messaggi visibili a tutti.
ja: 「メッセージをピン留め」権限を持つメンバーは、全員が見られるようにメッセージをピン留めできます。
ko: “메시지 고정” 권한이 있는 회원은 모두가 볼 수 있도록 메시지를 고정할 수 있습니다.
lt: Nariai su leidimu "Prisegti žinutes" gali prisegti žinutes, kad visi jas matytų.
nl: Leden met de "Berichten vastzetten"-permissie kunnen berichten vastzetten zodat iedereen ze kan zien.
no: Medlemmer med tillatelsen «Fest meldinger» kan feste meldinger slik at alle ser dem.
pl: Członkowie z uprawnieniem "Przypinanie wiadomości" mogą przypinać wiadomości, aby wszyscy je zobaczyli.
pt_br: Membros com a permissão "Fixar Mensagens" podem fixar mensagens para todos verem.
ro: Membrii cu permisiunea „Fixează mesaje” pot fixa mesaje pentru ca toată lumea să le vadă.
ru: Участники с разрешением «Закреплять сообщения» могут закреплять сообщения для всех.
sv_se: Medlemmar med behörigheten "Fäst meddelanden" kan fästa meddelanden så att alla kan se dem.
th: สมาชิกที่มีสิทธิ์ "ปักหมุดข้อความ" สามารถปักหมุดให้ทุกคนเห็นได้
tr: "Mesajları Sabitle" iznine sahip üyeler, herkesin görmesi için mesajları sabitleyebilir.
uk: Учасники з дозволом «Закріплювати повідомлення» можуть закріплювати повідомлення для всіх.
vi: Thành viên có quyền "Ghim tin nhắn" có thể ghim tin nhắn để mọi người thấy.
zh_cn: 拥有“置顶消息”权限的成员可为所有人置顶消息。
zh_tw: 具備「釘選訊息」權限的成員可以為所有人釘選訊息。

source: Members without Read Message History can view messages sent after this date.
ar: يمكن للأعضاء الذين ليس لديهم إذن قراءة تاريخ الرسائل عرض الرسائل المرسلة بعد هذا التاريخ.
bg: Членовете без достъп до История на съобщенията могат да виждат съобщения, изпратени след тази дата.
cs: Členové bez oprávnění Číst historii zpráv mohou zobrazit zprávy odeslané po tomto datu.
da: Medlemmer uden Læs beskedhistorik kan se beskeder sendt efter denne dato.
de: Mitglieder ohne die Berechtigung "Nachrichtenverlauf lesen" können Nachrichten sehen, die nach diesem Datum gesendet wurden.
el: Τα μέλη χωρίς δικαίωμα Ανάγνωσης Ιστορικού Μηνυμάτων μπορούν να δουν μηνύματα που στάλθηκαν μετά από αυτή την ημερομηνία.
es_es: Los miembros sin el permiso de Leer el Historial de Mensajes pueden ver los mensajes enviados después de esta fecha.
fr: Les membres sans l'historique des messages peuvent voir les messages envoyés après cette date.
he: חברים ללא גישת היסטוריית ההודעות יכולים לראות הודעות שנשלחו לאחר תאריך זה.
hi: बिना पढ़ने के संदेश इतिहास के सदस्य इस तारीख के बाद भेजे गए संदेशों को देख सकते हैं।
hr: Članovi bez dozvole za pregled povijesti poruka mogu vidjeti poruke poslane nakon ovog datuma.
hu: A Read Message History engedéllyel nem rendelkező tagok láthatják azokat az üzeneteket, amelyeket ezen a dátumon után küldtek.
it: I membri senza la cronologia dei messaggi letti possono visualizzare i messaggi inviati dopo questa data.
ko: 읽기 메시지 기록 권한이 없는 회원은 이 날짜 이후에 전송된 메시지를 볼 수 있습니다.
lt: Nariai, neturintys Žinučių istorijos peržiūros, gali matyti žinutes, išsiųstas po šios datos.
no: Medlemmer uten Les meldingshistorikk kan se meldinger sendt etter denne datoen.
pl: Członkowie bez uprawnień do przeglądania historii wiadomości mogą przeglądać wiadomości wysłane po tej dacie.
pt_br: Membros sem o histórico de mensagens lidas podem ver mensagens enviadas após esta data.
ro: Membrii fără permisiunea de a citi istoricul mesajelor pot vizualiza mesajele trimise după această dată.
ru: Участники без доступа к Истории сообщений могут просматривать сообщения, отправленные после этой даты.
sv_se: Medlemmar utan Läs meddelandehistorik kan se meddelanden som skickats efter detta datum.
th: สมาชิกที่ไม่มีสิทธิ์อ่านประวัติข้อความสามารถดูข้อความที่ส่งหลังจากวันที่นี้
tr: Okuyucu Mesaj Geçmişi olmayan üyeler bu tarihten sonra gönderilen mesajları görebilir.
uk: Учасники без доступу до історії повідомлень можуть переглядати повідомлення, надіслані після цієї дати.
vi: Các thành viên không có quyền Đọc Lịch sử Tin nhắn có thể xem các tin nhắn được gửi sau ngày này.
zh_cn: 没有查看消息历史权限的成员可以查看在此日期之后发送的消息。
zh_tw: 沒有閱讀消息歷史的成員可以查看在此日期之後發送的消息。

source: Members without roles
ar: الأعضاء بدون أدوار
bg: Членове без роли
cs: Členové bez rolí
da: Medlemmer uden roller
de: Mitglieder ohne Rollen
el: Μέλη χωρίς ρόλους
es_es: Miembros sin roles
fi: Roolittomat jäsenet
fr: Membres sans rôles
he: חברים ללא תפקידים
hi: भूमिका रहित सदस्य
hr: Članovi bez uloga
hu: Szerep nélküli tagok
it: Membri senza ruoli
ja: 役割のないメンバー
ko: 역할 없는 회원
lt: Nariai be rolių
nl: Leden zonder rollen
no: Medlemmer uten roller
pl: Członkowie bez ról
pt_br: Membros sem cargos
ro: Membri fără roluri
ru: Участники без ролей
sv_se: Medlemmar utan roller
th: สมาชิกที่ไม่มีบทบาท
tr: Rolleri olmayan üyeler
uk: Учасники без ролей
vi: Thành viên không có vai trò
zh_cn: 无角色成员
zh_tw: 無角色成員

source: Mention
ar: ذكر
bg: Споменаване
cs: Zmínit
da: Nævn
de: Erwähnung
el: Αναφορά
es_es: Mencionar
fi: Maininta
he: הזכרה
hi: उल्लेख
hr: Spomeni
hu: Megemlítés
it: Menzione
ja: メンション
ko: 멘션
lt: Paminėti
nl: Vermelden
no: Nevn
pl: Wzmianka
pt_br: Mencionar
ro: Mențiune
ru: Упоминание
sv_se: Nämn
th: กล่าวถึง
tr: Bahset
uk: Згадати
vi: Đề cập
zh_cn: 提及
zh_tw: 提及

source: Mention {0}?
ar: ذكر {0}؟
bg: Споменаваш ли {0}?
cs: Zmínit {0}?
da: Nævn {0}?
de: {0} erwähnen?
el: Αναφορά {0};
es_es: ¿Mencionar a {0}?
fi: Mainitaanko {0}?
fr: Mentionner {0} ?
he: להזכיר את {0}?
hi: {0} का उल्लेख करें?
hr: Spomenuti {0}?
hu: Megemlítsem {0}?
it: Menzionare {0}?
ja: {0}をメンションしますか？
ko: {0}님을 멘션할까요?
lt: Paminėti {0}?
nl: {0} vermelden?
no: Nevn {0}?
pl: Wzmianka {0}?
pt_br: Mencionar {0}?
ro: Menționezi {0}?
ru: Упомянуть {0}?
sv_se: Nämn {0}?
th: กล่าวถึง {0}?
tr: {0} bahsedilsin mi?
uk: Згадати {0}?
vi: Đề cập {0}?
zh_cn: 提及{0}？
zh_tw: 提及 {0}？
