Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Missing Permissions
ar: أذونات مفقودة
bg: Липсват разрешения
cs: Chybějící oprávnění
da: Manglende tilladelser
de: Berechtigungen fehlen
el: Λείπουν δικαιώματα
es_es: Faltan permisos
fi: Oikeuksia puuttuu
fr: Autorisations manquantes
he: הרשאות חסרות
hi: अनुमतियाँ गायब हैं
hr: Nedostaju dozvole
hu: Hiányzó engedélyek
it: Autorizzazioni mancanti
ja: 権限がありません
ko: 권한이 부족합니다
lt: Trūksta leidimų
nl: Ontbrekende toestemmingen
no: Manglende tillatelser
pl: Brak uprawnień
pt_br: Permissões Ausentes
ro: Permisiuni lipsă
ru: Отсутствуют разрешения
sv_se: Saknar behörigheter
th: ขาดสิทธิ์
tr: Eksik İzinler
uk: Не вистачає дозволів
vi: Thiếu quyền
zh_cn: 缺少权限
zh_tw: 缺少權限

source: Missing SSO code or state. Please try signing in again.
ar: رمز SSO أو الحالة مفقود. يرجى محاولة تسجيل الدخول مرة أخرى.
bg: Липсва SSO код или статус. Моля, опитайте да влезете отново.
cs: Chybí SSO kód nebo stav. Zkuste se prosím přihlásit znovu.
da: Manglende SSO-kode eller tilstand. Prøv venligst at logge ind igen.
de: Fehlender SSO-Code oder Status. Bitte versuchen Sie, sich erneut anzumelden.
el: Λείπει ο κωδικός SSO ή η κατάσταση. Παρακαλώ δοκιμάστε να συνδεθείτε ξανά.
es_es: Falta el código o estado de SSO. Por favor, intenta iniciar sesión de nuevo.
fr: Code ou état SSO manquant. Veuillez réessayer de vous connecter.
he: קוד SSO או מצב חסרים. אנא נסה להתחבר שוב.
hi: SSO कोड या स्थिति गायब है। कृपया फिर से साइन इन करने का प्रयास करें।
hr: Nedostaje SSO kod ili stanje. Molimo pokušajte se ponovno prijaviti.
hu: Hiányzik az SSO kód vagy állapot. Kérjük, próbálkozzon újra a bejelentkezéssel.
it: Codice SSO o stato mancante. Per favore, riprova a effettuare il login.
ko: SSO 코드 또는 상태가 누락되었습니다. 다시 로그인해 보세요.
lt: Trūksta SSO kodo arba būsenos. Prašome bandyti prisijungti dar kartą.
no: Mangler SSO-kode eller tilstand. Vennligst prøv å logge inn igjen.
pl: Brak kodu SSO lub stanu. Proszę spróbować zalogować się ponownie.
pt_br: Código ou estado SSO ausente. Por favor, tente fazer login novamente.
ro: Codul SSO sau starea lipsesc. Te rugăm să încerci să te conectezi din nou.
ru: Отсутствует код SSO или состояние. Пожалуйста, попробуйте войти снова.
sv_se: Saknar SSO-kod eller tillstånd. Försök att logga in igen.
th: รหัส SSO หรือสถานะหายไป กรุณาลองเข้าสู่ระบบอีกครั้ง.
tr: Eksik SSO kodu veya durumu. Lütfen tekrar giriş yapmayı deneyin.
uk: Відсутній код SSO або стан. Будь ласка, спробуйте увійти знову.
vi: Thiếu mã SSO hoặc trạng thái. Vui lòng thử đăng nhập lại.
zh_cn: 缺少SSO代码或状态。请尝试重新登录。
zh_tw: 缺少 SSO 代碼或狀態。請嘗試重新登入。

source: mobile
ar: الجوال
bg: мобилен
cs: mobilní
da: mobil
de: mobil
el: κινητό
es_es: móvil
he: נייד
hi: मोबाइल
hr: mobilni
hu: mobil
ko: 모바일
lt: mobilus
no: mobil
pl: mobilny
pt_br: móvel
ro: mobil
ru: мобильный
sv_se: mobil
th: มือถือ
tr: mobil
uk: мобільний
vi: di động
zh_cn: 移动
zh_tw: 行動裝置

source: Mobile Device
ar: جهاز محمول
bg: Мобилно устройство
cs: Mobilní zařízení
da: Mobilenhed
de: Mobiles Gerät
el: Κινητή συσκευή
es_es: Dispositivo móvil
fi: Mobiililaite
fr: Appareil mobile
he: מכשיר נייד
hi: मोबाइल डिवाइस
hr: Mobilni uređaj
hu: Mobil eszköz
it: Dispositivo mobile
ja: モバイルデバイス
ko: 모바일 기기
lt: Mobilus įrenginys
nl: Mobiel apparaat
no: Mobilenhet
pl: Urządzenie mobilne
pt_br: Dispositivo Móvel
ro: Dispozitiv mobil
ru: Мобильное устройство
sv_se: Mobil enhet
th: อุปกรณ์มือถือ
tr: Mobil Cihaz
uk: Мобільний пристрій
vi: Thiết bị di động
zh_cn: 移动设备
zh_tw: 行動裝置

source: Mobile Online Status on Avatars
ar: حالة الاتصال عبر الهاتف على الصور الرمزية
bg: Мобилен онлайн статус върху аватари
cs: Online stav na avatarech (mobilní)
da: Mobil online-status på avatarer
de: Mobiler Online-Status auf Avataren
el: Κατάσταση online κινητού στα avatar
es_es: Estado en línea móvil en avatares
fi: Mobiilin verkossa-tila avatarissa
fr: Statut en ligne mobile sur les avatars
he: סטטוס מקוון נייד על האווטרים
hi: अवतार पर मोबाइल ऑनलाइन स्थिति
hr: Mobilni status na mreži na avatarima
hu: Mobil online állapot az avatárokon
it: Stato online mobile sugli avatar
ja: アバター上のモバイルオンラインステータス
ko: 아바타에 모바일 온라인 상태 표시
lt: Mobilusis prisijungimo būsena prie avatarų
nl: Mobiele online status op avatars
no: Mobil online-status på avatarer
pl: Status online na avatarach w aplikacji mobilnej
pt_br: Status Online Móvel nos Avatares
ro: Stare online mobil pe avatare
ru: Статус онлайн на аватарах в мобильном приложении
sv_se: Mobil onlinestatus på avatarer
th: สถานะออนไลน์มือถือบนภาพประจำตัว
tr: Avatar'larda Mobil Çevrimiçi Durumu
uk: Онлайн-статус на аватарах для мобільних
vi: Trạng thái trực tuyến di động trên ảnh đại diện
zh_cn: 头像上的移动设备在线状态
zh_tw: 大頭貼上的行動裝置在線狀態

source: Mobile Push Notifications
ar: إشعارات الدفع على الهاتف
bg: Мобилни push известия
cs: Mobilní push oznámení
da: Push-notifikationer på mobil
de: Mobile Push-Benachrichtigungen
el: Ειδοποιήσεις push για κινητά
es_es: Notificaciones push móviles
fi: Mobiilipush-ilmoitukset
fr: Notifications push mobiles
he: התראות דחיפה לנייד
hi: मोबाइल पुश नोटिफिकेशन्स
hr: Mobilne push obavijesti
hu: Mobil push értesítések
it: Notifiche push mobili
ja: モバイルプッシュ通知
ko: 모바일 푸시 알림
lt: Mobilieji pranešimai
nl: Mobiele pushmeldingen
no: Push-varsler på mobil
pl: Powiadomienia push mobilne
pt_br: Notificações Push Móveis
ro: Notificări push mobile
ru: Мобильные push-уведомления
sv_se: Mobila push-notiser
th: การแจ้งเตือนแบบพุชบนมือถือ
tr: Mobil Anlık Bildirimler
uk: Мобільні пуш-сповіщення
vi: Thông báo đẩy cho di động
zh_cn: 移动推送通知
zh_tw: 行動推播通知

source: mock
ar: نموذج
bg: мок
es_es: simulación
fr: simulation
he: מוק
hi: मॉक
ko: 모의
lt: maketas
ru: макет
th: จำลอง
uk: макет
vi: mô phỏng
zh_cn: 模拟
zh_tw: 模擬

source: Mock Avatars
ar: صور رمزية تجريبية
bg: Фалшиви аватари
cs: Ukázkové avatary
da: Mock-avatarer
de: Mock-Avatare
el: Δειγματικά avatar
es_es: Avatares simulados
fi: Esikuva-avatarit
fr: Avatars factices
he: אוואטרים מדומים
hi: नकली अवतार
hr: Lažni avatari
hu: Mock avatárok
it: Avatar fittizi
ja: モックアバター
ko: 모의 아바타
lt: Fiktyvūs avatarai
no: Dummy-avatarer
pl: Symulowane awatary
pt_br: Avatares Mock
ro: Avatare simulate
ru: Тестовые аватары
sv_se: Testavatarer
th: ภาพประจำตัวจำลอง
tr: Sahte Avatarlar
uk: Мок-аватари
vi: Ảnh đại diện mẫu
zh_cn: 模拟头像
zh_tw: 模擬大頭貼

source: Mock desktop
ar: سطح مكتب تجريبي
bg: Фалшив десктоп
cs: Ukázková plocha
da: Mock-skrivebord
el: Δειγματική επιφάνεια εργασίας
es_es: Escritorio simulado
fi: Esikuva-työpöytä
fr: Bureau factice
he: שולחן עבודה מדומה
hi: नकली डेस्कटॉप
hr: Lažni desktop
hu: Mock asztali
it: Desktop fittizio
ja: モックデスクトップ
ko: 모의 데스크톱
lt: Fiktyvus darbalaukis
no: Dummy-skrivebord
pl: Symulowany pulpit
ro: Desktop simulat
ru: Тестовый рабочий стол
sv_se: Testskrivbord
th: เดสก์ท็อปจำลอง
tr: Sahte masaüstü
uk: Мок-настільний
vi: Máy tính giả lập
zh_cn: 模拟桌面
zh_tw: 模擬桌面

source: Mock desktop mode
ar: وضع سطح المكتب التجريبي
bg: Режим на фалшив десктоп
cs: Režim ukázkové plochy
da: Mock-skrivebordstilstand
de: Mock-Desktop-Modus
el: Λειτουργία δειγματικής επιφάνειας εργασίας
es_es: Modo escritorio simulado
fi: Esikuva-työpöytätila
fr: Mode bureau factice
he: מצב שולחן עבודה מדומה
hi: नकली डेस्कटॉप मोड
hr: Lažni desktop način rada
hu: Mock asztali mód
it: Modalità desktop fittizia
ja: モックデスクトップモード
ko: 모의 데스크톱 모드
lt: Fiktyvus darbalaukio režimas
nl: Mock-desktopmodus
no: Dummy-skrivebordmodus
pl: Tryb symulowanego pulpitu
pt_br: Modo mock desktop
ro: Mod desktop simulat
ru: Режим тестового рабочего стола
sv_se: Testskrivbordsläge
th: โหมดเดสก์ท็อปจำลอง
tr: Sahte masaüstü modu
uk: Режим мок-настільного
vi: Chế độ máy tính giả lập
zh_cn: 模拟桌面模式
zh_tw: 模擬桌面模式

source: Mock expired
ar: التجربة انتهت
bg: Фалшивият е изтекъл
cs: Ukázka vypršela
da: Mock udløbet
de: Mock abgelaufen
el: Το δείγμα έληξε
es_es: Simulación expirada
fi: Esikuva vanhentunut
fr: Fictif expiré
he: ההדמיה פגה
hi: नकली समाप्त हो गया
hr: Lažno isteklo
hu: Mock lejárt
it: Fittizio scaduto
ja: モックの期限切れ
ko: 모의 만료됨
lt: Fiktyvus pasibaigęs
nl: Mock verlopen
no: Dummy utløpt
pl: Symulacja wygasła
pt_br: Mock expirado
ro: Simulare expirat
ru: Тестовый срок истёк
sv_se: Test utgången
th: จำลองหมดอายุ
tr: Sahte süresi doldu
uk: Мок завершено
vi: Đã hết hạn giả lập
zh_cn: 模拟已过期
zh_tw: 模擬已過期

source: Mock expires in 1 day
ar: ستنتهي المحاكاة خلال يوم واحد
bg: Пробата изтича след 1 ден
cs: Mock vyprší za 1 den
da: Mock udløber om 1 dag
de: Mock läuft in 1 Tag ab
el: Η προσομοίωση λήγει σε 1 ημέρα
es_es: La simulación expira en 1 día
fi: Mock vanhenee 1 päivän kuluttua
fr: Mock expire dans 1 jour
he: הדמה פגה בעוד 1 יום
hi: मॉक 1 दिन में समाप्त होगा
hr: Lažni istek za 1 dan
hu: A példa 1 napon belül lejár
it: Mock scade tra 1 giorno
ja: モックは1日後に期限切れになります
ko: 모의가 1일 후 만료됩니다.
lt: Maketas pasibaigs po 1 dienos
nl: Mock verloopt over 1 dag
no: Mock utløper om 1 dag
pl: Przykład wygasa za 1 dzień
pt_br: Mock expira em 1 dia
ro: Mock-ul expiră în 1 zi
ru: Мок выходит через 1 день
sv_se: Mock går ut om 1 dag
th: ตัวอย่างจะหมดอายุใน 1 วัน
tr: Deneme 1 gün içinde süresi doluyor
uk: Мок буде недійсний через 1 день
vi: Mẫu sẽ hết hạn trong 1 ngày
zh_cn: 模拟将在1天后过期
zh_tw: 模擬將在 1 天內過期

source: Mock expires in 7 days
ar: ستنتهي المحاكاة خلال ٧ أيام
bg: Пробата изтича след 7 дни
cs: Mock vyprší za 7 dní
da: Mock udløber om 7 dage
de: Mock läuft in 7 Tagen ab
el: Η προσομοίωση λήγει σε 7 ημέρες
es_es: La simulación expira en 7 días
fi: Mock vanhenee 7 päivän kuluttua
fr: Mock expire dans 7 jours
he: הדמה פגה בעוד 7 ימים
hi: मॉक 7 दिनों में समाप्त होगा
hr: Lažni istek za 7 dana
hu: A példa 7 napon belül lejár
it: Mock scade tra 7 giorni
ja: モックは7日後に期限切れになります
ko: 모의가 7일 후 만료됩니다.
lt: Maketas pasibaigs po 7 dienų
nl: Mock verloopt over 7 dagen
no: Mock utløper om 7 dager
pl: Przykład wygasa za 7 dni
pt_br: Mock expira em 7 dias
ro: Mock-ul expiră în 7 zile
ru: Мок выходит через 7 дней
sv_se: Mock går ut om 7 dagar
th: ตัวอย่างจะหมดอายุใน 7 วัน
tr: Deneme 7 gün içinde süresi doluyor
uk: Мок буде недійсний через 7 днів
vi: Mẫu sẽ hết hạn trong 7 ngày
zh_cn: 模拟将在7天后过期
zh_tw: 模擬將在 7 天內過期

source: Mock gate reason for blocking entire NSFW channels
ar: سبب الحظر التجريبي لقنوات NSFW بأكملها
bg: Причина за блокиране на цял NSFW канал (фалшиво)
cs: Důvod brány pro blokaci celých NSFW kanálů
da: Mock-begrundelse for at blokere hele NSFW-kanaler
de: Mock-Blockgrund zum Sperren ganzer NSFW-Kanäle
el: Λόγος φραγής δείγματος για αποκλεισμό ολόκληρων καναλιών NSFW
es_es: Razón simulada de bloqueo para canales NSFW completos
fi: Esikuvasuoja estämässä koko NSFW-kanavat
fr: Raison du blocage factice pour interdire tous les salons NSFW
he: סיבת שער מדומה לחסימת כל הערוצים NSFW
hi: पूरे NSFW चैनलों को ब्लॉक करने का नकली गेट कारण
hr: Lažni razlog za blokiranje cijelih NSFW kanala
hu: Mock gate ok teljes NSFW csatornák blokkolására
it: Motivo del blocco fittizio per canali NSFW interi
ja: NSFWチャンネル全体をブロックするモックゲートの理由
ko: 전체 NSFW 채널 차단 모의 게이트 이유
lt: Fiktyvi priežastis užblokuoti visus NSFW kanalus
nl: Mock gate-reden voor het blokkeren van volledige NSFW-kanalen
no: Dummy-portalårsak for å blokkere hele NSFW-kanaler
pl: Powód blokady całych kanałów NSFW w symulacji
pt_br: Razão mock gate para bloquear canais NSFW inteiros
ro: Motivul simulatorului pentru blocarea întregilor canale NSFW
ru: Тестовая причина блокировки всех NSFW-каналов
sv_se: Testskäl för att blockera hela NSFW-kanaler
th: เหตุผลจำลองในการบล็อกแชนแนล NSFW ทั้งหมด
tr: Tüm NSFW kanallarını engellemek için sahte kapı nedeni
uk: Причина блокування всього NSFW-каналу
vi: Lý do cổng giả lập để chặn toàn bộ kênh NSFW
zh_cn: 模拟阻止整个 NSFW 频道的门禁原因
zh_tw: 封鎖整個 NSFW 頻道的模擬門檻原因

source: Mock geo block overlay
ar: تراكب حجب الموقع الوهمي
bg: Имитация на гео блокиране
cs: Náhled geo bloku
da: Mock geo blok overlay
el: Ψεύτικη επικαλυπτική γεωγραφική μπλοκαρίσματα
es_es: Superposición de bloqueo geográfico simulado
fr: Superposition de blocage géographique fictive
he: שכבת חסימת גיאו מדומה
hi: मॉक जियो ब्लॉक ओवरले
hr: Mock geo blok preklapanje
hu: Ál geo blokkoló átfedés
it: Sovrapposizione mock geo block
ko: 모의 지리적 차단 오버레이
lt: Bandomasis geo blokavimo uždengimas
no: Mock geo blokk overlay
pt_br: Sobreposição de bloqueio geográfico simulado
ro: Overlay geo blocare simulată
ru: Макет наложения геоблокировки
th: เลเยอร์บล็อกภูมิศาสตร์จำลอง
tr: Sahte coğrafi engelleme örtüsü
uk: Макет накладення гео-блоку
vi: Chồng chéo giả lập geo block
zh_cn: 模拟地理屏蔽覆盖
zh_tw: 模擬地理區塊覆蓋

source: Mock Gift Inventory
ar: جرد الهدايا التجريبي
bg: Фалшив инвентар от подаръци
cs: Ukázkový inventář darů
da: Mock-gaveinventar
de: Mock-Geschenk-Inventar
el: Δειγματικό απόθεμα δώρων
es_es: Inventario de regalos simulado
fi: Esikuva-lahjavara
fr: Inventaire de cadeaux factice
he: מלאי מתנות מדומה
hi: नकली गिफ्ट इन्वेंटरी
hr: Lažni inventar darova
hu: Mock ajándékinventár
it: Inventario regali fittizio
ja: モックギフトインベントリ
ko: 모의 선물 인벤토리
lt: Fiktyvus dovanų inventorius
nl: Mock cadeau-inventaris
no: Dummy-gavebeholdning
pl: Symulowany inwentarz prezentów
pt_br: Inventário de Presentes Mock
ro: Inventar de cadouri simulat
ru: Тестовый инвентарь подарков
sv_se: Testgåvolager
th: คลังของขวัญจำลอง
tr: Sahte Hediye Envanteri
uk: Мок-інвентар подарунків
vi: Kho quà giả lập
zh_cn: 模拟礼物库存
zh_tw: 模擬禮物庫存

source: Mock NSFW Channel Gate Reason
ar: سبب حظر قناة NSFW التجريبي
bg: Фалшива причина за NSFW канал
cs: Ukázkový důvod brány NSFW kanálu
da: Mock-begrundelse for NSFW-kanal
de: Mock-NSFW-Kanal-Sperrgrund
el: Λόγος φραγής καναλιού NSFW δείγματος
es_es: Razón simulada de bloqueo para canales NSFW
fi: Esikuva NSFW-kanavan eston syy
fr: Raison factice du filtrage du salon NSFW
he: סיבת שער ערוץ NSFW מדומה
hi: नकली NSFW चैनल गेट कारण
hr: Lažni razlog za NSFW kanal
hu: Mock NSFW csatorna gate ok
it: Motivo fittizio per filtro canali NSFW
ja: NSFWチャンネルモックゲートの理由
ko: NSFW 채널 게이트 이유(모의)
lt: Fiktyvi NSFW kanalo blokavimo priežastis
nl: Mock NSFW-kanaal gate-reden
no: Dummy-portalårsak for NSFW-kanal
pl: Powód bramki kanału NSFW (symulacja)
pt_br: Razão Mock NSFW Channel Gate
ro: Motivul simulatorului pentru blocarea canalelor NSFW
ru: Тестовая причина ограничения NSFW-канала
sv_se: Testskäl för NSFW-kanal
th: เหตุผลจำลองเกตช่อง NSFW
tr: Sahte NSFW Kanal Kapı Nedeni
uk: Мок-пояснення для NSFW-каналу
vi: Lý do cổng kênh NSFW giả lập
zh_cn: 模拟 NSFW 频道门禁原因
zh_tw: 模擬 NSFW 頻道門檻原因

source: Mock NSFW Media Gate Reason
ar: سبب حظر محتوى NSFW التجريبي
bg: Фалшива причина за NSFW медия
cs: Ukázkový důvod brány NSFW médií
da: Mock-begrundelse for NSFW-medie
de: Mock-NSFW-Medien-Sperrgrund
el: Λόγος φραγής μέσου NSFW δείγματος
es_es: Razón simulada de bloqueo para medios NSFW
fi: Esikuva NSFW-sisällön eston syy
fr: Raison factice du filtrage des médias NSFW
he: סיבת שער מדיה NSFW מדומה
hi: नकली NSFW मीडिया गेट कारण
hr: Lažni razlog za NSFW medij
hu: Mock NSFW média gate ok
it: Motivo fittizio per filtro media NSFW
ja: NSFWメディアモックゲートの理由
ko: NSFW 미디어 게이트 이유(모의)
lt: Fiktyvi NSFW medijos blokavimo priežastis
nl: Mock NSFW-media gate-reden
no: Dummy-portalårsak for NSFW-media
pl: Powód bramki mediów NSFW (symulacja)
pt_br: Razão Mock NSFW Media Gate
ro: Motivul simulatorului pentru blocarea media NSFW
ru: Тестовая причина ограничения NSFW-контента
sv_se: Testskäl för NSFW-media
th: เหตุผลจำลองเกตสื่อ NSFW
tr: Sahte NSFW Medya Kapı Nedeni
uk: Мок-пояснення для NSFW-медіа
vi: Lý do cổng nội dung NSFW giả lập
zh_cn: 模拟 NSFW 媒体门禁原因
zh_tw: 模擬 NSFW 媒體門檻原因

source: Mock user avatars in various sizes and all status permutations.
ar: صور رمزية مستخدم تجريبية بأحجام مختلفة وجميع حالات الحالة.
bg: Фалшиви потребителски аватари в различни размери и всички статуси.
cs: Ukázkové uživatelské avatary v různých velikostech a se všemi stavy.
da: Mock-brugeravatarer i forskellige størrelser og alle statusudgaver.
de: Mock-Benutzeravatare in verschiedenen Größen und allen Statusvarianten.
el: Δειγματικά avatar χρηστών σε διάφορα μεγέθη και όλες τις παραλλαγές κατάστασης.
es_es: Simula avatares de usuario en varios tamaños y todas las permutaciones de estado.
fi: Esikuva-käyttäjäavatarit eri kokoisina ja kaikissa tilamuunnelmissa.
fr: Affiche des avatars utilisateurs factices en plusieurs tailles et toutes les permutations de statut.
he: אוואטרים של משתמשים מדומים בגדלים שונים ובכל וריאציות הסטטוס.
hi: विभिन्न आकारों में नकली उपयोगकर्ता अवतार और सभी स्थिति संयोजन।
hr: Lažni korisnički avatari u različitim veličinama i svim permutacijama statusa.
hu: Mock felhasználói avatárok különböző méretekben és minden állapot permutációban.
it: Avatar utente fittizi in varie dimensioni e tutte le permutazioni di stato.
ja: 様々なサイズとすべてのステータス順列でユーザーアバターをモックします。
ko: 다양한 크기와 모든 상태 조합의 모의 사용자 아바타입니다.
lt: Fiktyvūs vartotojų avatarai įvairių dydžių ir visų būsenų kombinacijų.
nl: Mock gebruikersavatars in verschillende groottes en alle statuspermutaties.
no: Dummy-brukeravatarer i ulike størrelser og alle statuskombinasjoner.
pl: Symulowane awatary użytkownika w różnych rozmiarach i wariantach statusów.
pt_br: Avatares mock de usuário em vários tamanhos e todas as permutações de status.
ro: Avatare simulate ale utilizatorilor în diverse dimensiuni și toate permutările de stare.
ru: Тестовые аватары пользователей разных размеров и всех комбинаций статусов.
sv_se: Testa användaravatarer i olika storlekar och alla statuspermutationer.
th: ภาพประจำตัวผู้ใช้จำลองหลากหลายขนาดและสถานะทุกแบบ
tr: Çeşitli boyutlarda ve tüm durum permütasyonlarında sahte kullanıcı avatarları.
uk: Мок-аватари користувачів різних розмірів і статусів.
vi: Ảnh đại diện người dùng mẫu với nhiều kích thước và tất cả trạng thái.
zh_cn: 模拟各种尺寸和所有状态排列的用户头像。
zh_tw: 模擬各種尺寸與所有狀態組合的使用者大頭貼。

source: Mock Variant
ar: متغير تجريبي
bg: Фалшив вариант
cs: Ukázková varianta
de: Mock-Variante
el: Δείγμα παραλλαγής
es_es: Variante simulada
fi: Esikuva-versio
fr: Variante factice
he: גרסה מדומה
hi: नकली वेरिएंट
hr: Lažna varijanta
hu: Mock variáns
it: Variante fittizia
ja: モックバリアント
ko: 모의 버전
lt: Fiktyvus variantas
no: Dummy-variant
pl: Wariant symulacji
pt_br: Variante Mock
ro: Variantă simulată
ru: Тестовый вариант
sv_se: Testvariant
th: ตัวแปรจำลอง
tr: Sahte Varyant
uk: Мок-варіант
vi: Biến thể giả lập
zh_cn: 模拟变体
zh_tw: 模擬變體

source: Mock Verification Barrier
ar: حاجز التحقق التجريبي
bg: Фалшива бариера за проверка
cs: Ukázková ověřovací bariéra
da: Mock-verifikationsbarriere
de: Mock-Verifikationsbarriere
el: Δειγματικό φράγμα επαλήθευσης
es_es: Barrera de verificación simulada
fi: Esikuva-varmistuseste
fr: Barrière de vérification factice
he: מחסום אימות מדומה
hi: नकली सत्यापन अवरोध
hr: Lažna verifikacijska barijera
hu: Mock verifikációs korlát
it: Barriera di verifica fittizia
ja: モック検証バリア
ko: 모의 검증 장벽
lt: Fiktyvi patvirtinimo barjera
nl: Mock verificatiebarrière
no: Dummy-verifiseringsbarriere
pl: Symulowana zapora weryfikacji
pt_br: Barreira de Verificação Mock
ro: Barieră de verificare simulată
ru: Тестовый барьер верификации
sv_se: Testverifieringsbarriär
th: กำแพงยืนยันตัวตนจำลอง
tr: Sahte Doğrulama Bariyeri
uk: Мок-перевірочний бар'єр
vi: Hàng rào xác minh giả lập
zh_cn: 模拟验证屏障
zh_tw: 模擬驗證障礙

source: mocking
ar: محاكاة
bg: мокинг
cs: mockování
es_es: simulando
fr: simulation
he: חיקוי
hi: मॉकिंग
ko: 모의하기
lt: maketavimas
pl: mockowanie
ru: макетирование
th: การจำลอง
uk: макетування
vi: mô phỏng hóa
zh_cn: 模拟中
zh_tw: 模擬中

source: Mocking
ar: تجريب
bg: Фалшива симулация
cs: Napodobování
el: Μίμηση
es_es: Simulando
fi: Esikuvien käyttö
fr: Simulation
he: הדמיה
hi: नकल करना
hr: Lažiranje
hu: Mockolás
it: Simulazione
ja: モッキング
ko: 모의 중
lt: Fiktyvus
nl: Mocken
no: Simulering
pl: Symulowanie
ro: Simulare
ru: Тестирование
sv_se: Testar
th: กำลังจำลอง
tr: Sahteleme
uk: Мокування
vi: Đang giả lập
zh_cn: 模拟中
zh_tw: 模擬中

source: modal
ar: نافذة منبثقة
bg: модал
cs: modální
el: μοντέλο
he: מודאלי
hi: मोडल
it: modale
ko: 모달
lt: modalas
pl: modalne
ru: модальное окно
th: โมดัล
uk: модальне вікно
vi: hộp thoại
zh_cn: 模态
zh_tw: 模式視窗

source: Mode A
ar: الوضع أ
bg: Режим A
cs: Režim A
da: Tilstand A
de: Modus A
el: Λειτουργία Α
es_es: Modo A
fi: Tila A
he: מצב A
hi: मोड A
hr: Način rada A
hu: A mód
it: Modalità A
ja: モードA
ko: 모드 A
lt: Režimas A
nl: Modus A
no: Modus A
pl: Tryb A
pt_br: Modo A
ro: Modul A
ru: Режим A
sv_se: Läge A
th: โหมด A
tr: Mod A
uk: Режим A
vi: Chế độ A
zh_cn: 模式 A
zh_tw: 模式 A

source: Mode B
ar: الوضع ب
bg: Режим B
cs: Režim B
da: Tilstand B
de: Modus B
el: Λειτουργία Β
es_es: Modo B
fi: Tila B
he: מצב B
hi: मोड B
hr: Način rada B
hu: B mód
it: Modalità B
ja: モードB
ko: 모드 B
lt: Režimas B
nl: Modus B
no: Modus B
pl: Tryb B
pt_br: Modo B
ro: Modul B
ru: Режим B
sv_se: Läge B
th: โหมด B
tr: Mod B
uk: Режим B
vi: Chế độ B
zh_cn: 模式 B
zh_tw: 模式 B

source: Mode C
ar: الوضع ج
bg: Режим C
cs: Režim C
da: Tilstand C
de: Modus C
el: Λειτουργία Γ
es_es: Modo C
fi: Tila C
he: מצב C
hi: मोड C
hr: Način rada C
hu: C mód
it: Modalità C
ja: モードC
ko: 모드 C
lt: Režimas C
nl: Modus C
no: Modus C
pl: Tryb C
pt_br: Modo C
ro: Modul C
ru: Режим C
sv_se: Läge C
th: โหมด C
tr: Mod C
uk: Режим C
vi: Chế độ C
zh_cn: 模式 C
zh_tw: 模式 C

source: Moderation
ar: الإشراف
bg: Модерация
cs: Moderace
el: Επιτήρηση
es_es: Moderación
fi: Valvonta
fr: Modération
he: פיקוח
hi: मॉडरेशन
hr: Moderacija
hu: Moderálás
it: Moderazione
ja: モデレーション
ko: 관리
lt: Moderavimas
nl: Moderatie
no: Moderering
pl: Moderacja
pt_br: Moderação
ro: Moderare
ru: Модерация
sv_se: Moderering
th: การควบคุม
tr: Moderasyon
uk: Модерація
vi: Giám sát
zh_cn: 审核
zh_tw: 管理

source: Monospace font family
ar: عائلة خط أحادي المسافة
bg: Моноширинно семейство шрифтове
cs: Rodina fontů s pevnou šířkou
da: Monospace-skrifttype
de: Monospace-Schriftfamilie
el: Οικογένεια γραμματοσειράς monospace
es_es: Familia de fuentes monoespaciadas
fi: Tasalevyinen fontti
fr: Famille de police monospace
he: משפחת גופן מונוספייס
hi: मोनोस्पेस फ़ॉन्ट फैमिली
hr: Monospace obitelj fontova
hu: Monospace betűtípus család
it: Famiglia di font monospace
ja: 等幅フォントファミリー
ko: 고정폭 글꼴 집합
lt: Monospace šriftų šeima
nl: Monospace lettertypefamilie
no: Monospace-skriftfamilie
pl: Rodzina czcionek o stałej szerokości
pt_br: Família de fonte monoespaçada
ro: Familie de font monospat
ru: Моноширинный шрифт
sv_se: Fastbreddsfontfamilj
th: ฟอนต์แบบย่อหน้าคงที่
tr: Eş aralıklı yazı tipi ailesi
uk: Моноширинний шрифт
vi: Họ phông chữ monospace
zh_cn: 等宽字体家族
zh_tw: 等寬字型

source: Month
ar: شهر
bg: Месец
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es_es: Mes
fi: Kuukausi
fr: Mois
he: חודש
hi: माह
hr: Mjesec
hu: Hónap
it: Mese
ja: 月
ko: 월
lt: Mėnuo
nl: Maand
no: Måned
pl: Miesiąc
pt_br: Mês
ro: Lună
ru: Месяц
sv_se: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_cn: 月
zh_tw: 月

source: Monthly
ar: شهريًا
bg: Месечно
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαία
es_es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
it: Mensile
ja: 月額
ko: 월간
lt: Kas mėnesį
nl: Maandelijks
no: Månedlig
pl: Miesięcznie
pt_br: Mensalmente
ro: Lunar
ru: Ежемесячно
sv_se: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісячно
vi: Hàng tháng
zh_cn: 每月
zh_tw: 每月

source: Monthly {monthlyPrice}
ar: شهريًا {monthlyPrice}
bg: Месечно {monthlyPrice}
cs: Měsíčně {monthlyPrice}
da: Månedligt {monthlyPrice}
de: Monatlich {monthlyPrice}
el: Μηνιαίως {monthlyPrice}
es_es: Mensual {monthlyPrice}
fi: Kuukausittain {monthlyPrice}
fr: Mensuel {monthlyPrice}
he: {monthlyPrice} לחודש
hi: मासिक {monthlyPrice}
hr: Mjesečno {monthlyPrice}
hu: Havi {monthlyPrice}
it: Mensile {monthlyPrice}
ja: 月額 {monthlyPrice}
ko: 월 {monthlyPrice}
lt: Kas mėnesį {monthlyPrice}
nl: Maandelijks {monthlyPrice}
no: Månedlig {monthlyPrice}
pl: Miesięcznie {monthlyPrice}
pt_br: Mensalmente {monthlyPrice}
ro: {monthlyPrice} lunar
ru: Ежемесячно {monthlyPrice}
sv_se: Månadsvis {monthlyPrice}
th: รายเดือน {monthlyPrice}
tr: Aylık {monthlyPrice}
uk: Щомісячно {monthlyPrice}
vi: Hàng tháng {monthlyPrice}
zh_cn: 每月 {monthlyPrice}
zh_tw: 每月 {monthlyPrice}
