Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: during:
ar: خلال:
bg: по време на:
cs: během:
da: under:
de: während:
el: κατά τη διάρκεια:
es_es: durante:
fi: aikana:
fr: pendant :
he: במהלך:
hi: के दौरान:
hr: tijekom:
hu: alatt:
it: durante:
ja: 期間:
ko: 동안:
lt: metu:
nl: tijdens:
no: under:
pl: podczas:
pt_br: durante:
ro: în timpul:
ru: во время:
sv_se: under:
th: ระหว่าง:
tr: sırasında:
uk: під час:
vi: trong thời gian:
zh_cn: 在以下期间：
zh_tw: 期間：

source: Dutch
ar: الهولندية
bg: Холандски
cs: Nizozemština
da: Hollandsk
de: Niederländisch
el: Ολλανδικά
es_es: Neerlandés
fi: Hollanti
fr: Néerlandais
he: הולנדית
hi: डच
hr: Nizozemski
hu: Holland
it: Olandese
ja: オランダ語
ko: 네덜란드어
lt: Olandų
nl: Nederlands
no: Nederlandsk
pl: Niderlandzki
pt_br: Holandês
ro: Olandeză
ru: Нидерландский
sv_se: Nederländska
th: ดัตช์
tr: Hollandaca
uk: Нідерландська
vi: Tiếng Hà Lan
zh_cn: 荷兰语
zh_tw: 荷蘭語

source: e.g. example.com
ar: مثال: example.com
bg: напр. example.com
cs: např. example.com
da: f.eks. example.com
de: z.\u202fB. example.com
el: π.χ. example.com
es_es: p. ej. example.com
fi: esim. example.com
fr: ex. example.com
he: לדוגמה example.com
hi: उदा. example.com
hr: npr. example.com
hu: pl. example.com
it: es. example.com
ja: 例: example.com
ko: 예: example.com
lt: pvz. example.com
nl: bijv. example.com
no: f.eks. example.com
pl: np. example.com
pt_br: ex.: exemplo.com
ro: de ex. example.com
ru: например, example.com
sv_se: t.ex. example.com
th: เช่น example.com
tr: örn. example.com
uk: наприклад example.com
vi: ví dụ example.com
zh_cn: 例如 example.com
zh_tw: 例如 example.com

source: e.g., YubiKey, iPhone, Work Computer
ar: مثال: YubiKey، iPhone، حاسوب العمل
bg: напр. YubiKey, iPhone, служебен компютър
cs: např. YubiKey, iPhone, pracovní počítač
da: f.eks., YubiKey, iPhone, Arbejdscomputer
de: z.\u202fB. YubiKey, iPhone, Arbeitscomputer
el: π.χ., YubiKey, iPhone, Εργασιακός Υπολογιστής
es_es: p. ej., YubiKey, iPhone, Ordenador del trabajo
fi: esim., YubiKey, iPhone, työtietokone
fr: ex. YubiKey, iPhone, Ordinateur de travail
he: למשל YubiKey, iPhone, מחשב עבודה
hi: उदा., YubiKey, iPhone, वर्क कंप्यूटर
hr: npr., YubiKey, iPhone, Radno računalo
hu: pl. YubiKey, iPhone, Munkahelyi számítógép
it: es., YubiKey, iPhone, Computer di lavoro
ja: 例: YubiKey、iPhone、職場のコンピューター
ko: 예: YubiKey, iPhone, 작업용 컴퓨터
lt: pvz., YubiKey, iPhone, Darbo kompiuteris
nl: bijv., YubiKey, iPhone, werkcomputer
no: f.eks. YubiKey, iPhone, jobb-PC
pl: np. YubiKey, iPhone, komputer służbowy
pt_br: ex.: YubiKey, iPhone, Computador do Trabalho
ro: de ex., YubiKey, iPhone, Computerul de la serviciu
ru: например, YubiKey, iPhone, рабочий компьютер
sv_se: t.ex., YubiKey, iPhone, arbetsdator
th: เช่น YubiKey, iPhone, คอมพิวเตอร์ที่ทำงาน
tr: örn., YubiKey, iPhone, İş Bilgisayarı
uk: наприклад YubiKey, iPhone, службовий комп'ютер
vi: ví dụ, YubiKey, iPhone, Máy tính làm việc
zh_cn: 例如，YubiKey、iPhone、工作电脑
zh_tw: 例如 YubiKey、iPhone、工作電腦

source: Each message below demonstrates a single markdown feature with live preview.
ar: كل رسالة أدناه توضح ميزة واحدة من ماركداون مع معاينة مباشرة.
bg: Всяко съобщение по-долу демонстрира една markdown функция с жив преглед.
cs: Každá zpráva níže demonstruje jednu funkci markdownu s náhledem v reálném čase.
da: Hver besked nedenfor viser én markdown-funktion med live-forhåndsvisning.
de: Jede Nachricht unten zeigt eine Markdown-Funktion mit Live-Vorschau.
el: Κάθε μήνυμα παρακάτω δείχνει μια λειτουργία markdown με ζωντανή προεπισκόπηση.
es_es: Cada mensaje a continuación demuestra una única función de markdown con vista previa en vivo.
fi: Jokainen alla oleva viesti esittelee yhden Markdown-ominaisuuden esikatselulla.
fr: Chaque message ci-dessous montre une seule fonctionnalité Markdown avec aperçu en direct.
he: כל הודעה מטה מציגה תכונת Markdown אחת עם תצוגה מקדימה חיה.
hi: नीचे प्रत्येक संदेश एक एकल मार्कडाउन फीचर का लाइव पूर्वावलोकन दिखाता है।
hr: Svaka poruka ispod prikazuje jednu markdown značajku s pregledom uživo.
hu: Az alábbi üzenetek mindegyike egyetlen markdown funkciót mutat be élő előnézettel.
it: Ogni messaggio qui sotto mostra una singola funzione markdown con anteprima live.
ja: 以下の各メッセージは、ライブプレビュー付きで単一のマークダウン機能を示しています。
ko: 아래 메시지마다 실시간 미리보기와 함께 단일 마크다운 기능을 보여줍니다.
lt: Kiekviena žemiau esanti žinutė demonstruoja vieną markdown funkciją su tiesiogine peržiūra.
nl: Elk bericht hieronder demonstreert één markdown-functie met live voorbeeld.
no: Hver melding nedenfor viser én markdown-funksjon med live forhåndsvisning.
pl: Każda poniższa wiadomość prezentuje jedną funkcję Markdown z podglądem na żywo.
pt_br: Cada mensagem abaixo demonstra um único recurso de markdown com visualização ao vivo.
ro: Fiecare mesaj de mai jos demonstrează o singură funcție markdown cu previzualizare live.
ru: Каждое сообщение ниже демонстрирует одну функцию Markdown с живым предпросмотром.
sv_se: Varje meddelande nedan demonstrerar en enda markdown-funktion med live-förhandsvisning.
th: ข้อความแต่ละอันด้านล่างแสดงฟีเจอร์มาร์กดาวน์หนึ่งอย่างพร้อมตัวอย่างสด
tr: Aşağıdaki her mesaj, canlı önizleme ile tek bir markdown özelliğini gösterir.
uk: Кожне повідомлення нижче демонструє одну функцію markdown з миттєвим переглядом.
vi: Mỗi tin nhắn dưới đây minh hoạ một tính năng markdown với xem trước trực tiếp.
zh_cn: 以下每条消息都演示了一个带有实时预览的markdown功能。
zh_tw: 以下每則訊息示範一項 Markdown 功能並提供即時預覽。

source: Each unique invite can only be used once.
ar: يمكن استخدام كل دعوة فريدة مرة واحدة فقط.
bg: Всяка уникална покана може да се използва само веднъж.
cs: Každá jedinečná pozvánka může být použita pouze jednou.
da: Hver unik invitation kan kun bruges én gang.
de: Jede Einladung ist nur einmal verwendbar.
el: Κάθε μοναδική πρόσκληση μπορεί να χρησιμοποιηθεί μόνο μία φορά.
es_es: Cada invitación única solo puede usarse una vez.
fi: Jokainen ainutlaatuinen kutsu voidaan käyttää vain kerran.
fr: Chaque invitation unique ne peut être utilisée qu'une seule fois.
he: כל הזמנה ייחודית ניתנת לשימוש פעם אחת בלבד.
hi: हर अद्वितीय निमंत्रण केवल एक बार इस्तेमाल किया जा सकता है।
hr: Svaki jedinstveni poziv može se koristiti samo jednom.
hu: Minden egyedi meghívó csak egyszer használható.
it: Ogni invito unico può essere usato solo una volta.
ja: 各ユニークな招待は一度しか使用できません。
ko: 각 고유 초대는 한 번만 사용할 수 있습니다.
lt: Kiekvienas unikalus kvietimas gali būti naudojamas tik vieną kartą.
nl: Elke unieke uitnodiging kan slechts één keer worden gebruikt.
no: Hver unike invitasjon kan bare brukes én gang.
pl: Każde unikalne zaproszenie można użyć tylko raz.
pt_br: Cada convite único só pode ser usado uma vez.
ro: Fiecare invitație unică poate fi folosită o singură dată.
ru: Каждое уникальное приглашение можно использовать только один раз.
sv_se: Varje unik inbjudan kan bara användas en gång.
th: คำเชิญแต่ละอันใช้ได้ครั้งเดียวเท่านั้น
tr: Her benzersiz davet yalnızca bir kez kullanılabilir.
uk: Кожне унікальне запрошення можна використати лише один раз.
vi: Mỗi lời mời riêng biệt chỉ có thể dùng một lần.
zh_cn: 每个唯一的邀请只能使用一次。
zh_tw: 每個邀請皆僅能使用一次。

source: Early access to new features
ar: الوصول المبكر إلى الميزات الجديدة
bg: Ранен достъп до нови функции
cs: Předběžný přístup k novým funkcím
da: Tidlig adgang til nye funktioner
de: Früher Zugang zu neuen Funktionen
el: Πρόωρη πρόσβαση σε νέες δυνατότητες
es_es: Acceso anticipado a nuevas funciones
fi: Varhainen pääsy uusiin ominaisuuksiin
fr: Accès anticipé aux nouvelles fonctionnalités
he: גישה מוקדמת לתכונות חדשות
hi: नई सुविधाओं के लिए शीघ्र पहुँच
hr: Rani pristup novim značajkama
hu: Korai hozzáférés az új funkciókhoz
it: Accesso anticipato alle nuove funzioni
ja: 新機能への早期アクセス
ko: 새 기능을 먼저 이용할 수 있는 액세스
lt: Ankstyva prieiga prie naujų funkcijų
nl: Vroege toegang tot nieuwe functies
no: Tidlig tilgang til nye funksjoner
pl: Wczesny dostęp do nowych funkcji
pt_br: Acesso antecipado a novos recursos
ro: Acces timpuriu la funcții noi
ru: Ранний доступ к новым функциям
sv_se: Förtursåtkomst till nya funktioner
th: เข้าถึงฟีเจอร์ใหม่ก่อนใคร
tr: Yeni özelliklere erken erişim
uk: Ранній доступ до нових функцій
vi: Truy cập sớm các tính năng mới
zh_cn: 抢先体验新功能
zh_tw: 搶先使用新功能

source: echo
ar: صدى
bg: ехо
cs: ozvěna
da: ekko
el: ηχώ
es_es: eco
fr: écho
he: הד
hi: इको
hr: odjek
hu: visszhang
it: eco
ko: 에코
lt: atkartojimas
no: ekko
pt_br: eco
ro: ecou
ru: эхо
sv_se: ekon
th: เสียงสะท้อน
tr: yankı
uk: ехо
vi: tiếng vang
zh_cn: 回声
zh_tw: 回音

source: Echo Cancellation
ar: إلغاء الصدى
bg: Премахване на ехото
cs: Potlačení ozvěny
da: Ekkokontrol
de: Echo-Unterdrückung
el: Ακύρωση ηχούς
es_es: Cancelación de eco
fi: Kaiunvaimennus
fr: Annulation d'écho
he: ביטול הדים
hi: इको रद्द करना
hr: Otklanjanje jeke
hu: Visszhangszűrés
it: Cancellazione dell'eco
ja: エコーキャンセレーション
ko: 에코 캔슬링
lt: Aidų slopinimas
nl: Echo-onderdrukking
no: Ekkoannullering
pl: Redukcja echa
pt_br: Cancelamento de Eco
ro: Anulare ecou
ru: Подавление эха
sv_se: Ekokompensering
th: ยกเลิกเสียงสะท้อน
tr: Yankı Bastırma
uk: Придушення луни
vi: Hủy tiếng vọng
zh_cn: 回声消除
zh_tw: 回聲消除

source: Edit
ar: تعديل
bg: Редактирай
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es_es: Editar
fi: Muokkaa
fr: Modifier
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
lt: Redaguoti
nl: Bewerken
no: Rediger
pl: Edytuj
pt_br: Editar
ro: Editează
ru: Редактировать
sv_se: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_cn: 编辑
zh_tw: 編輯

source: Edit "{0}"
ar: تعديل "{0}"
bg: Редактирай "{0}"
cs: Upravit "{0}"
da: Rediger "{0}"
de: "{0}" bearbeiten
el: Επεξεργασία "{0}"
es_es: Editar "{0}"
fi: Muokkaa "{0}"
fr: Modifier « {0} »
he: ערוך את "{0}"
hi: "{0}" संपादित करें
hr: Uredi "{0}"
hu: "{0}" szerkesztése
it: Modifica "{0}"
ja: "{0}"を編集
ko: "{0}" 편집
lt: Redaguoti "{0}"
nl: "{0}" bewerken
no: Rediger "{0}"
pl: Edytuj "{0}"
pt_br: Editar "{0}"
ro: Editează „{0}”
ru: Редактировать "{0}"
sv_se: Redigera "{0}"
th: แก้ไข "{0}"
tr: "{0}" düzenle
uk: Редагувати «{0}»
vi: Chỉnh sửa "{0}"
zh_cn: 编辑"{0}"
zh_tw: 編輯「{0}」

source: Edit Access for {0}
ar: تعديل الوصول لـ {0}
bg: Редактирай достъпа за {0}
cs: Upravit přístup pro {0}
da: Rediger adgang for {0}
de: Zugriff für {0} bearbeiten
el: Επεξεργασία πρόσβασης για {0}
es_es: Editar acceso para {0}
fi: Muokkaa käyttöoikeutta kohteelle {0}
fr: Modifier l'accès pour {0}
he: ערוך גישה עבור {0}
hi: {0} के लिए पहुँच संपादित करें
hr: Uredi pristup za {0}
hu: Hozzáférés szerkesztése {0} számára
it: Modifica accesso per {0}
ja: {0}のアクセスを編集
ko: {0}에 대한 액세스 편집
lt: Redaguoti prieigą {0}
nl: Toegang voor {0} bewerken
no: Rediger tilgang for {0}
pl: Edytuj dostęp dla {0}
pt_br: Editar Acesso para {0}
ro: Modifică accesul pentru {0}
ru: Редактировать доступ для {0}
sv_se: Redigera åtkomst för {0}
th: แก้ไขการเข้าถึงสำหรับ {0}
tr: {0} için erişimi düzenle
uk: Редагування доступу для {0}
vi: Chỉnh sửa quyền truy cập cho {0}
zh_cn: 为{0}编辑访问权限
zh_tw: 編輯 {0} 的存取權限

source: Edit Alt Text
ar: تعديل النص البديل
bg: Редактиране на алтернативен текст
cs: Upravit alternativní text
da: Rediger alternativ tekst
de: Alternativtext bearbeiten
el: Επεξεργασία εναλλακτικού κειμένου
es_es: Editar texto alternativo
fr: Modifier le texte alternatif
he: ערוך טקסט חלופי
hi: वैकल्पिक पाठ संपादित करें
hr: Uredi alternativni tekst
hu: Alternatív szöveg szerkesztése
it: Modifica il testo alternativo
ko: 대체 텍스트 편집
lt: Redaguoti alternatyvų tekstą
no: Rediger alternativ tekst
pl: Edytuj tekst alternatywny
pt_br: Editar Texto Alternativo
ro: Editează textul alternativ
ru: Редактировать альтернативный текст
sv_se: Redigera alternativ text
th: แก้ไขข้อความทางเลือก
tr: Alternatif Metni Düzenle
uk: Редагувати альтернативний текст
vi: Chỉnh sửa văn bản thay thế
zh_cn: 编辑替代文本
zh_tw: 編輯替代文字

source: Edit alt text form
ar: نموذج تعديل النص البديل
bg: Форма за редактиране на алтернативен текст
cs: Formulář pro úpravu alternativního textu
da: Rediger formular for alternativ tekst
de: Formular zum Bearbeiten des Alternativtexts
el: Φόρμα επεξεργασίας εναλλακτικού κειμένου
es_es: Formulario de edición de texto alternativo
fr: Formulaire de modification du texte alternatif
he: טופס עריכת טקסט חלופי
hi: वैकल्पिक पाठ संपादन फॉर्म
hr: Obrazac za uređivanje alternativnog teksta
hu: Alternatív szöveg szerkesztő űrlap
it: Modulo di modifica del testo alternativo
ko: 대체 텍스트 편집 양식
lt: Alternatyva teksto redagavimo forma
no: Rediger alternativ tekstskjema
pl: Formularz edycji tekstu alternatywnego
pt_br: Formulário de edição de texto alternativo
ro: Formular de editare a textului alternativ
ru: Форма редактирования альтернативного текста
sv_se: Redigera formulär för alternativ text
th: แบบฟอร์มแก้ไขข้อความทางเลือก
tr: Alternatif metin düzenleme formu
uk: Форма редагування альтернативного тексту
vi: Biểu mẫu chỉnh sửa văn bản thay thế
zh_cn: 编辑替代文本表单
zh_tw: 編輯替代文字表單

source: Edit Attachment
ar: تعديل المرفق
bg: Редактиране на прикачен файл
cs: Upravit přílohu
da: Rediger vedhæftning
de: Anhang bearbeiten
el: Επεξεργασία συνημμένου
es_es: Editar adjunto
fi: Muokkaa liitettä
fr: Modifier la pièce jointe
he: ערוך קובץ מצורף
hi: अटैचमेंट संपादित करें
hr: Uredi privitak
hu: Melléklet szerkesztése
it: Modifica allegato
ja: 添付ファイルを編集
ko: 첨부 편집
lt: Redaguoti priedą
nl: Bijlage bewerken
no: Rediger vedlegg
pl: Edytuj załącznik
pt_br: Editar Anexo
ro: Editează atașamentul
ru: Редактировать вложение
sv_se: Redigera bilaga
th: แก้ไขไฟล์แนบ
tr: Eki Düzenle
uk: Редагувати вкладення
vi: Chỉnh sửa tệp đính kèm
zh_cn: 编辑附件
zh_tw: 編輯附件

source: Edit Category
ar: تعديل الفئة
bg: Редактиране на категория
cs: Upravit kategorii
da: Rediger kategori
de: Kategorie bearbeiten
el: Επεξεργασία κατηγορίας
es_es: Editar categoría
fi: Muokkaa luokkaa
fr: Modifier la catégorie
he: ערוך קטגוריה
hi: श्रेणी संपादित करें
hr: Uredi kategoriju
hu: Kategória szerkesztése
it: Modifica categoria
ja: カテゴリを編集
ko: 카테고리 편집
lt: Redaguoti kategoriją
nl: Categorie bewerken
no: Rediger kategori
pl: Edytuj kategorię
pt_br: Editar Categoria
ro: Editează categoria
ru: Редактировать категорию
sv_se: Redigera kategori
th: แก้ไขหมวดหมู่
tr: Kategoriyi Düzenle
uk: Редагувати категорію
vi: Chỉnh sửa hạng mục
zh_cn: 编辑分类
zh_tw: 編輯分類

source: Edit Channel
ar: تعديل القناة
bg: Редактиране на канал
cs: Upravit kanál
da: Rediger kanal
de: Kanal bearbeiten
el: Επεξεργασία καναλιού
es_es: Editar canal
fi: Muokkaa kanavaa
fr: Modifier le canal
he: ערוך ערוץ
hi: चैनल संपादित करें
hr: Uredi kanal
hu: Csatorna szerkesztése
it: Modifica canale
ja: チャンネルを編集
ko: 채널 편집
lt: Redaguoti kanalą
nl: Kanaal bewerken
no: Rediger kanal
pl: Edytuj kanał
pt_br: Editar Canal
ro: Editează canalul
ru: Редактировать канал
sv_se: Redigera kanal
th: แก้ไขแชนแนล
tr: Kanalı Düzenle
uk: Редагувати канал
vi: Chỉnh sửa kênh
zh_cn: 编辑频道
zh_tw: 編輯頻道

source: Edit Community Profile
ar: تعديل ملف المجتمع
bg: Редактиране на профила на общността
cs: Upravit profil komunity
da: Rediger community-profil
de: Community-Profil bearbeiten
el: Επεξεργασία προφίλ κοινότητας
es_es: Editar perfil de comunidad
fi: Muokkaa yhteisön profiilia
fr: Modifier le profil de la communauté
he: ערוך פרופיל קהילה
hi: समुदाय प्रोफ़ाइल संपादित करें
hr: Uredi profil zajednice
hu: Közösségi profil szerkesztése
it: Modifica profilo community
ja: コミュニティプロフィールを編集
ko: 커뮤니티 프로필 편집
lt: Redaguoti bendruomenės profilį
nl: Communityprofiel bewerken
no: Rediger fellesskapsprofil
pl: Edytuj profil społeczności
pt_br: Editar Perfil da Comunidade
ro: Editează profilul comunității
ru: Редактировать профиль сообщества
sv_se: Redigera communityprofil
th: แก้ไขโปรไฟล์ชุมชน
tr: Topluluk Profilini Düzenle
uk: Редагувати профіль спільноти
vi: Chỉnh sửa hồ sơ cộng đồng
zh_cn: 编辑社区资料
zh_tw: 編輯社群檔案

source: Edit Connection
ar: تحرير الاتصال
bg: Редактиране на връзка
cs: Upravit připojení
da: Rediger forbindelse
de: Verbindung bearbeiten
el: Επεξεργασία Σύνδεσης
es_es: Editar Conexión
fr: Modifier la connexion
he: ערוך חיבור
hi: कनेक्शन संपादित करें
hr: Uredi vezu
hu: Kapcsolat szerkesztése
it: Modifica Connessione
ko: 연결 편집
lt: Redaguoti ryšį
no: Rediger tilkobling
pl: Edytuj połączenie
pt_br: Editar Conexão
ro: Editează Conexiunea
ru: Редактировать соединение
sv_se: Redigera anslutning
th: แก้ไขการเชื่อมต่อ
tr: Bağlantıyı Düzenle
uk: Редагувати з'єднання
vi: Chỉnh sửa Kết nối
zh_cn: 编辑连接
zh_tw: 編輯連接

source: Edit Emoji Pack
ar: تعديل حزمة الرموز التعبيرية
bg: Редактиране на пакет емоджита
cs: Upravit balíček emoji
da: Rediger emoji-pakke
de: Emoji-Paket bearbeiten
el: Επεξεργασία πακέτου emoji
es_es: Editar paquete de emojis
fi: Muokkaa emojipakettia
fr: Modifier le pack d'émojis
he: ערוך חבילת אימוג'י
hi: इमोजी पैक संपादित करें
hr: Uredi paket emojija
hu: Emoji csomag szerkesztése
it: Modifica pack emoji
ja: 絵文字パックを編集
ko: 이모지 팩 편집
lt: Redaguoti emoji rinkinį
nl: Emoji-pack bewerken
no: Rediger emojipakke
pl: Edytuj pakiet emoji
pt_br: Editar Pacote de Emojis
ro: Editează pachetul de emoji
ru: Редактировать пакет эмодзи
sv_se: Redigera emojipaket
th: แก้ไขแพ็กอิโมจิ
tr: Emoji Paketini Düzenle
uk: Редагувати набір емодзі
vi: Chỉnh sửa gói emoji
zh_cn: 编辑表情包
zh_tw: 編輯表情符號包

source: Edit global settings like name, description, and icon.
ar: تعديل الإعدادات العامة مثل الاسم والوصف والرمز.
bg: Редактирайте глобалните настройки като име, описание и икона.
cs: Uprav globální nastavení jako jméno, popis a ikonu.
da: Rediger globale indstillinger som navn, beskrivelse og ikon.
de: Globale Einstellungen wie Name, Beschreibung und Icon bearbeiten.
el: Επεξεργασία παγκόσμιων ρυθμίσεων όπως όνομα, περιγραφή και εικονίδιο.
es_es: Editar ajustes globales como nombre, descripción e icono.
fi: Muokkaa yleisiä asetuksia kuten nimeä, kuvausta ja kuvaketta.
fr: Modifier les paramètres globaux comme le nom, la description et l'icône.
he: ערוך הגדרות כלליות כגון שם, תיאור ואייקון.
hi: नाम, वर्णन और आइकन जैसे वैश्विक सेटिंग्स संपादित करें।
hr: Uredi globalne postavke poput imena, opisa i ikone.
hu: Globális beállítások szerkesztése, mint a név, leírás és ikon.
it: Modifica impostazioni globali come nome, descrizione e icona.
ja: 名前、説明、アイコンなどのグローバル設定を編集します。
ko: 이름, 설명, 아이콘 같은 전역 설정을 편집하세요.
lt: Redaguoti globalius nustatymus, tokius kaip pavadinimas, aprašymas ir piktograma.
nl: Globale instellingen zoals naam, beschrijving en pictogram bewerken.
no: Rediger globale innstillinger som navn, beskrivelse og ikon.
pl: Edytuj globalne ustawienia, takie jak nazwa, opis i ikona.
pt_br: Edite configurações globais como nome, descrição e ícone.
ro: Modifică setările globale precum numele, descrierea și iconița.
ru: Измени глобальные настройки: имя, описание и значок.
sv_se: Redigera globala inställningar som namn, beskrivning och ikon.
th: แก้ไขการตั้งค่าทั่วไป เช่น ชื่อ คำอธิบาย และไอคอน
tr: Ad, açıklama ve simge gibi genel ayarları düzenle.
uk: Редагуй глобальні налаштування — ім'я, опис та іконку.
vi: Chỉnh sửa cài đặt toàn cục như tên, mô tả và biểu tượng.
zh_cn: 编辑全局设置，如名称、描述和图标。
zh_tw: 編輯像名稱、描述與圖示等全域設定。

source: Edit Group
ar: تعديل المجموعة
bg: Редактиране на група
cs: Upravit skupinu
da: Rediger gruppe
de: Gruppe bearbeiten
el: Επεξεργασία ομάδας
es_es: Editar grupo
fi: Muokkaa ryhmää
fr: Modifier le groupe
he: ערוך קבוצה
hi: समूह संपादित करें
hr: Uredi grupu
hu: Csoport szerkesztése
it: Modifica gruppo
ja: グループを編集
ko: 그룹 편집
lt: Redaguoti grupę
nl: Groep bewerken
no: Rediger gruppe
pl: Edytuj grupę
pt_br: Editar Grupo
ro: Editează grupul
ru: Редактировать группу
sv_se: Redigera grupp
th: แก้ไขกลุ่ม
tr: Grubu Düzenle
uk: Редагувати групу
vi: Chỉnh sửa nhóm
zh_cn: 编辑群组
zh_tw: 編輯群組

source: Edit group form
ar: نموذج تعديل المجموعة
bg: Формуляр за редактиране на група
cs: Formulář pro úpravu skupiny
da: Rediger gruppeformular
de: Gruppenformular bearbeiten
el: Φόρμα επεξεργασίας ομάδας
es_es: Formulario de edición de grupo
fi: Muokkaa ryhmälomaketta
fr: Formulaire de modification de groupe
he: טופס עריכת קבוצה
hi: समूह फॉर्म संपादित करें
hr: Obrazac za uređivanje grupe
hu: Csoport űrlap szerkesztése
it: Modulo modifica gruppo
ja: グループフォームを編集
ko: 그룹 양식 편집
lt: Redaguoti grupės formą
nl: Groepformulier bewerken
no: Rediger gruppeskjema
pl: Formularz edycji grupy
pt_br: Formulário de edição de grupo
ro: Formular editare grup
ru: Форма редактирования группы
sv_se: Redigera gruppformulär
th: แบบฟอร์มแก้ไขกลุ่ม
tr: Grup formunu düzenle
uk: Форма редагування групи
vi: Biểu mẫu chỉnh sửa nhóm
zh_cn: 编辑群组表单
zh_tw: 編輯群組表單

source: Edit invite link
ar: تعديل رابط الدعوة
bg: Редактиране на покана
cs: Upravit odkaz pozvánky
da: Rediger invitationslink
de: Einladungslink bearbeiten
el: Επεξεργασία συνδέσμου πρόσκλησης
es_es: Editar enlace de invitación
fi: Muokkaa kutsulinkkiä
fr: Modifier le lien d'invitation
he: ערוך קישור הזמנה
hi: निमंत्रण लिंक संपादित करें
hr: Uredi pozivnicu
hu: Meghívó link szerkesztése
it: Modifica link d'invito
ja: 招待リンクを編集
ko: 초대 링크 편집
lt: Redaguoti kvietimo nuorodą
nl: Uitnodigingslink bewerken
no: Rediger invitasjonslenke
pl: Edytuj link zaproszenia
pt_br: Editar link de convite
ro: Editează linkul de invitație
ru: Редактировать ссылку приглашения
sv_se: Redigera inbjudningslänk
th: แก้ไขลิงก์คำเชิญ
tr: Davet bağlantısını düzenle
uk: Редагувати посилання запрошення
vi: Chỉnh sửa liên kết lời mời
zh_cn: 编辑邀请链接
zh_tw: 編輯邀請連結

source: Edit keyboard shortcut for {action}
ar: تعديل اختصار لوحة المفاتيح لـ {action}
bg: Редактирай клавишната комбинация за {action}
cs: Upravit klávesovou zkratku pro {action}
da: Rediger tastaturgenvej for {action}
de: Tastenkürzel für {action} bearbeiten
el: Επεξεργασία συντόμευσης πληκτρολογίου για το {action}
es_es: Editar atajo de teclado para {action}
fi: Muokkaa pikanäppäintä toiminnolle {action}
fr: Modifier le raccourci clavier pour {action}
he: ערוך קיצור מקלדת עבור {action}
hi: {action} के लिए कीबोर्ड शॉर्टकट संपादित करें
hr: Uredi tipkovni prečac za {action}
hu: Billentyűparancs szerkesztése ehhez: {action}
it: Modifica scorciatoia da tastiera per {action}
ja: {action}のキーボードショートカットを編集
ko: {action}에 대한 키보드 단축키 편집
lt: Redaguoti klaviatūros trumpinį {action}
nl: Sneltoets voor {action} bewerken
no: Rediger hurtigtast for {action}
pl: Edytuj skrót klawiaturowy dla {action}
pt_br: Editar atalho de teclado para {action}
ro: Editează scurtătura de tastatură pentru {action}
ru: Изменить сочетание клавиш для {action}
sv_se: Redigera kortkommando för {action}
th: แก้ไขคีย์ลัดสำหรับ {action}
tr: {action} için klavye kısayolunu düzenle
uk: Редагувати клавішну комбінацію для {action}
vi: Chỉnh sửa phím tắt cho {action}
zh_cn: 为{action}编辑键盘快捷键
zh_tw: 編輯 {action} 的快速鍵

source: Edit media
ar: تعديل الوسائط
bg: Редактиране на медия
cs: Upravit média
da: Rediger medie
de: Medien bearbeiten
el: Επεξεργασία μέσου
es_es: Editar medios
fi: Muokkaa mediaa
fr: Modifier les médias
he: ערוך מדיה
hi: मीडिया संपादित करें
hr: Uredi medije
hu: Média szerkesztése
it: Modifica media
ja: メディアを編集
ko: 미디어 편집
lt: Redaguoti mediją
nl: Media bewerken
no: Rediger media
pl: Edytuj multimedia
pt_br: Editar mídia
ro: Editează media
ru: Редактировать медиа
sv_se: Redigera media
th: แก้ไขสื่อ
tr: Medyayı düzenle
uk: Редагувати медіа
vi: Chỉnh sửa phương tiện
zh_cn: 编辑媒体
zh_tw: 編輯媒體

source: Edit Message
ar: تعديل الرسالة
bg: Редактиране на съобщение
cs: Upravit zprávu
da: Rediger besked
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es_es: Editar mensaje
fi: Muokkaa viestiä
fr: Modifier le message
he: ערוך הודעה
hi: संदेश संपादित करें
hr: Uredi poruku
hu: Üzenet szerkesztése
it: Modifica messaggio
ja: メッセージを編集
ko: 메시지 편집
lt: Redaguoti žinutę
nl: Bericht bewerken
no: Rediger melding
pl: Edytuj wiadomość
pt_br: Editar Mensagem
ro: Editează mesajul
ru: Редактировать сообщение
sv_se: Redigera meddelande
th: แก้ไขข้อความ
tr: Mesajı Düzenle
uk: Редагувати повідомлення
vi: Chỉnh sửa tin nhắn
zh_cn: 编辑消息
zh_tw: 編輯訊息
