Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Report Submitted
ar: تم تقديم التقرير
bg: Докладът е изпратен
cs: Nahlášeno
da: Rapport indsendt
de: Bericht eingereicht
el: Αναφορά Υποβλήθηκε
es_es: Informe enviado
fr: Rapport soumis
he: דיווח הוגש
hi: रिपोर्ट प्रस्तुत की गई
hr: Izvještaj poslan
hu: Jelentés benyújtva
it: Segnalazione inviata
ko: 보고서 제출됨
lt: Pranešimas pateiktas
no: Rapport sendt
pl: Zgłoszenie wysłane
pt_br: Relatório Enviado
ro: Raport trimis
ru: Отчет отправлен
sv_se: Rapport inlämnad
th: รายงานที่ส่งแล้ว
tr: Rapor Gönderildi
uk: Звіт надіслано
vi: Báo cáo đã được gửi
zh_cn: 报告已提交
zh_tw: 報告已提交

source: Report submitted successfully. Our Safety Team will review it shortly.
ar: تم تقديم التقرير بنجاح. سيقوم فريق الأمان بمراجعته قريبًا.
bg: Докладът беше подаден успешно. Екипът по безопасност ще го прегледа скоро.
cs: Hlášení bylo úspěšně odesláno. Náš bezpečnostní tým ho brzy zkontroluje.
da: Rapport indsendt med succes. Vores sikkerhedsteam gennemgår den snart.
de: Meldung erfolgreich gesendet. Unser Sicherheitsteam prüft sie in Kürze.
el: Η αναφορά υποβλήθηκε με επιτυχία. Η Ομάδα Ασφαλείας θα την εξετάσει σύντομα.
es_es: Denuncia enviada con éxito. Nuestro equipo de seguridad la revisará en breve.
fi: Ilmoitus lähetetty onnistuneesti. Turvatiimimme käsittelee sen pian.
fr: Signalement envoyé avec succès. Notre équipe de sécurité l'examinera bientôt.
he: הדיווח הוגש בהצלחה. צוות הבטיחות שלנו יבדוק אותו בקרוב.
hi: रिपोर्ट सफलतापूर्वक सबमिट हो गई। हमारी सुरक्षा टीम इसे जल्द ही जांचेगी।
hr: Prijava je uspješno poslana. Naš tim za sigurnost će je uskoro pregledati.
hu: A jelentés sikeresen elküldve. Biztonsági csapatunk hamarosan átnézi.
it: Segnalazione inviata con successo. Il nostro team di sicurezza la esaminerà a breve.
ja: 報告が正常に送信されました。セーフティチームがすぐに確認します。
ko: 신고가 성공적으로 제출되었습니다. 안전 팀에서 곧 검토할 예정입니다.
lt: Pranešimas sėkmingai pateiktas. Mūsų Saugumo komanda jį netrukus peržiūrės.
nl: Rapport succesvol ingediend. Ons veiligheidsteam zal het spoedig beoordelen.
no: Rapporten ble sendt. Sikkerhetsteamet vårt går gjennom den snart.
pl: Zgłoszenie zostało wysłane. Nasz zespół bezpieczeństwa niebawem je sprawdzi.
pt_br: Denúncia enviada com sucesso. Nossa equipe de segurança irá revisá-la em breve.
ro: Raportul a fost trimis cu succes. Echipa noastră de siguranță îl va analiza în curând.
ru: Жалоба успешно отправлена. Команда безопасности вскоре её рассмотрит.
sv_se: Rapport inskickad. Vårt säkerhetsteam kommer att granska den inom kort.
th: ส่งรายงานเรียบร้อย ทีมความปลอดภัยจะตรวจสอบในไม่ช้า
tr: Bildirim başarıyla gönderildi. Güvenlik Ekibimiz kısa süre içinde inceleyecek.
uk: Скаргу успішно надіслано. Наша команда безпеки незабаром її перегляне.
vi: Báo cáo đã gửi thành công. Đội An toàn sẽ xem xét sớm.
zh_cn: 举报提交成功。我们的安全团队将尽快审核。
zh_tw: 檢舉提交成功，我們的安全團隊將儘快審核。

source: Report Type
ar: نوع التقرير
bg: Тип доклад
cs: Typ hlášení
da: Rapporttype
de: Berichtstyp
el: Τύπος αναφοράς
es_es: Tipo de informe
fr: Type de rapport
he: סוג דיווח
hi: रिपोर्ट प्रकार
hr: Vrsta izvještaja
hu: Jelentési típus
it: Tipo di segnalazione
ko: 신고 유형
lt: Pranešimo tipas
no: Rapporttype
pl: Typ zgłoszenia
pt_br: Tipo de Relatório
ro: Tip raport
ru: Тип отчета
sv_se: Rapporttyp
th: ประเภทการรายงาน
tr: Rapor Türü
uk: Тип звіту
vi: Loại báo cáo
zh_cn: 报告类型
zh_tw: 報告類型

source: Report User
ar: الإبلاغ عن المستخدم
bg: Докладвай потребител
cs: Nahlásit uživatele
da: Rapporter bruger
de: Benutzer melden
el: Αναφορά χρήστη
es_es: Denunciar usuario
fi: Ilmoita käyttäjä
fr: Signaler l'utilisateur
he: דווח על משתמש
hi: उपयोगकर्ता रिपोर्ट करें
hr: Prijavi korisnika
hu: Felhasználó jelentése
it: Segnala utente
ja: ユーザーを報告
ko: 사용자 신고
lt: Pranešti apie naudotoją
nl: Gebruiker rapporteren
no: Rapporter bruker
pl: Zgłoś użytkownika
pt_br: Denunciar usuário
ro: Raportează utilizatorul
ru: Пожаловаться на пользователя
sv_se: Rapportera användare
th: รายงานผู้ใช้
tr: Kullanıcıyı Bildir
uk: Поскаржитися на користувача
vi: Báo cáo người dùng
zh_cn: 举报用户
zh_tw: 檢舉使用者

source: Reported User Tag (Optional)
ar: علامة المستخدم المبلغ عنه (اختياري)
bg: Таг на докладвания потребител (по избор)
cs: Nahlášený uživatelský tag (volitelné)
da: Rapporteret brugertag (Valgfri)
de: Gemeldeter Benutzer-Tag (Optional)
el: Ετικέτα Αναφερόμενου Χρήστη (Προαιρετικό)
es_es: Etiqueta de usuario reportado (Opcional)
fr: Tag utilisateur signalé (Facultatif)
he: תג משתמש מדווח (אופציונלי)
hi: रिपोर्ट की गई उपयोगकर्ता टैग (वैकल्पिक)
hr: Označeni korisnik (Opcionalno)
hu: Jelentett felhasználó címke (Opcionális)
it: Tag utente segnalato (Facoltativo)
ko: 보고된 사용자 태그 (선택 사항)
lt: Pranešto vartotojo žyma (Pasirinktinai)
no: Rapportert brukertag (Valgfritt)
pl: Zgłoszony tag użytkownika (Opcjonalnie)
pt_br: Tag de Usuário Reportado (Opcional)
ro: Etichetă utilizator raportat (Opțional)
ru: Отмеченный пользователь (необязательно)
sv_se: Rapporterad användartagg (Valfritt)
th: แท็กผู้ใช้ที่รายงาน (ไม่บังคับ)
tr: Rapor Edilen Kullanıcı Etiketi (İsteğe Bağlı)
uk: Тег повідомленого користувача (необов'язково)
vi: Thẻ người dùng đã báo cáo (Tùy chọn)
zh_cn: 被举报用户标签（可选）
zh_tw: 被報告用戶標籤（可選）

source: repost
ar: إعادة نشر
bg: препубликувай
cs: přeposlat
da: genposte
de: Teilen
el: αναδημοσίευση
es_es: republicar
fr: reposter
he: שיתוף מחדש
hi: फिर से पोस्ट करें
hr: ponovno objavi
hu: újraposztolás
it: ripubblica
ko: 재게시
lt: perpublikuoti
pl: przekaż dalej
pt_br: repostar
ro: repostare
ru: репост
sv_se: dela igen
th: รีโพสต์
tr: yeniden paylaş
uk: репост
vi: đăng lại
zh_cn: 转发
zh_tw: 轉發

source: reposts
ar: إعادة نشر
bg: Споделяния
cs: Přesdílečky
el: Αναδημοσιεύσεις
es_es: Republicaciones
he: שיתופים
hi: रीपोस्ट
hr: Podijeli
hu: Újraposztolások
it: Repost
ko: 재게시
lt: Pakartojimai
pl: Udostępnienia
ro: Redistribuiri
ru: Репосты
sv_se: Delningar
th: รีโพสต์
tr: Yeniden göndermeler
uk: Репости
vi: Đăng lại
zh_cn: 转发
zh_tw: 轉發

source: Request Data Export
ar: طلب تصدير البيانات
bg: Заяви експортиране на данни
cs: Požádat o export dat
da: Anmod om dataeksport
de: Datenexport anfordern
el: Αίτηση εξαγωγής δεδομένων
es_es: Solicitar exportación de datos
fi: Pyydä tietojen vientiä
fr: Demander l'exportation de données
he: בקש ייצוא נתונים
hi: डेटा निर्यात का अनुरोध करें
hr: Zatraži izvoz podataka
hu: Adatexport kérése
it: Richiedi esportazione dati
ja: データエクスポートをリクエスト
ko: 데이터 내보내기 요청
lt: Prašyti duomenų eksporto
nl: Gegevensexport aanvragen
no: Be om dataeksport
pl: Poproś o eksport danych
pt_br: Solicitar exportação de dados
ro: Solicită export de date
ru: Запросить экспорт данных
sv_se: Begär dataexport
th: ขอส่งออกข้อมูล
tr: Veri Dışa Aktarma Talebi
uk: Запит на експорт даних
vi: Yêu cầu xuất dữ liệu
zh_cn: 请求数据导出
zh_tw: 請求資料匯出

source: Request Export
ar: طلب التصدير
bg: Заяви експортиране
cs: Požádat o export
da: Anmod om eksport
de: Export anfordern
el: Αίτηση εξαγωγής
es_es: Solicitar exportación
fi: Pyydä vientiä
fr: Demander l'export
he: בקש ייצוא
hi: निर्यात का अनुरोध करें
hr: Zatraži izvoz
hu: Export kérése
it: Richiedi esportazione
ja: エクスポートをリクエスト
ko: 내보내기 요청
lt: Prašyti eksporto
nl: Export aanvragen
no: Be om eksport
pl: Poproś o eksport
pt_br: Solicitar exportação
ro: Solicită export
ru: Запросить экспорт
sv_se: Begär export
th: ขอส่งออก
tr: Dışa Aktarma Talebi
uk: Запит на експорт
vi: Yêu cầu xuất
zh_cn: 请求导出
zh_tw: 請求匯出

source: Requested scopes
ar: النطاقات المطلوبة
bg: Заявени обхвати
cs: Požadované rozsahy
da: Anmodede scopes
de: Angeforderte Bereiche
el: Ζητούμενα δικαιώματα
es_es: Ámbitos solicitados
fi: Pyydetyt käyttöoikeudet
fr: Périmètres demandés
he: היקפים שנדרשו
hi: अनुरोधित स्कोप
hr: Traženi opsezi
hu: Kért hatókörök
it: Ambiti richiesti
ja: 要求されたスコープ
ko: 요청한 범위
lt: Prašytos teisės
nl: Aangevraagde scopes
no: Etterspurte omfang
pl: Żądane zakresy
pt_br: Escopos solicitados
ro: Domenii solicitate
ru: Запрошенные области доступа
sv_se: Begärda omfattningar
th: ขอบเขตที่ขอ
tr: Talep edilen kapsamlar
uk: Запитувані області доступу
vi: Phạm vi được yêu cầu
zh_cn: 请求的权限范围
zh_tw: 請求的範圍

source: requests
ar: طلبات
bg: заявки
cs: žádosti
da: anmodninger
de: Anfragen
el: αιτήματα
es_es: solicitudes
fr: demandes
he: בקשות
hi: अनुरोध
hr: zahtjevi
hu: kérések
it: richieste
ko: 요청들
lt: užklausos
no: forespørsel
pl: żądania
pt_br: solicitações
ro: cereri
ru: запросы
sv_se: förfrågningar
th: คำขอ
tr: istekler
uk: запити
vi: yêu cầu
zh_cn: 请求
zh_tw: 請求

source: Require 2FA for Moderation Actions
ar: يتطلب تفعيل المصادقة الثنائية لإجراءات الإشراف
bg: Изисквай 2FA за модерационни действия
cs: Vyžadovat 2FA pro moderátorské akce
da: Krav om 2FA for moderation handlinger
de: 2FA für Moderationsaktionen erforderlich
el: Απαιτείται 2FA για Ενέργειες Διαχείρισης
es_es: Requerir 2FA para acciones de moderación
fr: Exiger la 2FA pour les actions de modération
he: דרוש 2FA לפעולות ניהול
hi: मॉडरेशन क्रियाओं के लिए 2FA की आवश्यकता है
hr: Zahtijevaj 2FA za moderacijske radnje
hu: 2FA megkövetelése a moderálási műveletekhez
it: Richiedi 2FA per azioni di moderazione
ko: 모더레이션 작업에 2FA 필요
lt: Reikalauti 2FA moderavimo veiksmams
no: Krev 2FA for moderasjonshandlinger
pl: Wymagaj 2FA dla działań moderacyjnych
pt_br: Exigir 2FA para Ações de Moderação
ro: Cere 2FA pentru acțiuni de moderare
ru: Требовать 2FA для действий модерации
sv_se: Kräv 2FA för modereringsåtgärder
th: ต้องการ 2FA สำหรับการดำเนินการของผู้ดูแล
tr: Moderasyon İşlemleri için 2FA Gerektir
uk: Вимагати 2FA для модераційних дій
vi: Yêu cầu 2FA cho các hành động quản trị
zh_cn: 对管理操作要求启用双重身份验证
zh_tw: 要求進行管理操作時啟用 2FA

source: Require double-click to join voice channels
ar: اشتراط النقر المزدوج للانضمام إلى قنوات الصوت
bg: Изисквай двойно щракване за присъединяване към гласови канали
cs: Vyžadovat dvojklik pro vstup do hlasových kanálů
da: Kræver dobbeltklik for at deltage i tale-kanaler
de: Doppelklick erforderlich, um Sprachkanälen beizutreten
el: Απαιτήστε διπλό κλικ για είσοδο σε φωνητικά κανάλια
es_es: Requerir doble clic para unirse a canales de voz
fi: Vaadi kaksoisnapsautus puhekanavalle liittymiseen
fr: Exiger un double-clic pour rejoindre les salons vocaux
he: דרוש לחיצה כפולה כדי להצטרף לערוצי קול
hi: वॉइस चैनलों में शामिल होने के लिए डबल-क्लिक आवश्यक करें
hr: Zahtijevaj dvostruki klik za pridruživanje glasovnim kanalima
hu: Dupla kattintás szükséges a hangcsatornákhoz való csatlakozáshoz
it: Richiedi doppio clic per entrare nei canali vocali
ja: ボイスチャンネルに参加するにはダブルクリックを要求
ko: 음성 채널 참여 시 더블 클릭 필요
lt: Reikalauti dukart spustelėti, norint prisijungti prie balso kanalų
nl: Dubbelklik vereisen om spraakkanalen te betreden
no: Krev dobbeltklikk for å bli med i tale-kanaler
pl: Wymagaj podwójnego kliknięcia, by dołączyć do kanałów głosowych
pt_br: Exigir clique duplo para entrar em canais de voz
ro: Solicită dublu clic pentru a te alătura canalelor vocale
ru: Требовать двойной щелчок для входа в голосовые каналы
sv_se: Kräv dubbelklick för att gå med i röstkanaler
th: ต้องดับเบิลคลิกเพื่อเข้าร่วมแชนแนลเสียง
tr: Ses kanallarına katılmak için çift tıklama gerektir
uk: Вимагати подвійне натискання для входу в голосові канали
vi: Yêu cầu nhấp đôi để tham gia kênh thoại
zh_cn: 要求双击加入语音频道
zh_tw: 加入語音頻道需要雙擊

source: Require manual friend approval
ar: تطلب الموافقة اليدوية للأصدقاء
bg: Изисква ръчно одобрение на приятели
cs: Vyžadovat manuální schválení přátel
da: Kræver manuel godkendelse af venner
de: Manuelle Freundschaftsanfragen benötigen
el: Απαιτείται χειροκίνητη έγκριση φίλου
es_es: Requiere aprobación manual de amigos
fr: Exiger l'approbation manuelle des amis
he: דרוש אישור ידני לחברים
hi: मैन्युअल दोस्त अनुमोदन की आवश्यकता है
hr: Zatraži ručno odobrenje prijatelja
hu: Kézi barátjóváhagyást igényel
it: Richiedi approvazione manuale degli amici
ko: 수동으로 친구 요청 승인 필요
lt: Reikia rankinio draugo patvirtinimo
no: Krev manuell venns godkjenning
pl: Wymagaj ręcznego zatwierdzenia zaproszeń do znajomych
pt_br: Exigir aprovação manual de amigos
ro: Necesită aprobat manual prietenii
ru: Требовать ручного подтверждения добавления в друзья
sv_se: Kräv manuell godkännande av vänner
th: ต้องการการอนุมัติเพื่อนด้วยตนเอง
tr: Manuel arkadaş onayı gerektir
uk: Вимагати ручного підтвердження друга
vi: Cần chấp thuận bạn bè thủ công
zh_cn: 需要手动审批好友请求
zh_tw: 需要手動批准好友請求

source: Require OAuth2 code grant
ar: يتطلب منح رمز OAuth2
bg: Изисква OAuth2 code grant
cs: Vyžadovat OAuth2 code grant
da: Kræver OAuth2 code grant
de: OAuth2-Code-Grant erforderlich
el: Απαιτείται OAuth2 code grant
es_es: Requiere concesión de código OAuth2
fr: Exiger le grant de code OAuth2
he: דרוש OAuth2 code grant
hi: OAuth2 code grant की आवश्यकता है
hr: Zatraži OAuth2 code grant
hu: OAuth2 code grantet igényel
it: Richiedi grant di codice OAuth2
ko: OAuth2 코드 그랜트 필요
lt: Reikia OAuth2 code grant
no: Krev OAuth2 code grant
pl: Wymagaj OAuth2 code grant
pt_br: Exigir grant de código OAuth2
ro: Necesită grant de cod OAuth2
ru: Требовать OAuth2 code grant
sv_se: Kräv OAuth2 code grant
th: ต้องการ OAuth2 code grant
tr: OAuth2 code grant gerektir
uk: Вимагати OAuth2 code grant
vi: Cần OAuth2 code grant
zh_cn: 需要 OAuth2 授权码模式
zh_tw: 需要 OAuth2 授權碼模式

source: Require two-factor authentication for moderators before they can ban, kick, timeout, or remove messages.
ar: اشتراط المصادقة الثنائية للمشرفين قبل أن يتمكنوا من حظر أو طرد أو تعليق أو إزالة الرسائل.
bg: Изисквай двуфакторна автентикация за модераторите, преди да могат да банват, изхвърлят, поставят таймаут или изтриват съобщения.
cs: Vyžadovat dvoufaktorové ověření pro moderátory předtím, než mohou zakázat, vykopnout, dát timeout nebo odstranit zprávy.
da: Krav om to-faktor-godkendelse for moderatorer, før de kan bannlyse, smide ud, timeoutte eller fjerne beskeder.
de: Moderatoren müssen Zwei-Faktor-Authentifizierung aktiviert haben, bevor sie sperren, kicken, Time-outs vergeben oder Nachrichten löschen können.
el: Απαιτείται έλεγχος δύο παραγόντων για τους διαχειριστές πριν αποκλείσουν, απομακρύνουν, επιβάλουν timeout ή αφαιρέσουν μηνύματα.
es_es: Requerir autenticación de dos factores para los moderadores antes de que puedan prohibir, expulsar, suspender o eliminar mensajes.
fi: Vaadi moderaattoreilta kaksivaiheinen tunnistautuminen ennen kuin he voivat estää, potkia, asettaa aikakatkaisun tai poistaa viestejä.
fr: Exiger l'authentification à deux facteurs pour les modérateurs avant qu'ils puissent bannir, expulser, temporiser ou supprimer des messages.
he: דרוש אימות דו-שלבי למנהלים לפני שהם יכולים לחסום, להרחיק, להשעות או להסיר הודעות.
hi: मॉडरेटरों को बैन, किक, टाइमआउट या संदेश हटाने से पहले दो-कारक प्रमाणीकरण आवश्यक करें।
hr: Zahtijevaj dvofaktorsku autentifikaciju za moderatore prije nego što mogu banirati, izbaciti, staviti u timeout ili ukloniti poruke.
hu: Kétfaktoros hitelesítés szükséges a moderátoroknak, mielőtt kitilthatnák, kirúghatnák, időtúllépésbe helyezhetnék vagy eltávolíthatnák az üzeneteket.
it: Richiedi l'autenticazione a due fattori ai moderatori prima che possano bannare, espellere, mettere in timeout o rimuovere messaggi.
ja: モデレーターがユーザーのBAN、キック、タイムアウト、またはメッセージ削除を行う前に、二要素認証を要求します。
ko: 운영자가 차단, 추방, 타임아웃 또는 메시지 삭제를 하기 전에 2단계 인증이 필요합니다.
lt: Reikalauti dviejų faktorių autentifikacijos moderatoriams prieš jiems galint užblokuoti, išmesti, laikinai sustabdyti arba pašalinti žinutes.
nl: Tweefactorauthenticatie vereisen voor moderatoren voordat ze kunnen verbannen, verwijderen, time-outen of berichten verwijderen.
no: Krev tofaktorautentisering for moderatorer før de kan utestenge, kaste ut, tidsavbryte eller fjerne meldinger.
pl: Wymagaj dwuetapowej weryfikacji dla moderatorów, zanim zablokują, wyrzucą, nałożą timeout lub usuną wiadomości.
pt_br: Exigir autenticação de dois fatores para moderadores antes que possam banir, expulsar, suspender ou remover mensagens.
ro: Solicită autentificare în doi pași pentru moderatori înainte să poată banui, da afară, aplica timeout sau elimina mesaje.
ru: Перед баном, киком, тайм-аутом или удалением сообщений модераторы должны включить двухфакторную аутентификацию.
sv_se: Kräv tvåfaktorsautentisering för moderatorer innan de kan bannlysa, sparka, timeouta eller ta bort meddelanden.
th: ต้องยืนยันตัวตนสองขั้นตอนสำหรับผู้ดูแลก่อนจะแบน, ไล่, จำกัดเวลา, หรือลบข้อความ
tr: Moderatörlerin yasaklama, atma, zaman aşımı veya mesaj kaldırma işlemlerini yapmadan önce iki faktörlü kimlik doğrulama gerektir.
uk: Вимагати двофакторну автентифікацію для модераторів перед баном, вигнанням, тайм-аутом або видаленням повідомлень.
vi: Yêu cầu xác thực hai yếu tố cho người điều tiết trước khi họ có thể cấm, đuổi, thời gian chờ hoặc gỡ tin nhắn.
zh_cn: 要求管理员在禁言、踢出、超时或删除消息前进行双重验证。
zh_tw: 管理員在封鎖、踢出、限制或移除訊息前須啟用雙重驗證。

source: Required
ar: مطلوب
bg: Задължително
cs: Povinné
da: Påkrævet
de: Erforderlich
el: Απαιτείται
es_es: Obligatorio
fi: Pakollinen
fr: Requis
he: נדרש
hi: आवश्यक
hr: Obavezno
hu: Kötelező
it: Obbligatorio
ja: 必須
ko: 필수
lt: Reikalinga
nl: Vereist
no: Påkrevd
pl: Wymagane
pt_br: Obrigatório
ro: Necesare
ru: Обязательно
sv_se: Obligatoriskt
th: จำเป็น
tr: Gerekli
uk: Обов'язково
vi: Bắt buộc
zh_cn: 必填
zh_tw: 必要

source: Required Actions
ar: الإجراءات المطلوبة
bg: Изисквани действия
cs: Povinné akce
da: Påkrævede handlinger
de: Erforderliche Aktionen
el: Απαιτούμενες ενέργειες
es_es: Acciones obligatorias
fi: Pakolliset toimet
fr: Actions requises
he: פעולות נדרשות
hi: आवश्यक कार्रवाई
hr: Obavezne radnje
hu: Szükséges műveletek
it: Azioni richieste
ja: 必要なアクション
ko: 필수 조치
lt: Reikalingi veiksmai
nl: Vereiste acties
no: Påkrevde handlinger
pl: Wymagane działania
pt_br: Ações obrigatórias
ro: Acțiuni necesare
ru: Обязательные действия
sv_se: Obligatoriska åtgärder
th: การดำเนินการที่ต้องทำ
tr: Gerekli Eylemler
uk: Необхідні дії
vi: Hành động bắt buộc
zh_cn: 必填操作
zh_tw: 必要操作

source: Requires a verified email address, and an account that's at least 5 minutes old.
ar: يتطلب عنوان بريد إلكتروني موثقًا، وحسابًا عمره 5 دقائق على الأقل.
bg: Изисква потвърден имейл адрес и акаунт на поне 5 минути.
cs: Vyžaduje ověřený e-mail a účet starší alespoň 5 minut.
da: Kræver en bekræftet e-mailadresse og en konto, der er mindst 5 minutter gammel.
de: Erfordert eine verifizierte E-Mail-Adresse und ein mindestens 5 Minuten altes Konto.
el: Απαιτείται επαληθευμένο email και λογαριασμός τουλάχιστον 5 λεπτών.
es_es: Requiere una dirección de correo electrónico verificada y una cuenta de al menos 5 minutos de antigüedad.
fi: Vaatii vahvistetun sähköpostin ja vähintään 5 minuuttia vanhan tilin.
fr: Nécessite une adresse e-mail vérifiée et un compte âgé d'au moins 5 minutes.
he: נדרשות כתובת אימייל מאומתת וחשבון בן לפחות 5 דקות.
hi: एक सत्यापित ईमेल पता और कम से कम 5 मिनट पुराना खाता आवश्यक है।
hr: Zahtijeva potvrđenu adresu e-pošte i račun star najmanje 5 minuta.
hu: Ellenőrzött e-mail cím és legalább 5 perces fiók szükséges.
it: Richiede un'email verificata e un account attivo da almeno 5 minuti.
ja: 確認済みメールアドレスと、少なくとも5分前から作成されているアカウントが必要です。
ko: 인증된 이메일 주소와 최소 5분 이상 된 계정이 필요합니다.
lt: Reikia patvirtinto el. pašto adreso ir paskyros, kuri yra mažiausiai 5 minučių senumo.
nl: Vereist een geverifieerd e-mailadres en een account dat minstens 5 minuten oud is.
no: Krever en verifisert e-postadresse og en konto som er minst 5 minutter gammel.
pl: Wymaga zweryfikowanego adresu e-mail i konta mającego co najmniej 5 minut.
pt_br: Exige um endereço de e-mail verificado e uma conta com pelo menos 5 minutos de existência.
ro: Necesită o adresă de email verificată și un cont creat de cel puțin 5 minute.
ru: Требуется подтверждённый адрес электронной почты и аккаунт старше 5 минут.
sv_se: Kräver en verifierad e-postadress och ett konto som är minst 5 minuter gammalt.
th: ต้องมีอีเมลที่ยืนยันแล้ว และบัญชีมีอายุอย่างน้อย 5 นาที
tr: Doğrulanmış bir e-posta adresi ve en az 5 dakika eski bir hesap gerektirir.
uk: Потребує підтвердженої електронної адреси та акаунта не молодшого ніж 5 хвилин.
vi: Yêu cầu địa chỉ email đã xác thực và tài khoản ít nhất 5 phút tuổi.
zh_cn: 需要已验证的电子邮箱地址，且账户注册时间至少5分钟。
zh_tw: 需要驗證過的電子郵件地址，且帳戶至少 5 分鐘以上。

source: Requires a verified email address.
ar: يتطلب عنوان بريد إلكتروني موثقًا.
bg: Изисква потвърден имейл адрес.
cs: Vyžaduje ověřený e-mail.
da: Kræver en bekræftet e-mailadresse.
de: Erfordert eine verifizierte E-Mail-Adresse.
el: Απαιτείται επαληθευμένο email.
es_es: Requiere una dirección de correo electrónico verificada.
fi: Vaatii vahvistetun sähköpostin.
fr: Nécessite une adresse e-mail vérifiée.
he: נדרשת כתובת אימייל מאומתת.
hi: एक सत्यापित ईमेल पता आवश्यक है।
hr: Zahtijeva potvrđenu adresu e-pošte.
hu: Ellenőrzött e-mail cím szükséges.
it: Richiede un indirizzo email verificato.
ja: 確認済みメールアドレスが必要です。
ko: 인증된 이메일 주소가 필요합니다.
lt: Reikia patvirtinto el. pašto adreso.
nl: Vereist een geverifieerd e-mailadres.
no: Krever en verifisert e-postadresse.
pl: Wymaga zweryfikowanego adresu e-mail.
pt_br: Exige um endereço de e-mail verificado.
ro: Necesită o adresă de email verificată.
ru: Требуется подтверждённый адрес электронной почты.
sv_se: Kräver en verifierad e-postadress.
th: ต้องมีอีเมลที่ยืนยันแล้ว
tr: Doğrulanmış bir e-posta adresi gerektirir.
uk: Потребує підтвердженої електронної адреси.
vi: Yêu cầu địa chỉ email đã xác thực.
zh_cn: 需要已验证的电子邮箱地址。
zh_tw: 需要驗證過的電子郵件地址。

source: Requires everything in High, plus a verified phone number.
ar: يتطلب كل شيء في المستوى العالي، بالإضافة إلى رقم هاتف موثق.
bg: Изисква всичко от високото ниво, плюс потвърден телефонен номер.
cs: Vyžaduje vše z úrovně Vysoká a navíc ověřené telefonní číslo.
da: Kræver alt fra Høj, plus et bekræftet telefonnummer.
de: Erfordert alles aus Hoch sowie eine verifizierte Telefonnummer.
el: Απαιτεί τα πάντα από το επίπεδο Υψηλό και έναν επαληθευμένο αριθμό τηλεφώνου.
es_es: Requiere todo lo de Alto, más un número de teléfono verificado.
fi: Vaatii kaikki korkean vaatimustason ehdot sekä vahvistetun puhelinnumeron.
fr: Requiert tout ce qui est dans Élevé, plus un numéro de téléphone vérifié.
he: דורש את כל הדרישות ברמת High, בנוסף למספר טלפון מאומת.
hi: हाई में जो कुछ भी है उसके साथ-साथ एक सत्यापित फोन नंबर भी आवश्यक है।
hr: Zahtijeva sve iz Visokog, plus potvrđeni broj telefona.
hu: A Magas szint minden feltétele, plusz egy ellenőrzött telefonszám szükséges.
it: Richiede tutto ciò che serve per 'Alto', più un numero di telefono verificato.
ja: Highレベルに含まれるすべての条件に加え、確認済み電話番号が必要です。
ko: 높음 조건에 추가로 인증된 전화번호가 필요합니다.
lt: Reikia visko, kas nurodyta Aukštame lygyje, ir patvirtinto telefono numerio.
nl: Vereist alles in Hoog, plus een geverifieerd telefoonnummer.
no: Krever alt fra Høy, pluss et bekreftet telefonnummer.
pl: Wymaga wszystkiego z poziomu Wysokiego oraz zweryfikowanego numeru telefonu.
pt_br: Exige tudo do Alto, mais um número de telefone verificado.
ro: Necesită tot ce e în nivelul Ridicat, plus un număr de telefon verificat.
ru: Требуется всё из уровня «Высокий», плюс подтверждённый номер телефона.
sv_se: Kräver allt i Högt, plus ett verifierat telefonnummer.
th: ต้องมีทุกอย่างในระดับสูง รวมถึงหมายเลขโทรศัพท์ที่ยืนยันแล้ว
tr: Yüksek'teki her şeyi ve doğrulanmış bir telefon numarası gerektirir.
uk: Потребує всього з рівня «Високий», а також підтвердженого номеру телефону.
vi: Yêu cầu mọi điều kiện trong cấp Cao, cộng thêm số điện thoại đã xác thực.
zh_cn: 需要满足高等级的所有条件，外加已验证的手机号码。
zh_tw: 需要包含高級別所有項目，另加驗證過的電話號碼。
