Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You are in slowmode. Please wait before sending another message.
ar: أنت في وضع البطء. يرجى الانتظار قبل إرسال رسالة أخرى.
bg: В сте в бавен режим. Моля, изчакайте преди да изпратите друго съобщение.
cs: Jsi v pomalém režimu. Počkej prosím před odesláním další zprávy.
da: Du er i slowmode. Vent venligst, før du sender endnu en besked.
de: Du bist im Slowmode. Bitte warte, bevor du eine weitere Nachricht sendest.
el: Είστε σε αργό ρυθμό. Περιμένετε πριν στείλετε άλλο μήνυμα.
es_es: Estás en modo lento. Por favor, espera antes de enviar otro mensaje.
fi: Olet hitaassa tilassa. Odota ennen seuraavan viestin lähettämistä.
fr: Tu es en mode ralenti. Patiente avant d'envoyer un nouveau message.
he: אתה במצב איטי. המתן לפני שתשלח הודעה נוספת.
hi: आप स्लोमोड में हैं। कृपया अगला संदेश भेजने से पहले प्रतीक्षा करें।
hr: U načinu rada sporog tipkanja ste. Pričekajte prije slanja sljedeće poruke.
hu: Slowmode-ban vagy. Kérlek, várj egy kicsit, mielőtt új üzenetet küldenél.
it: Sei in slowmode. Attendi prima di inviare un altro messaggio.
ja: スローモード中です。次のメッセージを送信する前にしばらくお待ちください。
ko: 슬로우모드 중입니다. 다음 메시지를 보내기 전에 잠시 기다려 주세요.
lt: Jūs esate lėtuoju režimu. Palaukite, kol išsiųsite kitą žinutę.
nl: Je bent in slowmode. Wacht even voordat je een ander bericht verzendt.
no: Du er i saktemodus. Vent før du sender en ny melding.
pl: Jesteś w trybie powolnym. Poczekaj przed wysłaniem kolejnej wiadomości.
pt_br: Você está no modo lento. Por favor, aguarde antes de enviar outra mensagem.
ro: Ești în slowmode. Așteaptă înainte să trimiți un alt mesaj.
ru: Ты находишься в режиме задержки. Подожди, прежде чем отправить следующее сообщение.
sv_se: Du är i slowmode. Vänta innan du skickar ett nytt meddelande.
th: คุณอยู่ในโหมดช้า กรุณารอก่อนส่งข้อความใหม่
tr: Yavaş moddasınız. Lütfen başka bir mesaj göndermeden önce bekleyin.
uk: Ти в режимі уповільнення. Зачекай перед наступним повідомленням.
vi: Bạn đang ở chế độ chậm. Vui lòng đợi trước khi gửi tin nhắn tiếp theo.
zh_cn: 您正处于慢速模式。请等待后再发送下一条消息。
zh_tw: 您目前處於慢速模式，請稍候再發送訊息。

source: You are now a developer!
ar: أنت الآن مطور!
bg: Сега сте разработчик!
cs: Teď jsi vývojář!
da: Du er nu udvikler!
de: Du bist jetzt Entwickler!
el: Τώρα είστε προγραμματιστής!
es_es: ¡Ahora eres un desarrollador!
fi: Olet nyt kehittäjä!
fr: Tu es maintenant développeur !
he: עכשיו אתה מפתח!
hi: आप अब एक डेवलपर हैं!
hr: Sada ste programer!
hu: Most már fejlesztő vagy!
it: Ora sei uno sviluppatore!
ja: あなたは開発者になりました！
ko: 이제 개발자가 되셨습니다!
lt: Dabar jūs esate kūrėjas!
nl: Je bent nu een ontwikkelaar!
no: Du er nå utvikler!
pl: Jesteś teraz deweloperem!
pt_br: Você agora é um desenvolvedor!
ro: Acum ești dezvoltator!
ru: Ты теперь разработчик!
sv_se: Du är nu en utvecklare!
th: คุณกลายเป็นนักพัฒนาแล้ว!
tr: Artık bir geliştiricisiniz!
uk: Ти тепер розробник!
vi: Bạn giờ là nhà phát triển!
zh_cn: 您现在是一名开发者了！
zh_tw: 您現在是開發者！

source: You are now navigating to Stripe to complete the payment. Return to Fluxer once you've completed it!
ar: أنت الآن تتجه إلى Stripe لإكمال الدفع. عد إلى Fluxer بمجرد الانتهاء!
bg: Сега ще се насочите към Stripe, за да завършите плащането. Върнете се във Fluxer след като го завършите!
cs: Nyní přecházíš na Stripe pro dokončení platby. Po dokončení se vrať na Fluxer!
da: Du navigerer nu til Stripe for at gennemføre betalingen. Vend tilbage til Fluxer, når du er færdig!
de: Du wirst jetzt zu Stripe weitergeleitet, um die Zahlung abzuschließen. Kehre zu Fluxer zurück, sobald du fertig bist!
el: Τώρα μεταφέρεστε στο Stripe για να ολοκληρώσετε την πληρωμή. Επιστρέψτε στο Fluxer όταν τελειώσετε!
es_es: Ahora estás navegando a Stripe para completar el pago. ¡Vuelve a Fluxer una vez que lo hayas completado!
fi: Siirryt nyt Stripeen maksun suorittamiseksi. Palaa Fluxeriin, kun olet valmis!
fr: Tu es redirigé vers Stripe pour finaliser le paiement. Reviens sur Fluxer une fois que c'est fait !
he: עכשיו אתה עובר ל-Stripe כדי להשלים את התשלום. חזור ל-Fluxer לאחר שסיימת!
hi: आप अब भुगतान पूरा करने के लिए Stripe पर जा रहे हैं। पूरा होने पर Fluxer पर वापस आ जाएँ!
hr: Sada se preusmjeravate na Stripe da dovršite plaćanje. Vratite se na Fluxer nakon što ga dovršite!
hu: Most a Stripe-ra navigálsz a fizetés befejezéséhez. Térj vissza a Fluxerre, miután befejezted!
it: Stai per passare a Stripe per completare il pagamento. Torna su Fluxer quando hai finito!
ja: 支払いを完了するためにStripeに移動します。完了したらFluxerに戻ってください！
ko: 지금 Stripe로 이동하여 결제를 완료합니다. 완료되면 Fluxer로 돌아와 주세요!
lt: Dabar jūs nukreipiate į Stripe, kad užbaigtumėte mokėjimą. Grįžkite į Fluxer, kai jį užbaigsite!
nl: Je navigeert nu naar Stripe om de betaling te voltooien. Keer terug naar Fluxer zodra je klaar bent!
no: Du blir nå sendt til Stripe for å fullføre betalingen. Kom tilbake til Fluxer når du er ferdig!
pl: Teraz przechodzisz do Stripe, by dokończyć płatność. Wróć do Fluxera po zakończeniu!
pt_br: Você está sendo redirecionado para o Stripe para concluir o pagamento. Volte ao Fluxer assim que terminar!
ro: Acum ești redirecționat către Stripe pentru a finaliza plata. Întoarce-te la Fluxer după ce ai terminat!
ru: Ты сейчас переходишь в Stripe для оплаты. Вернись в Fluxer, как только закончишь!
sv_se: Du navigerar nu till Stripe för att slutföra betalningen. Återvänd till Fluxer när du har slutfört det!
th: คุณกำลังไปยัง Stripe เพื่อดำเนินการชำระเงิน เสร็จแล้วกลับมา Fluxer!
tr: Ödemeyi tamamlamak için Stripe'a yönlendiriliyorsunuz. Tamamladıktan sonra Fluxer'a dönün!
uk: Ти зараз переходиш до Stripe, щоб завершити оплату. Повернись до Fluxer після завершення!
vi: Bạn đang được chuyển đến Stripe để hoàn tất thanh toán. Quay lại Fluxer sau khi xong nhé!
zh_cn: 您现在将跳转到Stripe完成付款。完成后请返回Fluxer！
zh_tw: 您現在將導向 Stripe 完成付款，完成後請回到 Fluxer！

source: You blocked {0}. You won't be able to send messages unless you unblock them.
ar: لقد قمت بحظر {0}. لن تتمكن من إرسال الرسائل ما لم تقم بإلغاء حظرهم.
bg: Блокирал си {0}. Няма да можеш да изпращаш съобщения, освен ако не ги отключиш.
cs: Zablokovali jste {0}. Nebudete moci posílat zprávy, pokud je neodblokujete.
da: Du har blokeret {0}. Du vil ikke kunne sende beskeder, medmindre du fjerner blokeringen.
de: Du hast {0} blockiert. Du kannst keine Nachrichten senden, es sei denn, du entblockierst sie.
el: Έχεις μπλοκάρει τον {0}. Δεν θα μπορείς να στείλεις μηνύματα εκτός αν τον ξεμπλοκάρεις.
es_es: Has bloqueado a {0}. No podrás enviar mensajes a menos que los desbloquees.
fr: Vous avez bloqué {0}. Vous ne pourrez pas envoyer de messages tant que vous ne les débloquez pas.
he: חסמת את {0}. לא תוכל לשלוח הודעות אלא אם תבטל את החסימה.
hi: आपने {0} को ब्लॉक किया। आप उन्हें अनब्लॉक किए बिना संदेश नहीं भेज पाएंगे।
hr: Blokirao si {0}. Nećeš moći slati poruke dok ih ne deblokiraš.
hu: Blokkoltad {0}-t. Nem tudsz üzeneteket küldeni, amíg nem oldod fel őket.
it: Hai bloccato {0}. Non potrai inviare messaggi a meno che non li sblocchi.
ko: {0}을(를) 차단했습니다. 그들을 차단 해제하지 않으면 메시지를 보낼 수 없습니다.
lt: Tu užblokavai {0}. Negalėsi siųsti pranešimų, kol jų neatsiblokosi.
no: Du har blokkert {0}. Du vil ikke kunne sende meldinger med mindre du fjerner blokkeringen.
pl: Zablokowałeś {0}. Nie będziesz mógł wysyłać wiadomości, chyba że ich odblokujesz.
pt_br: Você bloqueou {0}. Você não poderá enviar mensagens a menos que os desbloqueie.
ro: L-ai blocat pe {0}. Nu vei putea trimite mesaje decât dacă îl deblochezi.
ru: Вы заблокировали {0}. Вы не сможете отправлять сообщения, пока не разблокируете их.
sv_se: Du blockerade {0}. Du kommer inte kunna skicka meddelanden förrän du avblockerar dem.
th: คุณบล็อก {0}. คุณจะไม่สามารถส่งข้อความได้จนกว่าคุณจะปลดบล็อกพวกเขา.
tr: {0} engelledin. Onları engellemeyi kaldırmadıkça mesaj gönderemezsin.
uk: Ви заблокували {0}. Ви не зможете надсилати повідомлення, поки не розблокуєте їх.
vi: Bạn đã chặn {0}. Bạn sẽ không thể gửi tin nhắn trừ khi bạn bỏ chặn họ.
zh_cn: 您已阻止 {0}。您将无法发送消息，除非解除阻止。
zh_tw: 你已封鎖 {0}。除非你解除封鎖，否則無法發送消息。

source: You can add {0} more friends
ar: يمكنك إضافة {0} من الأصدقاء الآخرين
bg: Можете да добавите още {0} приятели
cs: Můžeš přidat ještě {0} přátel
da: Du kan tilføje {0} flere venner
de: Du kannst noch {0} Freunde hinzufügen
el: Μπορείς να προσθέσεις ακόμα {0} φίλους
es_es: Puedes añadir {0} amigos más
fi: Voit lisätä vielä {0} kaveria
fr: Tu peux ajouter {0} amis supplémentaires
he: אתה יכול להוסיף עוד {0} חברים
hi: आप {0} और दोस्त जोड़ सकते हैं
hr: Možete dodati još {0} prijatelja
hu: Még {0} barátot adhatsz hozzá
it: Puoi aggiungere altri {0} amici
ja: あと{0}人の友達を追加できます
ko: 친구를 {0}명 더 추가할 수 있습니다
lt: Galite pridėti {0} daugiau draugų
nl: Je kunt nog {0} vrienden toevoegen
no: Du kan legge til {0} flere venner
pl: Możesz dodać jeszcze {0} przyjaciół
pt_br: Você pode adicionar mais {0} amigos
ro: Poți adăuga încă {0} prieteni
ru: Ты можешь добавить ещё {0} друзей
sv_se: Du kan lägga till {0} fler vänner
th: คุณสามารถเพิ่มเพื่อนได้อีก {0} คน
tr: {0} daha arkadaş ekleyebilirsiniz
uk: Ти можеш додати ще {0} друзів
vi: Bạn có thể thêm {0} người bạn nữa
zh_cn: 您还可以添加{0}位好友
zh_tw: 您還可以新增 {0} 位朋友

source: You can add {remaining} more friends
ar: يمكنك إضافة {remaining} من الأصدقاء الآخرين
bg: Можете да добавите още {remaining} приятели
cs: Můžeš přidat ještě {remaining} přátel
da: Du kan tilføje {remaining} flere venner
de: Du kannst noch {remaining} Freunde hinzufügen
el: Μπορείς να προσθέσεις ακόμα {remaining} φίλους
es_es: Puedes añadir {remaining} amigos más
fi: Voit lisätä vielä {remaining} kaveria
fr: Tu peux ajouter {remaining} amis supplémentaires
he: אתה יכול להוסיף עוד {remaining} חברים
hi: आप {remaining} और दोस्त जोड़ सकते हैं
hr: Možete dodati još {remaining} prijatelja
hu: Még {remaining} barátot adhatsz hozzá
it: Puoi aggiungere altri {remaining} amici
ja: あと{remaining}人の友達を追加できます
ko: 친구를 {remaining}명 더 추가할 수 있습니다
lt: Galite pridėti {remaining} daugiau draugų
nl: Je kunt nog {remaining} vrienden toevoegen
no: Du kan legge til {remaining} flere venner
pl: Możesz dodać jeszcze {remaining} przyjaciół
pt_br: Você pode adicionar mais {remaining} amigos
ro: Poți adăuga încă {remaining} prieteni
ru: Ты можешь добавить ещё {remaining} друзей
sv_se: Du kan lägga till {remaining} fler vänner
th: คุณสามารถเพิ่มเพื่อนได้อีก {remaining} คน
tr: {remaining} daha arkadaş ekleyebilirsiniz
uk: Ти можеш додати ще {remaining} друзів
vi: Bạn có thể thêm {remaining} người bạn nữa
zh_cn: 您还可以添加{remaining}位好友
zh_tw: 您還可以新增 {remaining} 位朋友

source: You can add comments before uploading. Direct upload is disabled during slowmode.
ar: يمكنك إضافة تعليقات قبل الرفع. الرفع المباشر معطل أثناء وضع البطء.
bg: Можете да добавите коментари преди качване. Прякото качване е деактивирано по време на бавен режим.
cs: Před nahráním můžeš přidat komentáře. Přímé nahrání je v slowmodu zakázané.
da: Du kan tilføje kommentarer, før du uploader. Direkte upload er slået fra under slowmode.
de: Du kannst vor dem Hochladen Kommentare hinzufügen. Direktes Hochladen ist im Slowmode deaktiviert.
el: Μπορείς να προσθέσεις σχόλια πριν ανεβάσεις. Η άμεση αποστολή είναι απενεργοποιημένη κατά τον αργό ρυθμό.
es_es: Puedes añadir comentarios antes de subir. La subida directa está desactivada durante el modo lento.
fi: Voit lisätä kommentteja ennen lähettämistä. Suora lähetys on pois käytöstä hitaassa tilassa.
fr: Tu peux ajouter des commentaires avant le téléchargement. Le téléchargement direct est désactivé en mode ralenti.
he: אתה יכול להוסיף הערות לפני ההעלאה. העלאה ישירה מושבתת בזמן מצב איטי.
hi: अपलोड करने से पहले आप टिप्पणियाँ जोड़ सकते हैं। स्लोमोड के दौरान डायरेक्ट अपलोड अक्षम है।
hr: Možete dodati komentare prije učitavanja. Izravno učitavanje je onemogućeno tijekom sporog načina rada.
hu: Hozzáadhatsz megjegyzéseket a feltöltés előtt. A közvetlen feltöltés le van tiltva lassított módban.
it: Puoi aggiungere commenti prima di caricare. Il caricamento diretto è disattivato durante lo slowmode.
ja: アップロード前にコメントを追加できます。スローモード中は直接アップロードは無効です。
ko: 업로드 전에 댓글을 추가할 수 있습니다. 슬로우모드 동안 직접 업로드는 비활성화됩니다.
lt: Prieš įkeliant galite pridėti komentarų. Tiesioginis įkėlimas yra išjungtas lėtajame režime.
nl: Je kunt opmerkingen toevoegen voordat je uploadt. Direct uploaden is uitgeschakeld tijdens slowmode.
no: Du kan legge til kommentarer før opplasting. Direkte opplasting er deaktivert under saktemodus.
pl: Możesz dodać komentarze przed przesłaniem. Bezpośrednie przesyłanie jest wyłączone podczas trybu powolnego.
pt_br: Você pode adicionar comentários antes de fazer o upload. O upload direto está desativado durante o modo lento.
ro: Poți adăuga comentarii înainte de încărcare. Încărcarea directă este dezactivată în slowmode.
ru: Ты можешь добавить комментарии перед загрузкой. Прямая загрузка отключена во время режима задержки.
sv_se: Du kan lägga till kommentarer innan du laddar upp. Direktuppladdning är inaktiverad under slowmode.
th: คุณสามารถเพิ่มความคิดเห็นก่อนอัปโหลด การอัปโหลดตรงจะถูกปิดในช่วงโหมดช้า
tr: Yüklemeden önce yorum ekleyebilirsiniz. Yavaş mod sırasında doğrudan yükleme devre dışıdır.
uk: Ти можеш додати коментарі перед завантаженням. Пряме завантаження вимкнене в режимі уповільнення.
vi: Bạn có thể thêm bình luận trước khi tải lên. Tải trực tiếp bị tắt trong chế độ chậm.
zh_cn: 你可以在上传前添加评论。慢速模式下直接上传被禁用。
zh_tw: 上傳前您可以新增留言。慢速模式期間無法直接上傳。

source: You can add comments before uploading. Hold shift to upload directly.
ar: يمكنك إضافة تعليقات قبل الرفع. اضغط على زر Shift للرفع مباشرة.
bg: Можете да добавите коментари преди качване. Задръжте shift, за да качите директно.
cs: Před nahráním můžeš přidat komentáře. Drž shift pro přímé nahrání.
da: Du kan tilføje kommentarer, før du uploader. Hold shift nede for at uploade direkte.
de: Du kannst vor dem Hochladen Kommentare hinzufügen. Halte Shift gedrückt, um direkt hochzuladen.
el: Μπορείς να προσθέσεις σχόλια πριν ανεβάσεις. Κράτα shift για άμεση αποστολή.
es_es: Puedes añadir comentarios antes de subir. Mantén pulsada la tecla mayús para subir directamente.
fi: Voit lisätä kommentteja ennen lähettämistä. Pidä vaihtonäppäintä pohjassa lähettääksesi suoraan.
fr: Tu peux ajouter des commentaires avant le téléchargement. Maintiens shift pour télécharger directement.
he: אתה יכול להוסיף הערות לפני ההעלאה. החזק Shift כדי להעלות ישירות.
hi: अपलोड करने से पहले आप टिप्पणियाँ जोड़ सकते हैं। सीधे अपलोड करने के लिए शिफ्ट दबाए रखें।
hr: Možete dodati komentare prije učitavanja. Držite shift za izravno učitavanje.
hu: Hozzáadhatsz megjegyzéseket a feltöltés előtt. Tartsd lenyomva a Shift billentyűt a közvetlen feltöltéshez.
it: Puoi aggiungere commenti prima di caricare. Tieni premuto shift per caricare direttamente.
ja: アップロード前にコメントを追加できます。Shiftキーを押しながら直接アップロードします。
ko: 업로드 전에 댓글을 추가할 수 있습니다. Shift를 눌러 직접 업로드하세요.
lt: Prieš įkeliant galite pridėti komentarų. Paspauskite shift, kad įkeltumėte tiesiogiai.
nl: Je kunt opmerkingen toevoegen voordat je uploadt. Houd shift ingedrukt om direct te uploaden.
no: Du kan legge til kommentarer før opplasting. Hold Shift for å laste opp direkte.
pl: Możesz dodać komentarze przed przesłaniem. Przytrzymaj shift, aby przesłać bezpośrednio.
pt_br: Você pode adicionar comentários antes de fazer o upload. Pressione shift para fazer o upload diretamente.
ro: Poți adăuga comentarii înainte să încarci. Ține shift apăsat pentru a încărca direct.
ru: Ты можешь добавить комментарии перед загрузкой. Удерживай Shift, чтобы загрузить сразу.
sv_se: Du kan lägga till kommentarer innan du laddar upp. Håll ner skift för att ladda upp direkt.
th: คุณสามารถเพิ่มความคิดเห็นก่อนอัปโหลด กด shift ค้างไว้เพื่ออัปโหลดตรง
tr: Yüklemeden önce yorum ekleyebilirsiniz. Doğrudan yüklemek için shift tuşunu basılı tutun.
uk: Ти можеш додати коментарі перед завантаженням. Утримуй shift, щоб завантажити одразу.
vi: Bạn có thể thêm bình luận trước khi tải lên. Giữ shift để tải trực tiếp.
zh_cn: 你可以在上传前添加评论。按住Shift键可直接上传。
zh_tw: 上傳前您可以新增留言。按住 Shift 可直接上傳。

source: You can add friends with their FluxerTag.
ar: يمكنك إضافة أصدقاء باستخدام FluxerTag الخاص بهم.
bg: Можете да добавяте приятели чрез FluxerTag-а им.
cs: Přátele můžeš přidat podle jejich FluxerTagu.
da: Du kan tilføje venner via deres FluxerTag.
de: Du kannst Freunde mit ihrem FluxerTag hinzufügen.
el: Μπορείς να προσθέσεις φίλους με το FluxerTag τους.
es_es: Puedes añadir amigos con su FluxerTag.
fi: Voit lisätä kavereita heidän FluxerTagillaan.
fr: Tu peux ajouter des amis via leur FluxerTag.
he: אתה יכול להוסיף חברים עם ה-FluxerTag שלהם.
hi: आप FluxerTag के साथ दोस्तों को जोड़ सकते हैं।
hr: Možete dodati prijatelje pomoću njihovog FluxerTaga.
hu: Hozzáadhatsz barátokat a FluxerTag-jükkel.
it: Puoi aggiungere amici con il loro FluxerTag.
ja: FluxerTagを使って友達を追加できます。
ko: FluxerTag로 친구를 추가할 수 있습니다.
lt: Galite pridėti draugų naudodami jų FluxerTag.
nl: Je kunt vrienden toevoegen met hun FluxerTag.
no: Du kan legge til venner med FluxerTaggen deres.
pl: Możesz dodać znajomych za pomocą ich FluxerTagu.
pt_br: Você pode adicionar amigos com a FluxerTag deles.
ro: Poți adăuga prieteni cu FluxerTag-ul lor.
ru: Ты можешь добавить друзей по FluxerTag.
sv_se: Du kan lägga till vänner med deras FluxerTag.
th: คุณสามารถเพิ่มเพื่อนด้วย FluxerTag ของพวกเขา
tr: Arkadaşlarını FluxerTag'leri ile ekleyebilirsin.
uk: Ти можеш додавати друзів за FluxerTag.
vi: Bạn có thể thêm bạn bè bằng FluxerTag của họ.
zh_cn: 你可以通过他们的FluxerTag添加好友。
zh_tw: 您可以透過 FluxerTag 新增朋友。

source: You can add up to {0} friends
ar: يمكنك إضافة حتى {0} صديق
bg: Можете да добавите до {0} приятели
cs: Můžeš přidat až {0} přátel
da: Du kan tilføje op til {0} venner
de: Du kannst bis zu {0} Freunde hinzufügen
el: Μπορείς να προσθέσεις έως {0} φίλους
es_es: Puedes añadir hasta {0} amigos
fi: Voit lisätä enintään {0} kaveria
fr: Tu peux ajouter jusqu'à {0} amis
he: אתה יכול להוסיף עד {0} חברים
hi: आप अधिकतम {0} दोस्त जोड़ सकते हैं
hr: Možete dodati do {0} prijatelja
hu: Legfeljebb {0} barátot adhatsz hozzá
it: Puoi aggiungere fino a {0} amici
ja: 最大{0}人の友達を追加できます
ko: 친구는 최대 {0}명까지 추가할 수 있습니다
lt: Galite pridėti iki {0} draugų
nl: Je kunt maximaal {0} vrienden toevoegen
no: Du kan legge til opptil {0} venner
pl: Możesz dodać maksymalnie {0} znajomych
pt_br: Você pode adicionar até {0} amigos
ro: Poți adăuga până la {0} prieteni
ru: Ты можешь добавить до {0} друзей
sv_se: Du kan lägga till upp till {0} vänner
th: คุณสามารถเพิ่มเพื่อนได้สูงสุด {0} คน
tr: En fazla {0} arkadaş ekleyebilirsin
uk: Ти можеш додати до {0} друзів
vi: Bạn có thể thêm tối đa {0} người bạn
zh_cn: 你最多可以添加{0}位好友
zh_tw: 您最多可以新增 {0} 位朋友

source: You can add up to {maxSelections} friends
ar: يمكنك إضافة حتى {maxSelections} صديق
bg: Можете да добавите до {maxSelections} приятели
cs: Můžeš přidat až {maxSelections} přátel
da: Du kan tilføje op til {maxSelections} venner
de: Du kannst bis zu {maxSelections} Freunde hinzufügen
el: Μπορείς να προσθέσεις έως {maxSelections} φίλους
es_es: Puedes añadir hasta {maxSelections} amigos
fi: Voit lisätä enintään {maxSelections} kaveria
fr: Tu peux ajouter jusqu'à {maxSelections} amis
he: אתה יכול להוסיף עד {maxSelections} חברים
hi: आप अधिकतम {maxSelections} दोस्त जोड़ सकते हैं
hr: Možete dodati do {maxSelections} prijatelja
hu: Legfeljebb {maxSelections} barátot adhatsz hozzá
it: Puoi aggiungere fino a {maxSelections} amici
ja: 最大{maxSelections}人の友達を追加できます
ko: 친구는 최대 {maxSelections}명까지 추가할 수 있습니다
lt: Galite pridėti iki {maxSelections} draugų
nl: Je kunt maximaal {maxSelections} vrienden toevoegen
no: Du kan legge til opptil {maxSelections} venner
pl: Możesz dodać maksymalnie {maxSelections} znajomych
pt_br: Você pode adicionar até {maxSelections} amigos
ro: Poți adăuga până la {maxSelections} prieteni
ru: Ты можешь добавить до {maxSelections} друзей
sv_se: Du kan lägga till upp till {maxSelections} vänner
th: คุณสามารถเพิ่มเพื่อนได้สูงสุด {maxSelections} คน
tr: En fazla {maxSelections} arkadaş ekleyebilirsin
uk: Ти можеш додати до {maxSelections} друзів
vi: Bạn có thể thêm tối đa {maxSelections} người bạn
zh_cn: 你最多可以添加{maxSelections}位好友
zh_tw: 您最多可以新增 {maxSelections} 位朋友
