Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Disable animations and transitions. Currently controlled by your system setting.
ar: تعطيل الرسوم المتحركة والانتقالات. يتم التحكم بها حاليًا بواسطة إعدادات نظامك.
bg: Изключи анимациите и преходите. В момента се управляват от системните настройки.
cs: Vypnout animace a přechody. Momentálně řízeno nastavením systému.
da: Deaktiver animationer og overgange. Styres i øjeblikket af dine systemindstillinger.
de: Animationen und Übergänge deaktivieren. Wird derzeit über deine Systemeinstellung gesteuert.
el: Απενεργοποίηση κινούμενων εικόνων και μεταβάσεων. Ελέγχεται αυτήν τη στιγμή από τις ρυθμίσεις του συστήματός σου.
es_es: Desactivar animaciones y transiciones. Actualmente controlado por la configuración de tu sistema.
fi: Poista animaatiot ja siirtymät. Tällä hetkellä järjestelmäasetuksesi määrää niiden tilan.
fr: Désactiver les animations et transitions. Contrôlé actuellement par les paramètres système.
he: השבת הנפשות ומעברים. נשלט כרגע על ידי הגדרת המערכת שלך.
hi: एनीमेशन और ट्रांज़िशन अक्षम करें। यह वर्तमान में आपके सिस्टम सेटिंग से नियंत्रित होता है।
hr: Onemogući animacije i prijelaze. Trenutno kontrolirano postavkama tvog sustava.
hu: Animációk és átmenetek letiltása. Jelenleg a rendszerbeállításod szabályozza.
it: Disabilita animazioni e transizioni. Attualmente controllato dalle impostazioni di sistema.
ja: アニメーションとトランジションを無効にします。現在はシステム設定で制御されています。
ko: 애니메이션과 전환을 끕니다. 현재 시스템 설정에서 제어합니다.
lt: Išjungti animacijas ir perėjimus. Šiuo metu valdoma pagal jūsų sistemos nustatymus.
nl: Animaties en overgangen uitschakelen. Momenteel bepaald door je systeeminstelling.
no: Deaktiver animasjoner og overganger. Styres for øyeblikket av systeminnstillingen din.
pl: Wyłącz animacje i przejścia. Obecnie kontrolowane przez ustawienie systemowe.
pt_br: Desativar animações e transições. Atualmente controlado pela configuração do seu sistema.
ro: Dezactivează animațiile și tranzițiile. Momentan controlate de setarea sistemului tău.
ru: Отключить анимации и переходы. Сейчас управляется системной настройкой.
sv_se: Inaktivera animationer och övergångar. För närvarande styrs av dina systeminställningar.
th: ปิดแอนิเมชันและการเปลี่ยนผ่าน ปัจจุบันควบคุมโดยการตั้งค่าระบบของคุณ
tr: Animasyonları ve geçişleri devre dışı bırak. Şu anda sistem ayarınız tarafından kontrol ediliyor.
uk: Вимкнути анімації та переходи. Нині керується системними налаштуваннями.
vi: Tắt hoạt ảnh và chuyển đổi. Hiện được điều khiển bởi cài đặt hệ thống của bạn.
zh_cn: 禁用动画和过渡效果。当前由您的系统设置控制。
zh_tw: 關閉動畫與轉場。此項目前由系統設定控制。

source: Disable Compact Mode
ar: تعطيل الوضع المضغوط
bg: Изключи компактен режим
cs: Vypnout kompaktní režim
da: Deaktiver kompakt tilstand
de: Kompakten Modus deaktivieren
el: Απενεργοποίηση συμπαγούς λειτουργίας
es_es: Desactivar modo compacto
fi: Poista tiivis tila käytöstä
fr: Désactiver le mode compact
he: השבת מצב קומפקטי
hi: कम्पैक्ट मोड अक्षम करें
hr: Onemogući kompaktni način rada
hu: Kompakt mód letiltása
it: Disabilita modalità compatta
ja: コンパクトモードを無効にする
ko: 콤팩트 모드 끄기
lt: Išjungti kompaktišką režimą
nl: Compacte modus uitschakelen
no: Deaktiver kompaktmodus
pl: Wyłącz tryb kompaktowy
pt_br: Desativar Modo Compacto
ro: Dezactivează modul compact
ru: Отключить компактный режим
sv_se: Inaktivera kompaktläge
th: ปิดโหมดกะทัดรัด
tr: Kompakt Modu Devre Dışı Bırak
uk: Вимкнути компактний режим
vi: Tắt chế độ gọn
zh_cn: 禁用紧凑模式
zh_tw: 關閉緊湊模式

source: Disable Desktop Notifications?
ar: تعطيل إشعارات سطح المكتب؟
bg: Изключи ли известията на десктопа?
cs: Vypnout desktopová oznámení?
da: Deaktiver skrivebordsnotifikationer?
de: Desktop-Benachrichtigungen deaktivieren?
el: Να απενεργοποιηθούν οι ειδοποιήσεις επιφάνειας εργασίας;
es_es: ¿Desactivar notificaciones de escritorio?
fi: Poistetaanko työpöytäilmoitukset käytöstä?
fr: Désactiver les notifications de bureau ?
he: להשבית התראות שולחן עבודה?
hi: डेस्कटॉप नोटिफिकेशन अक्षम करें?
hr: Onemogući obavijesti na radnoj površini?
hu: Asztali értesítések letiltása?
it: Disabilitare le notifiche desktop?
ja: デスクトップ通知を無効にしますか？
ko: 데스크톱 알림을 끌까요?
lt: Išjungti darbastalio pranešimus?
nl: Desktopmeldingen uitschakelen?
no: Deaktivere skrivebordsvarsler?
pl: Wyłączyć powiadomienia pulpitu?
pt_br: Desativar notificações na área de trabalho?
ro: Dezactivezi notificările desktop?
ru: Отключить уведомления на рабочем столе?
sv_se: Inaktivera skrivbordsaviseringar?
th: ปิดการแจ้งเตือนเดสก์ท็อป?
tr: Masaüstü Bildirimleri Devre Dışı Bırakılsın mı?
uk: Вимкнути сповіщення на комп'ютері?
vi: Tắt thông báo trên máy tính?
zh_cn: 禁用桌面通知？
zh_tw: 停用桌面通知？

source: Disable Favorites
ar: تعطيل المفضلة
bg: Изключи фаворити
cs: Vypnout oblíbené
da: Deaktiver favoritter
de: Favoriten deaktivieren
el: Απενεργοποίηση αγαπημένων
es_es: Desactivar favoritos
fi: Poista suosikit käytöstä
fr: Désactiver les favoris
he: השבת מועדפים
hi: पसंदीदा अक्षम करें
hr: Onemogući favorite
hu: Kedvencek letiltása
it: Disabilita preferiti
ja: お気に入りを無効にする
ko: 즐겨찾기 끄기
lt: Išjungti mėgstamiausius
nl: Favorieten uitschakelen
no: Deaktiver favoritter
pl: Wyłącz ulubione
pt_br: Desativar Favoritos
ro: Dezactivează favoritele
ru: Отключить избранное
sv_se: Inaktivera favoriter
th: ปิดรายการโปรด
tr: Favorileri Devre Dışı Bırak
uk: Вимкнути обране
vi: Tắt yêu thích
zh_cn: 禁用收藏
zh_tw: 停用收藏

source: Disable invites for this community
ar: تعطيل الدعوات لهذا المجتمع
bg: Изключи поканите за тази общност
cs: Vypnout pozvánky pro tuto komunitu
da: Deaktiver invitationer til denne community
de: Einladungen für diese Community deaktivieren
el: Απενεργοποίηση προσκλήσεων για αυτήν την κοινότητα
es_es: Desactivar invitaciones para esta comunidad
fi: Poista kutsut tältä yhteisöltä käytöstä
fr: Désactiver les invitations pour cette communauté
he: השבת הזמנות לקהילה זו
hi: इस समुदाय के लिए निमंत्रण अक्षम करें
hr: Onemogući pozivnice za ovu zajednicu
hu: Meghívók letiltása ehhez a közösséghez
it: Disabilita inviti per questa community
ja: このコミュニティの招待を無効にする
ko: 이 커뮤니티 초대 비활성화
lt: Išjungti kvietimus šiai bendruomenei
nl: Uitnodigingen voor deze community uitschakelen
no: Deaktiver invitasjoner for dette fellesskapet
pl: Wyłącz zaproszenia dla tej społeczności
pt_br: Desativar convites para esta comunidade
ro: Dezactivează invitațiile pentru această comunitate
ru: Отключить приглашения для этого сообщества
sv_se: Inaktivera inbjudningar för denna community
th: ปิดคำเชิญสำหรับชุมชนนี้
tr: Bu topluluk için davetleri devre dışı bırak
uk: Вимкнути запрошення для цієї спільноти
vi: Tắt lời mời cho cộng đồng này
zh_cn: 禁用此社区的邀请
zh_tw: 停用此社群的邀請

source: Disable Noise Suppression
ar: تعطيل كتم الضوضاء
bg: Изключи потискането на шума
cs: Vypnout potlačení šumu
da: Deaktiver støjdæmpning
de: Rauschunterdrückung deaktivieren
el: Απενεργοποίηση καταστολής θορύβου
es_es: Desactivar supresión de ruido
fi: Poista kohinanvaimennus käytöstä
fr: Désactiver la suppression du bruit
he: השבת דיכוי רעשים
hi: नॉइज़ सप्रेशन अक्षम करें
hr: Onemogući suzbijanje buke
hu: Zajszűrés letiltása
it: Disabilita soppressione rumore
ja: ノイズ抑制を無効にする
ko: 노이즈 억제 끄기
lt: Išjungti triukšmo slopinimą
nl: Ruisonderdrukking uitschakelen
no: Deaktiver støyreduksjon
pl: Wyłącz tłumienie szumów
pt_br: Desativar Supressão de Ruído
ro: Dezactivează suprimarea zgomotului
ru: Отключить подавление шума
sv_se: Inaktivera brusreducering
th: ปิดการลดเสียงรบกวน
tr: Gürültü Bastırmayı Devre Dışı Bırak
uk: Вимкнути приглушення шумів
vi: Tắt khử tiếng ồn
zh_cn: 禁用降噪
zh_tw: 關閉降噪

source: Disable Picture-in-Picture Popout
ar: تعطيل نافذة الصورة في الصورة
bg: Деактивиране на Picture-in-Picture Popout
cs: Zakázat zobrazení obrazu v obraze
da: Deaktiver Picture-in-Picture Popout
de: Bild-in-Bild-Popup deaktivieren
el: Απενεργοποίηση Εικόνας σε Εικόνα
es_es: Desactivar la ventana emergente de Imagen en Imagen
fr: Désactiver le mode image dans l'image
he: כבה את פופ-אוט התמונה בתמונה
hi: पिक्चर-इन-पिक्चर पॉपआउट बंद करें
hr: Onemogući sliku u slici
hu: Kép a Képben Popout letiltása
it: Disabilita il Picture-in-Picture Popout
ko: 그림 속 그림 팝아웃 비활성화
lt: Išjungti vaizdo įrašo iššokimą
no: Deaktiver bilde-i-bilde popout
pl: Wyłącz okno obrazu w obrazie
pt_br: Desativar Picture-in-Picture Popout
ro: Dezactivează fereastra Picture-in-Picture
ru: Отключить режим «Картинка в картинке»
sv_se: Inaktivera bild-i-bild popout
th: ปิดการใช้งาน Picture-in-Picture Popout
tr: Resim içinde Resim Pop-out'u Devre Dışı Bırak
uk: Вимкнути режим картинка в картинці
vi: Tắt chế độ Hình trong Hình
zh_cn: 禁用画中画弹出
zh_tw: 禁用畫中畫彈出視窗

source: Disable Reduced Motion
ar: تعطيل الحركة المخفضة
bg: Изключи намаленото движение
cs: Vypnout omezený pohyb
da: Deaktiver reduceret bevægelse
de: Reduzierte Bewegung deaktivieren
el: Απενεργοποίηση μειωμένης κίνησης
es_es: Desactivar movimiento reducido
fi: Poista vähennetty liike käytöstä
fr: Désactiver la réduction des mouvements
he: השבת תנועה מופחתת
hi: कम गति मोशन अक्षम करें
hr: Onemogući smanjeno kretanje
hu: Csökkentett mozgás letiltása
it: Disabilita movimento ridotto
ja: モーション軽減を無効にする
ko: 모션 감소 끄기
lt: Išjungti sumažintą judėjimą
nl: Verminderde beweging uitschakelen
no: Deaktiver redusert bevegelse
pl: Wyłącz zmniejszony ruch
pt_br: Desativar Movimento Reduzido
ro: Dezactivează mișcarea redusă
ru: Отключить уменьшение движения
sv_se: Inaktivera reducerad rörelse
th: ปิดการลดการเคลื่อนไหว
tr: Azaltılmış Hareketi Devre Dışı Bırak
uk: Вимкнути зменшення руху
vi: Tắt giảm chuyển động
zh_cn: 禁用减少动画
zh_tw: 關閉減少動畫

source: Disable SMS 2FA
ar: تعطيل المصادقة الثنائية عبر الرسائل القصيرة
bg: Изключи SMS двуфакторно удостоверяване
cs: Vypnout SMS 2FA
da: Deaktiver SMS 2FA
de: SMS-Zwei-Faktor deaktivieren
el: Απενεργοποίηση SMS 2FA
es_es: Desactivar 2FA por SMS
fi: Poista SMS-kaksitekijäinen tunnistus käytöstä
fr: Désactiver la 2FA par SMS
he: השבת אימות דו-שלבי ב-SMS
hi: SMS 2FA अक्षम करें
hr: Onemogući SMS 2FA
hu: SMS kétfaktoros hitelesítés letiltása
it: Disabilita 2FA via SMS
ja: SMS 2FAを無効にする
ko: SMS 2단계 인증 끄기
lt: Išjungti SMS dviejų faktorių autentifikaciją
nl: SMS 2FA uitschakelen
no: Deaktiver SMS 2FA
pl: Wyłącz SMS-owe 2FA
pt_br: Desativar 2FA por SMS
ro: Dezactivează 2FA prin SMS
ru: Отключить SMS 2FA
sv_se: Inaktivera SMS 2FA
th: ปิด SMS 2FA
tr: SMS İki Aşamalı Doğrulamayı Devre Dışı Bırak
uk: Вимкнути SMS-двофакторну аутентифікацію
vi: Tắt xác thực hai yếu tố SMS
zh_cn: 禁用短信双因素认证
zh_tw: 關閉簡訊雙因素驗證

source: Disable SMS Two-Factor Authentication
ar: تعطيل المصادقة الثنائية عبر الرسائل القصيرة
bg: Изключи SMS двуфакторно удостоверяване
cs: Vypnout SMS dvoufázové ověření
da: Deaktiver SMS to-faktorautentificering
de: SMS-Zwei-Faktor-Authentifizierung deaktivieren
el: Απενεργοποίηση επαλήθευσης δύο βημάτων μέσω SMS
es_es: Desactivar autenticación de dos factores por SMS
fi: Poista SMS-kaksitekijäinen tunnistus käytöstä
fr: Désactiver l'authentification à deux facteurs par SMS
he: השבת אימות דו-שלבי באמצעות SMS
hi: SMS दो-कारक प्रमाणीकरण अक्षम करें
hr: Onemogući SMS autentifikaciju s dva faktora
hu: SMS kétfaktoros hitelesítés letiltása
it: Disabilita l'autenticazione a due fattori via SMS
ja: SMS二段階認証を無効にする
ko: SMS 2단계 인증 끄기
lt: Išjungti SMS dviejų faktorių autentifikaciją
nl: SMS-tweefactorauthenticatie uitschakelen
no: Deaktiver SMS totrinnsverifisering
pl: Wyłącz SMS-owe uwierzytelnianie dwuskładnikowe
pt_br: Desativar Autenticação de Dois Fatores por SMS
ro: Dezactivează autentificarea cu doi factori prin SMS
ru: Отключить двухфакторную аутентификацию по SMS
sv_se: Inaktivera SMS tvåfaktorsautentisering
th: ปิดการยืนยันตัวตนสองขั้นตอนทาง SMS
tr: SMS İki Aşamalı Doğrulamayı Devre Dışı Bırak
uk: Вимкнути SMS-двофакторну аутентифікацію
vi: Tắt xác thực hai yếu tố bằng SMS
zh_cn: 禁用短信双因素认证
zh_tw: 關閉簡訊雙因素驗證

source: disable sounds
ar: تعطيل الأصوات
bg: деактивирай звуците
cs: deaktivovat zvuky
da: deaktiver lyde
de: Geräusche deaktivieren
el: απενεργοποίηση ήχων
es_es: desactivar sonidos
fr: désactiver les sons
he: השבת צלילים
hi: ध्वनियाँ अक्षम करें
hr: onemogući zvukove
hu: hangok letiltása
it: disabilita suoni
ko: 소리 비활성화
lt: išjungti garsus
no: deaktiver lyder
pl: wyłącz dźwięki
pt_br: desativar sons
ro: dezactivează sunetele
ru: отключить звуки
sv_se: inaktivera ljud
th: ปิดเสียง
tr: sesleri devre dışı bırak
uk: вимкнути звуки
vi: tắt âm thanh
zh_cn: 禁用声音
zh_tw: 禁用聲音

source: Disable Stream Previews
ar: تعطيل معاينات البث
bg: Деактивиране на предварителни прегледи на потока
cs: Zakázat náhledy streamu
da: Deaktiver Stream Forhåndsvisninger
de: Stream-Vorschauen deaktivieren
el: Απενεργοποίηση Προεπισκοπήσεων Ροής
es_es: Desactivar las vistas previas de la transmisión
fr: Désactiver les aperçus de stream
he: כבה את תצוגות הזרם
hi: स्ट्रीम पूर्वावलोकन बंद करें
hr: Onemogući pregled strima
hu: Stream Előnézetek letiltása
it: Disabilita le Anteprime dello Stream
ko: 스트림 미리보기 비활성화
lt: Išjungti srauto peržiūras
no: Deaktiver strømforhåndsvisninger
pl: Wyłącz podglądy strumienia
pt_br: Desativar Pré-visualizações de Stream
ro: Dezactivează previzualizările stream-ului
ru: Отключить предварительный просмотр потоков
sv_se: Inaktivera strömförhandsvisningar
th: ปิดการใช้งาน Stream Previews
tr: Akış Önizlemelerini Devre Dışı Bırak
uk: Вимкнути попередній перегляд потоку
vi: Tắt xem trước Luồng
zh_cn: 禁用流预览
zh_tw: 禁用串流預覽

source: Disable Trust All
ar: تعطيل الثقة الكاملة
bg: Деактивирай доверие на всички
cs: Deaktivovat Důvěřovat všem
da: Deaktiver stol på alle
de: Deaktiviere 'Alle vertrauen'
el: Απενεργοποίηση Εμπιστοσύνη σε Όλα
es_es: Desactivar Confianza Total
fr: Désactiver la confiance totale
he: בטל את האמון הכללי
hi: विश्वास सभी को अक्षम करें
hr: Onemogući 'Povjeri sve'
hu: A 'Minden megbízható' letiltása
it: Disabilita Fiducia Tutto
ko: 모든 신뢰 해제
lt: Išjungti visų patikimumą
no: Deaktiver Stol på alt
pl: Wyłącz Zaufaj wszystkim
pt_br: Desativar Confiar em Todos
ro: Dezactivează Încrederea pentru Toate
ru: Отключить «Доверять всем»
sv_se: Inaktivera Betro alla
th: ปิดการเชื่อถือทั้งหมด
tr: Tüm Güvenilirliği Devre Dışı Bırak
uk: Вимкнути довіру до всіх
vi: Vô hiệu hóa Tin Cậy Tất Cả
zh_cn: 禁用信任所有
zh_tw: 禁用信任所有

source: Disable two-factor authentication form
ar: تعطيل نموذج المصادقة الثنائية
bg: Формуляр за изключване на двуфакторното удостоверяване
cs: Formulář pro vypnutí dvoufázového ověření
da: Deaktiver formular til to-faktorautentificering
de: Formular für Zwei-Faktor-Authentifizierung deaktivieren
el: Φόρμα απενεργοποίησης επαλήθευσης δύο βημάτων
es_es: Desactivar formulario de autenticación de dos factores
fi: Poista kaksivaiheisen tunnistautumisen lomake käytöstä
fr: Désactiver le formulaire d'authentification à deux facteurs
he: השבת את טופס אימות דו-שלבי
hi: दो-कारक प्रमाणीकरण फॉर्म अक्षम करें
hr: Onemogući obrazac za autentifikaciju s dva faktora
hu: Kétfaktoros hitelesítési űrlap letiltása
it: Disabilita modulo di autenticazione a due fattori
ja: 二段階認証フォームを無効にする
ko: 2단계 인증 양식 비활성화
lt: Išjungti dviejų faktorių autentifikacijos formą
nl: Tweefactorauthenticatieformulier uitschakelen
no: Deaktiver skjema for totrinnsautentisering
pl: Wyłącz formularz uwierzytelniania dwuskładnikowego
pt_br: Desativar formulário de autenticação de dois fatores
ro: Dezactivează formularul de autentificare cu doi factori
ru: Отключить форму двухфакторной аутентификации
sv_se: Inaktivera tvåfaktorsautentiseringsformulär
th: ปิดฟอร์มการยืนยันตัวตนสองขั้นตอน
tr: İki aşamalı doğrulama formunu devre dışı bırak
uk: Вимкнути двофакторну аутентифікацію
vi: Tắt biểu mẫu xác thực hai yếu tố
zh_cn: 禁用双因素认证表单
zh_tw: 停用雙因素驗證表單

source: Disable Video (Local)
ar: تعطيل الفيديو (محلي)
bg: Изключи видео (локално)
cs: Vypnout video (místní)
da: Deaktiver video (lokalt)
de: Video deaktivieren (lokal)
el: Απενεργοποίηση βίντεο (τοπικά)
es_es: Desactivar vídeo (local)
fi: Poista video käytöstä (paikallinen)
fr: Désactiver la vidéo (locale)
he: השבת וידאו (מקומי)
hi: वीडियो (स्थानीय) अक्षम करें
hr: Onemogući video (lokalno)
hu: Videó letiltása (helyi)
it: Disabilita video (locale)
ja: ビデオを無効にする（ローカル）
ko: 비디오 끄기(로컬)
lt: Išjungti vaizdą (vietinis)
nl: Video uitschakelen (Lokaal)
no: Deaktiver video (lokalt)
pl: Wyłącz wideo (lokalnie)
pt_br: Desativar Vídeo (Local)
ro: Dezactivează video (local)
ru: Отключить видео (локально)
sv_se: Inaktivera video (lokal)
th: ปิดวิดีโอ (ท้องถิ่น)
tr: Videoyu Devre Dışı Bırak (Yerel)
uk: Вимкнути відео (локально)
vi: Tắt video (cục bộ)
zh_cn: 禁用视频（本地）
zh_tw: 關閉影片（本地）

source: Disabled
ar: معطل
bg: Изключено
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es_es: Desactivado
fi: Pois käytöstä
fr: Désactivé
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
it: Disabilitato
ja: 無効
ko: 비활성화됨
lt: Išjungta
nl: Uitgeschakeld
no: Deaktivert
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru: Отключено
sv_se: Inaktiverad
th: ปิดใช้งาน
tr: Devre Dışı
uk: Вимкнено
vi: Đã tắt
zh_cn: 已禁用
zh_tw: 已停用

source: Disabled (Checked)
ar: معطل (محدد)
bg: Изключено (избрано)
cs: Zakázáno (zaškrtnuto)
da: Deaktiveret (markeret)
de: Deaktiviert (ausgewählt)
el: Απενεργοποιημένο (επιλεγμένο)
es_es: Desactivado (marcado)
fi: Pois käytöstä (valittu)
fr: Désactivé (coché)
he: מושבת (מסומן)
hi: अक्षम (चेक किया गया)
hr: Onemogućeno (označeno)
hu: Letiltva (bejelölve)
it: Disabilitato (spuntato)
ja: 無効（チェック済み）
ko: 비활성화됨(선택됨)
lt: Išjungta (pažymėta)
nl: Uitgeschakeld (Aangevinkt)
no: Deaktivert (sjekket)
pl: Wyłączone (zaznaczone)
pt_br: Desativado (Marcado)
ro: Dezactivat (bifat)
ru: Отключено (отмечено)
sv_se: Inaktiverad (markerad)
th: ปิดใช้งาน (เลือกแล้ว)
tr: Devre Dışı (İşaretli)
uk: Вимкнено (позначено)
vi: Đã tắt (đã chọn)
zh_cn: 已禁用（已勾选）
zh_tw: 停用（勾選）

source: Disabled (Unchecked)
ar: معطل (غير محدد)
bg: Изключено (неизбрано)
cs: Zakázáno (nezaškrtnuto)
da: Deaktiveret (ikke markeret)
de: Deaktiviert (nicht ausgewählt)
el: Απενεργοποιημένο (μη επιλεγμένο)
es_es: Desactivado (no marcado)
fi: Pois käytöstä (ei valittuna)
fr: Désactivé (décoché)
he: מושבת (לא מסומן)
hi: अक्षम (अनचेक)
hr: Onemogućeno (neoznačeno)
hu: Letiltva (nincs bejelölve)
it: Disabilitato (non selezionato)
ja: 無効（未チェック）
ko: 비활성화됨(선택 안 함)
lt: Išjungta (nepažymėta)
nl: Uitgeschakeld (Niet aangevinkt)
no: Deaktivert (usjekket)
pl: Wyłączone (odznaczone)
pt_br: Desativado (Desmarcado)
ro: Dezactivat (debifat)
ru: Отключено (снята отметка)
sv_se: Inaktiverad (omarkerad)
th: ปิดใช้งาน (ยังไม่เลือก)
tr: Devre Dışı (İşaretsiz)
uk: Вимкнено (непозначено)
vi: Đã tắt (chưa chọn)
zh_cn: 已禁用（未勾选）
zh_tw: 停用（未勾選）

source: Disabled {0} for the system channel.
ar: تم تعطيل {0} لقناة النظام.
bg: Изключени са {0} за системния канал.
cs: Zakázáno {0} pro systémový kanál.
da: Deaktiverede {0} for systemkanalen.
de: {0} für den Systemkanal deaktiviert.
el: Απενεργοποιήθηκε {0} για το κανάλι συστήματος.
es_es: Desactivado {0} para el canal del sistema.
fi: Poistettu käytöstä {0} järjestelmäkanavalta.
fr: {0} désactivé pour le canal système.
he: {0} הושבתו בערוץ המערכת.
hi: सिस्टम चैनल के लिए {0} अक्षम किया गया।
hr: Onemogućeno {0} za sistemski kanal.
hu: Letiltotta a(z) {0} a rendszer csatorna számára.
it: {0} disabilitato per il canale di sistema.
ja: システムチャンネルで{0}を無効にしました。
ko: 시스템 채널에서 {0}을(를) 비활성화했습니다.
lt: Sistemos kanalui išjungta {0}.
nl: Uitgeschakeld {0} voor het systeemkanaal.
no: Deaktiverte {0} for systemkanalen.
pl: Wyłączono {0} dla kanału systemowego.
pt_br: Desativou {0} para o canal do sistema.
ro: Am dezactivat {0} pentru canalul de sistem.
ru: Отключено {0} для системного канала.
sv_se: Inaktiverade {0} för systemkanalen.
th: ปิดใช้งาน {0} สำหรับช่องระบบ
tr: Sistem kanalı için {0} devre dışı bırakıldı.
uk: Вимкнено {0} для системного каналу.
vi: Đã tắt {0} cho kênh hệ thống.
zh_cn: 已为系统频道禁用{0}。
zh_tw: 已在系統頻道停用 {0}。

source: Disabled {0}.
ar: تم تعطيل {0}.
bg: Изключено е {0}.
cs: Zakázáno {0}.
da: Deaktiverede {0}.
de: {0} deaktiviert.
el: Απενεργοποιήθηκε {0}.
es_es: Desactivado {0}.
fi: Poistettu käytöstä {0}.
fr: {0} désactivé.
he: {0} הושבת.
hi: {0} अक्षम किया गया।
hr: Onemogućeno {0}.
hu: Letiltotta a(z) {0}.
it: {0} disabilitato.
ja: {0}を無効にしました。
ko: {0}을(를) 비활성화했습니다.
lt: Išjungta {0}.
nl: Uitgeschakeld {0}.
no: Deaktiverte {0}.
pl: Wyłączono {0}.
pt_br: Desativou {0}.
ro: Am dezactivat {0}.
ru: Отключено {0}.
sv_se: Inaktiverade {0}.
th: ปิดใช้งาน {0}
tr: {0} devre dışı bırakıldı.
uk: Вимкнено {0}.
vi: Đã tắt {0}.
zh_cn: 已禁用{0}。
zh_tw: 已停用 {0}。

source: Disabled features: {0}.
ar: الميزات المعطلة: {0}.
bg: Изключени функции: {0}.
cs: Zakázané funkce: {0}.
da: Deaktiverede funktioner: {0}.
de: Deaktivierte Funktionen: {0}.
el: Απενεργοποιημένες λειτουργίες: {0}.
es_es: Funciones desactivadas: {0}.
fi: Pois käytöstä olevat ominaisuudet: {0}.
fr: Fonctionnalités désactivées : {0}.
he: תכונות מושבתות: {0}.
hi: अक्षम फीचर्स: {0}।
hr: Onemogućene značajke: {0}.
hu: Letiltott funkciók: {0}.
it: Funzionalità disabilitate: {0}.
ja: 無効化された機能：{0}。
ko: 비활성화된 기능: {0}.
lt: Išjungtos funkcijos: {0}.
nl: Uitgeschakelde functies: {0}.
no: Deaktiverte funksjoner: {0}.
pl: Wyłączone funkcje: {0}.
pt_br: Recursos desativados: {0}.
ro: Funcții dezactivate: {0}.
ru: Отключённые функции: {0}.
sv_se: Inaktiverade funktioner: {0}.
th: คุณสมบัติที่ปิดใช้งาน: {0}
tr: Devre dışı bırakılan özellikler: {0}.
uk: Вимкнені функції: {0}.
vi: Các tính năng bị vô hiệu hóa: {0}.
zh_cn: 已禁用的功能：{0}。
zh_tw: 停用的功能：{0}。

source: Disabled Input
ar: إدخال معطل
bg: Изключен вход
cs: Zakázaný vstup
da: Deaktiveret input
de: Deaktivierte Eingabe
el: Απενεργοποιημένη εισαγωγή
es_es: Entrada desactivada
fi: Poistettu syöte
fr: Entrée désactivée
he: קלט מושבת
hi: इनपुट अक्षम
hr: Onemogućen unos
hu: Letiltott bevitel
it: Input disabilitato
ja: 入力無効
ko: 입력 비활성화
lt: Išjungtas įvesties laukas
nl: Invoer uitgeschakeld
no: Deaktivert inndata
pl: Wyłączone pole wejściowe
pt_br: Entrada Desativada
ro: Intrare dezactivată
ru: Отключённый ввод
sv_se: Inaktiverad inmatning
th: อินพุตที่ปิดใช้งาน
tr: Devre Dışı Giriş
uk: Вимкнене введення
vi: Đầu vào bị vô hiệu hóa
zh_cn: 已禁用的输入
zh_tw: 輸入已停用

source: Disabled NSFW.
ar: المحتوى غير المناسب معطل.
bg: NSFW е изключено.
cs: NSFW zakázáno.
da: NSFW deaktiveret.
de: NSFW deaktiviert.
el: Το NSFW απενεργοποιήθηκε.
es_es: NSFW desactivado.
fi: NSFW pois käytöstä.
fr: Contenu NSFW désactivé.
he: NSFW מושבת.
hi: NSFW अक्षम किया गया।
hr: Onemogućeno NSFW.
hu: NSFW letiltva.
it: NSFW disabilitato.
ja: NSFWを無効にしました。
ko: NSFW 비활성화됨.
lt: Išjungtas NSFW.
nl: NSFW uitgeschakeld.
no: NSFW deaktivert.
pl: NSFW wyłączone.
pt_br: NSFW desativado.
ro: Conținut NSFW dezactivat.
ru: NSFW отключён.
sv_se: Inaktiverade NSFW.
th: ปิดใช้งาน NSFW
tr: NSFW devre dışı bırakıldı.
uk: NSFW вимкнено.
vi: Nội dung NSFW bị vô hiệu hóa.
zh_cn: 已禁用NSFW。
zh_tw: 成人內容已停用。

source: Disabled Round (Checked)
ar: معطل دائري (محدد)
bg: Изключено кръгло (избрано)
cs: Zakázáno kulaté (zaškrtnuto)
da: Rund knap deaktiveret (markeret)
de: Abgerundet deaktiviert (ausgewählt)
el: Απενεργοποιημένος κύκλος (επιλεγμένος)
es_es: Redondo desactivado (marcado)
fi: Pois käytöstä pyöreä (valittu)
fr: Rond désactivé (coché)
he: עגול מושבת (מסומן)
hi: राउंड अक्षम (चेक्ड)
hr: Onemogućeno okruglo (označeno)
hu: Letiltott kör (bejelölve)
it: Rotondo disabilitato (spuntato)
ja: 無効（丸、チェック済み）
ko: 비활성화됨(둥근, 선택됨)
lt: Išjungta apvali (pažymėta)
nl: Ronde uitgeschakeld (Aangevinkt)
no: Deaktivert rund (sjekket)
pl: Wyłączone okrągłe (zaznaczone)
pt_br: Redondo Desativado (Marcado)
ro: Rotund dezactivat (bifat)
ru: Отключённый круг (отмечено)
sv_se: Inaktiverad rund (markerad)
th: ปุ่มกลมที่ปิดใช้งาน (เลือกแล้ว)
tr: Devre Dışı Yuvarlak (İşaretli)
uk: Круглий елемент вимкнено (позначено)
vi: Vòng tròn vô hiệu hóa (đã chọn)
zh_cn: 已禁用的圆形（已勾选）
zh_tw: 停用圓形（勾選）
