Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Toggle Inbox Popout
ar: تبديل نافذة البريد الوارد المنبثقة
bg: Превключи изскачаща поща
cs: Přepnout vyskakovací okno doručené pošty
da: Skift popout til indbakke
de: Posteingang-Popout umschalten
el: Εναλλαγή Αναδυόμενου Γραμματοκιβωτίου
es_es: Alternar ventana emergente de bandeja de entrada
fr: Activer/désactiver la fenêtre contextuelle de la boîte de réception
he: החלף פתיחת תיבת דואר
hi: इनबॉक्स पॉपआउट को टॉगल करें
hr: Preklopi iskačući inbox
hu: Bejövő üzenetek felugró ablakának váltása
it: Attiva/disattiva l'apertura della posta
ko: 받은편지함 팝아웃 전환
lt: Perjungti pašto langą
no: Bytt innboks popout
pl: Przełącz okno podglądu skrzynki odbiorczej
pt_br: Alternar Popup da Caixa de Entrada
ro: Activează/dezactivează fereastra pop-out pentru Inbox
ru: Переключить выдвижную папку входящих
sv_se: Väx inkorgspopout
th: สลับหน้าต่างข้อความเข้า
tr: Gelen Kutusu Ayrıntısını Aktif/Deaktif Et
uk: Перемкнути вікно вхідних повідомлень
vi: Chuyển đổi hộp thư bật lên
zh_cn: 切换收件箱弹出
zh_tw: 切換收件匣彈出視窗

source: Toggle Last Community / DMs
ar: تبديل آخر مجتمع / رسائل خاصة
bg: Превключване на последната общност/ЛС
cs: Přepnout poslední komunitu / zprávy
da: Skift seneste fællesskab/DM'er
de: Letzte Community/DMs umschalten
el: Εναλλαγή τελευταίας κοινότητας / προσωπικών
es_es: Alternar última comunidad / MDs
fi: Näytä/piilota viimeinen yhteisö/DM:t
fr: Basculer dernière communauté / MP
he: הפעל/כבה קהילות אחרונות / הודעות פרטיות
hi: पिछली कम्युनिटी/DMs दिखाएं/छिपाएं
hr: Uključi/isključi zadnju zajednicu / privatne poruke
hu: Utolsó közösség / privát üzenetek be/ki
it: Passa all'ultima community / DM
ja: 最後のコミュニティ/DMの切り替え
ko: 최근 커뮤니티/DM 전환
lt: Perjungti paskutinę bendruomenę / DM
nl: Laatste community / DM's in-/uitschakelen
no: Veksle siste fellesskap/DM-er
pl: Przełącz ostatnią społeczność / wiadomości prywatne
pt_br: Alternar última comunidade / MDs
ro: Comută ultima comunitate / mesaje directe
ru: Переключить последнее сообщество/ЛС
sv_se: Växla senaste community / DM
th: สลับชุมชนล่าสุด/ข้อความส่วนตัว
tr: Son Topluluk / DM'leri Aç/Kapat
uk: Перемкнути останню спільноту / особисті
vi: Bật/tắt cộng đồng/DMs gần nhất
zh_cn: 切换最近社区/私信
zh_tw: 切換最近社群/私訊

source: toggle mute
ar: تبديل كتم الصوت
bg: превключи мълчание
cs: přepnout ztlumení
da: skift lydløs
de: Stummschaltung umschalten
el: εναλλαγή σίγασης μικροφώνου
es_es: activar/desactivar mute
fr: activer/désactiver le muet
he: החלף השתקה
hi: म्यूट करें
hr: uključi mute
hu: némítás váltása
it: attiva silenzioso
ko: 음소거 토글
lt: įjungti tylėjimą
no: slå av mikrofonen
pl: przełącz wyciszenie
pt_br: ativar/desativar mudo
ro: comutare mutare
ru: включить/выключитьMute
sv_se: växla ljudlös
th: เปิด/ปิดเสียงไมค์
tr: sesi kapatmayı aç/kapat
uk: вимкнути мікрофон
vi: bật/tắt chế độ tắt tiếng
zh_cn: 切换静音
zh_tw: 切換靜音

source: Toggle Mute
ar: تبديل كتم الصوت
bg: Превключване на заглушаване
cs: Přepnout ztlumení
da: Skift lydløs
de: Stummschaltung umschalten
el: Εναλλαγή σίγασης
es_es: Activar/desactivar silencio
fi: Kytke äänet päälle/pois
fr: Activer/désactiver muet
he: הפעל/כבה השתקה
hi: म्यूट चालू/बंद करें
hr: Uključi/isključi utišavanje
hu: Némítás be/ki
it: Attiva/disattiva silenzioso
ja: ミュートの切り替え
ko: 음소거 전환
lt: Perjungti nutildymą
nl: Dempen in-/uitschakelen
no: Slå lyd av/på
pl: Przełącz wyciszenie
pt_br: Alternar mudo
ro: Comută dezactivarea sunetului
ru: Переключить отключение звука
sv_se: Växla ljud av
th: สลับปิดเสียง
tr: Susturmayı Aç/Kapat
uk: Увімкнути/вимкнути беззвучний режим
vi: Bật/tắt tắt tiếng
zh_cn: 切换静音
zh_tw: 切換靜音

source: Toggle Pins Popout
ar: تبديل نافذة الرسائل المثبتة المنبثقة
bg: Превключване на изскачащия панел за прикачени
cs: Přepnout připnuté zprávy
da: Skift fastgjorte popout
de: Anpinnungen-Popout umschalten
el: Εναλλαγή αναδυόμενου καρφιτσωμένων
es_es: Activar/desactivar ventana emergente de fijados
fi: Näytä/piilota kiinnitykset-hyppyrinä
fr: Activer/désactiver l'affichage des épingles
he: הפעל/כבה חלון סיכות
hi: पिन पॉपआउट चालू/बंद करें
hr: Uključi/isključi iskačući prozor prikvačenih
hu: Rögzítések felugró ablak be/ki
it: Mostra/nascondi popup messaggi appuntati
ja: ピンポップアウトの切り替え
ko: 핀 팝아웃 전환
lt: Perjungti prisegimų iššokantį langą
nl: Vastgezette pop-out in-/uitschakelen
no: Vis/skjul festede meldinger
pl: Przełącz wyskakujące przypięcia
pt_br: Alternar pop-up de fixados
ro: Comută popout-ul fixărilor
ru: Показать/скрыть закреплённые сообщения
sv_se: Växla fästpopup
th: สลับหน้าต่างปักหมุด
tr: Sabitlemeler Açılır Penceresini Aç/Kapat
uk: Увімкнути/вимкнути спливаючі закріплення
vi: Bật/tắt cửa sổ ghim
zh_cn: 切换置顶弹出窗口
zh_tw: 切換置頂彈出視窗

source: Toggle premium_enabled_override on the backend
ar: تبديل premium_enabled_override في الخلفية
bg: Превключване на преодоляването на premium_enabled в бекенда
cs: Přepnout přepsání premium_enabled na backendu
da: Skift premium_enabled_override på backend
de: premium_enabled_override im Backend umschalten
el: Εναλλαγή premium_enabled_override στο backend
es_es: Activar/desactivar premium_enabled_override en el backend
fi: Kytke premium_enabled_override taustapalvelimella
fr: Activer/désactiver premium_enabled_override côté serveur
he: הפעל/כבה את premium_enabled_override בצד השרת
hi: बैकएंड पर premium_enabled_override चालू/बंद करें
hr: Uključi/isključi premium_enabled_override na pozadini
hu: premium_enabled_override be/ki a backendben
it: Attiva/disattiva override premium_enabled nel backend
ja: バックエンドでpremium_enabled_overrideを切り替える
ko: 백엔드에서 premium_enabled_override 전환
lt: Perjungti premium_enabled_override serveryje
nl: premium_enabled_override op de backend in-/uitschakelen
no: Veksle premium_enabled_override i bakenden
pl: Przełącz nadpisanie premium_enabled w backendzie
pt_br: Alternar premium_enabled_override no backend
ro: Comută suprascrierea premium_enabled în backend
ru: Переключить backend-переопределение premium_enabled
sv_se: Växla premium_enabled_override på backend
th: สลับ premium_enabled_override ด้านหลังระบบ
tr: Arka uçta premium_enabled_override'ı aç/kapat
uk: Увімкнути/вимкнути перевизначення premium_enabled на сервері
vi: Bật/tắt ghi đè kích hoạt premium ở phần backend
zh_cn: 在后端切换premium_enabled_override
zh_tw: 在後端切換 premium_enabled_override

source: Toggle Reduced Motion
ar: تبديل الحركة المخففة
bg: Превключване на намалено движение
cs: Přepnout redukovaný pohyb
da: Skift reduceret bevægelse
de: Reduzierte Bewegung umschalten
el: Εναλλαγή μειωμένης κίνησης
es_es: Activar/desactivar movimiento reducido
fi: Kytke vähennetyt liikkeet päälle/pois
fr: Activer/désactiver la réduction des animations
he: הפעל/כבה תנועה מופחתת
hi: गति कम करें चालू/बंद करें
hr: Uključi/isključi smanjeno kretanje
hu: Csökkentett mozgás be/ki
it: Attiva/disattiva movimento ridotto
ja: モーション低減の切り替え
ko: 모션 감소 전환
lt: Perjungti sumažintą judėjimą
nl: Verminderde beweging in-/uitschakelen
no: Slå redusert bevegelse på/av
pl: Przełącz zmniejszony ruch
pt_br: Alternar movimento reduzido
ro: Comută mișcare redusă
ru: Переключить уменьшенное движение
sv_se: Växla reducerad rörelse
th: สลับลดการเคลื่อนไหว
tr: Azaltılmış Hareketi Aç/Kapat
uk: Увімкнути/вимкнути зменшення анімації
vi: Bật/tắt giảm chuyển động
zh_cn: 切换减少动画
zh_tw: 切換減少動畫

source: Toggle Saved Media
ar: تبديل الوسائط المحفوظة
bg: Превключи запазените медии
cs: Přepnout uložená média
da: Skift gemt medie
de: Gespeicherte Medien umschalten
el: Εναλλαγή Αποθηκευμένων Μέσων
es_es: Alternar medios guardados
fr: Activer/désactiver les médias enregistrés
he: החלף מדיה שמורה
hi: सहेजे गए मीडिया को टॉगल करें
hr: Preklopi spremljene medije
hu: Mentett média váltása
it: Attiva/disattiva i media salvati
ko: 저장된 미디어 전환
lt: Perjungti išsaugotą mediją
no: Bytt lagrede medier
pl: Przełącz zapisane multimedia
pt_br: Alternar Mídia Salva
ro: Activează/dezactivează media salvate
ru: Переключить сохранённые медиа
sv_se: Väx sparad media
th: สลับสื่อที่บันทึก
tr: Kaydedilen Medyayı Aktif/Deaktif Et
uk: Перемкнути збережені медіа
vi: Chuyển đổi phương tiện đã lưu
zh_cn: 切换已保存媒体
zh_tw: 切換已保存媒體

source: Toggle Sticker Picker
ar: تبديل منتقي الملصقات
bg: Превключване на селектора за стикери
cs: Přepnout výběr samolepek
da: Skift klistermærke-vælger
de: Sticker-Auswahl umschalten
el: Εναλλαγή επιλογέα αυτοκόλλητων
es_es: Activar/desactivar selector de pegatinas
fi: Näytä/piilota tarra-valitsin
fr: Activer/désactiver le sélecteur d'autocollants
he: הפעל/כבה בחירת מדבקות
hi: स्टीकर पिकर चालू/बंद करें
hr: Uključi/isključi odabir naljepnica
hu: Matrica választó be/ki
it: Mostra/nascondi selettore sticker
ja: ステッカーピッカーの切り替え
ko: 스티커 선택기 전환
lt: Perjungti lipdukų pasirinkimą
nl: Sticker-kiezer in-/uitschakelen
no: Vis/skjul klistremerke-plukker
pl: Przełącz wybieranie naklejek
pt_br: Alternar seletor de figurinhas
ro: Comută selectorul de stickere
ru: Показать/скрыть коллекцию стикеров
sv_se: Växla klistermärkesväljare
th: สลับแผงเลือกสติกเกอร์
tr: Çıkartma Seçiciyi Aç/Kapat
uk: Увімкнути/вимкнути вибір стікерів
vi: Bật/tắt bộ chọn nhãn dán
zh_cn: 切换贴纸选择器
zh_tw: 切換貼圖選取器

source: Toggle switches on and off to see state changes.
ar: قم بتبديل المفاتيح تشغيلاً وإيقافاً لرؤية تغييرات الحالة.
bg: Превключете бутоните за включване и изключване, за да видите промени в състоянието.
cs: Přepínej přepínače pro zobrazení změn stavu.
da: Tænd og sluk for kontakten for at se tilstandsændringer.
de: Schalter umlegen, um Zustandsänderungen zu sehen.
el: Ενεργοποιήστε ή απενεργοποιήστε τους διακόπτες για να δείτε τις αλλαγές κατάστασης.
es_es: Activa y desactiva los interruptores para ver los cambios de estado.
fi: Kytke kytkimiä päälle/pois nähdäksesi tilan muutokset.
fr: Active ou désactive les interrupteurs pour voir les changements d'état.
he: הפעל/כבה מתגים כדי לראות את השינויים במצב.
hi: स्टेट बदलने के लिए स्विच ऑन/ऑफ करें।
hr: Uključuj i isključuj prekidače da vidiš promjene stanja.
hu: Kapcsolókat be- és kikapcsolva láthatod az állapotváltozásokat.
it: Attiva o disattiva gli interruttori per vedere i cambiamenti di stato.
ja: スイッチをオン/オフして状態の変化を確認します。
ko: 전환 스위치를 켜고 꺼서 상태 변화를 확인하세요.
lt: Perjunkite jungiklius įjungti ir išjungti, kad pamatytumėte būsenos pokyčius.
nl: Schakelaars aan en uit zetten om statuswijzigingen te zien.
no: Bruk bryterne for å se endringer i tilstand.
pl: Przełączaj przełączniki, by zobaczyć zmiany stanu.
pt_br: Ligue e desligue os interruptores para ver as mudanças de estado.
ro: Activează/dezactivează comutatoarele pentru a vedea schimbările de stare.
ru: Переключайте тумблеры, чтобы увидеть изменение состояния.
sv_se: Växla brytare på och av för att se tillståndsändringar.
th: เปิด/ปิดสวิตช์เพื่อดูการเปลี่ยนแปลงสถานะ
tr: Durum değişikliklerini görmek için anahtarları açıp kapatın.
uk: Перемикай тумблери, щоб побачити зміну стану.
vi: Bật hoặc tắt các công tắc để xem trạng thái thay đổi.
zh_cn: 打开/关闭开关以查看状态变化。
zh_tw: 開關切換可以查看狀態變更。

source: Toggle Theme
ar: تبديل السمة
bg: Превключване на тема
cs: Přepnout téma
da: Skift tema
de: Design umschalten
el: Εναλλαγή θέματος
es_es: Alternar tema
fi: Vaihda teema
fr: Activer/désactiver le thème
he: החלף ערכת נושא
hi: थीम बदलें
hr: Uključi/isključi temu
hu: Téma be/ki
it: Cambiare tema
ja: テーマの切り替え
ko: 테마 전환
lt: Perjungti temą
nl: Thema in-/uitschakelen
no: Velg tema
pl: Przełącz motyw
pt_br: Alternar tema
ro: Comută tema
ru: Переключить тему
sv_se: Växla tema
th: สลับธีม
tr: Temayı Aç/Kapat
uk: Змінити тему
vi: Đổi chủ đề
zh_cn: 切换主题
zh_tw: 切換主題

source: Toggle unique invite
ar: تبديل دعوة فريدة
bg: Превключване на уникалната покана
cs: Přepnout jedinečné pozvání
da: Skift unik invitation
de: Einmalige Einladung umschalten
el: Εναλλαγή μοναδικής πρόσκλησης
es_es: Activar/desactivar invitación única
fi: Kytke yksilöllinen kutsu päälle/pois
fr: Activer/désactiver invitation unique
he: הפעל/כבה הזמנה ייחודית
hi: विशिष्ट इनवाइट चालू/बंद करें
hr: Uključi/isključi jedinstvenu pozivnicu
hu: Egyedi meghívó be/ki
it: Attiva/disattiva invito unico
ja: ユニーク招待の切り替え
ko: 고유 초대 전환
lt: Perjungti unikalų pakvietimą
nl: Unieke uitnodiging in-/uitschakelen
no: Veksle unik invitasjon
pl: Przełącz unikalne zaproszenie
pt_br: Alternar convite único
ro: Comută invitația unică
ru: Переключить уникальное приглашение
sv_se: Växla unik inbjudan
th: สลับคำเชิญเฉพาะตัว
tr: Benzersiz daveti aç/kapat
uk: Перемкнути унікальне запрошення
vi: Bật/tắt lời mời độc nhất
zh_cn: 切换唯一邀请
zh_tw: 切換專屬邀請

source: tomorrow
ar: غداً
bg: утре
cs: zítra
da: i morgen
de: morgen
el: αύριο
es_es: mañana
fi: huomenna
fr: demain
he: מחר
hi: कल
hr: sutra
hu: holnap
it: domani
ja: 明日
ko: 내일
lt: rytoj
nl: morgen
no: i morgen
pl: jutro
pt_br: amanhã
ro: mâine
ru: завтра
sv_se: imorgon
th: พรุ่งนี้
tr: yarın
uk: завтра
vi: ngày mai
zh_cn: 明天
zh_tw: 明天

source: tone
ar: نبرة
bg: тон
cs: ton
de: Ton
el: τόνος
es_es: tono
fr: ton
he: טון
hi: स्वर
hr: ton
hu: hangnem
it: tono
ko: 톤
lt: tona
pl: ton
pt_br: tom
ro: ton
ru: тон
sv_se: ton
th: โทน
tr: ton
uk: тон
vi: giọng điệu
zh_cn: 语气
zh_tw: 語氣

source: Tone-map HDR images to standard range, reducing peak brightness.
ar: قم بتعيين صور HDR إلى النطاق القياسي، مما يقلل من السطوع الأقصى.
bg: Тонирайте HDR изображенията до стандартен обхват, намалявайки пиковата яркост.
cs: Tone-map HDR obrázky na standardní rozsah, čímž se sníží maximální jas.
da: Tone-mappe HDR-billeder til standardområde, hvilket reducerer toplysstyrken.
de: Tone-Mapping von HDR-Bildern auf den Standardbereich, wodurch die Spitzenhelligkeit reduziert wird.
el: Χάρτης τόνου HDR εικόνων σε τυπική περιοχή, μειώνοντας τη μέγιστη φωτεινότητα.
es_es: Mapear imágenes HDR a rango estándar, reduciendo el brillo máximo.
fr: Mapper les images HDR à la plage standard, réduisant la luminosité de pointe.
he: מפה טונאלית של תמונות HDR לטווח סטנדרטי, מפחיתה בהירות שיא.
hi: एचडीआर छवियों को मानक रेंज में टोन-मैप करें, पीक ब्राइटनेस को कम करते हुए।
hr: Tonirajte HDR slike u standardni raspon, smanjujući vrhunsku svjetlinu.
hu: A HDR képeket szabványos tartományra térképezi, csökkentve a csúcs fényerőt.
it: Mappa il tono delle immagini HDR nella gamma standard, riducendo la luminosità di picco.
ko: HDR 이미지를 표준 범위로 톤 맵핑하여 피크 밝기를 줄입니다.
lt: Tonizuoti HDR vaizdus į standartinį diapazoną, sumažinant piką ryškumą.
no: Tone-mappe HDR-bilder til standardområde, og reduserer topplyset.
pl: Mapuj obrazy HDR do standardowego zakresu, redukując maksymalną jasność.
pt_br: Mapear tons de imagens HDR para faixa padrão, reduzindo o brilho máximo.
ru: Тональная карта HDR изображений в стандартный диапазон, уменьшая пиковой яркость.
sv_se: Ton-karta HDR-bilder till standardområde, vilket minskar toppljusstyrkan.
th: ปรับภาพ HDR ให้เป็นช่วงมาตรฐาน ลดความสว่างสูงสุด
tr: HDR görüntüleri standart aralığa ton haritalandır, pik parlaklığı azaltır.
uk: Тонова мапа HDR зображень до стандартного діапазону, зменшуючи пікову яскравість.
vi: Chuyển đổi hình ảnh HDR sang phạm vi tiêu chuẩn, giảm độ sáng tối đa.
zh_cn: 将 HDR 图像映射到标准范围，降低峰值亮度。
zh_tw: 將 HDR 圖像映射到標準範圍，減少峰值亮度。

source: Too Loud
ar: صوت مرتفع جداً
bg: Твърде силно
cs: Příliš hlasité
da: For højt
de: Zu laut
el: Πολύ δυνατά
es_es: Demasiado alto
fi: Liian kova
fr: Trop fort
he: קולני מדי
hi: बहुत तेज़
hr: Previše glasno
hu: Túl hangos
it: Troppo alto
ja: 音量が大きすぎます
ko: 너무 시끄러움
lt: Per garsu
nl: Te luid
no: For høyt
pl: Za głośno
pt_br: Muito Alto
ro: Prea tare
ru: Слишком громко
sv_se: För högt
th: ดังเกินไป
tr: Çok Yüksek
uk: Занадто голосно
vi: Quá lớn
zh_cn: 太吵
zh_tw: 太大聲

source: Too Many Communities
ar: مجتمعات كثيرة جداً
bg: Твърде много общности
cs: Příliš mnoho komunit
da: For mange fællesskaber
de: Zu viele Communities
el: Πάρα πολλές κοινότητες
es_es: Demasiadas comunidades
fi: Liian monta yhteisöä
fr: Trop de communautés
he: יותר מדי קהילות
hi: बहुत सारी कम्युनिटी
hr: Previše zajednica
hu: Túl sok közösség
it: Troppo molte community
ja: コミュニティが多すぎます
ko: 커뮤니티가 너무 많아요
lt: Per daug bendruomenių
nl: Te veel communities
no: For mange fellesskap
pl: Zbyt wiele społeczności
pt_br: Muitas Comunidades
ro: Prea multe comunități
ru: Слишком много сообществ
sv_se: För många communities
th: ชุมชนเยอะเกินไป
tr: Çok Fazla Topluluk
uk: Забагато спільнот
vi: Quá nhiều cộng đồng
zh_cn: 社区过多
zh_tw: 社群過多

source: Too many requests. Please try again later.
ar: طلبات كثيرة جداً. يرجى المحاولة مرة أخرى لاحقاً.
bg: Твърде много заявки. Моля, опитайте по-късно.
cs: Příliš mnoho požadavků. Zkuste to prosím později.
da: For mange forespørgsler. Prøv igen senere.
de: Zu viele Anfragen. Bitte versuche es später erneut.
el: Πάρα πολλά αιτήματα. Δοκιμάστε ξανά αργότερα.
es_es: Demasiadas peticiones. Por favor, inténtalo de nuevo más tarde.
fi: Liian monta pyyntöä. Yritä myöhemmin uudelleen.
fr: Trop de requêtes. Réessaie plus tard.
he: יותר מדי בקשות. נסה שוב מאוחר יותר.
hi: बहुत अधिक अनुरोध। कृपया बाद में पुनः प्रयास करें।
hr: Previše zahtjeva. Pokušaj ponovno kasnije.
hu: Túl sok kérés. Kérlek, próbáld újra később.
it: Troppe richieste. Riprova più tardi.
ja: リクエストが多すぎます。後でもう一度お試しください。
ko: 요청이 너무 많습니다. 나중에 다시 시도하세요.
lt: Per daug užklausų. Bandykite vėliau.
nl: Te veel verzoeken. Probeer het later opnieuw.
no: For mange forespørsler. Prøv igjen senere.
pl: Zbyt wiele żądań. Spróbuj ponownie później.
pt_br: Muitas solicitações. Tente novamente mais tarde.
ro: Prea multe cereri. Te rugăm să încerci din nou mai târziu.
ru: Слишком много запросов. Попробуй позже.
sv_se: För många förfrågningar. Försök igen senare.
th: ร้องขอมากเกินไป กรุณาลองใหม่ภายหลัง
tr: Çok fazla istek. Lütfen daha sonra tekrar deneyin.
uk: Забагато запитів. Спробуй пізніше.
vi: Quá nhiều yêu cầu. Vui lòng thử lại sau.
zh_cn: 请求过多。请稍后再试。
zh_tw: 請求太多，請稍後再試。

source: Too Quiet
ar: هادئ جداً
bg: Твърде тихо
cs: Příliš tiché
da: For stille
de: Zu ruhig
el: Πολύ σιωπηλά
es_es: Demasiado bajo
fi: Liian hiljainen
fr: Trop calme
he: שקט מדי
hi: बहुत शांत
hr: Previše tiho
hu: Túl csendes
it: Troppo basso
ja: 音量が小さすぎます
ko: 너무 조용함
lt: Per tylu
nl: Te stil
no: For stille
pl: Za cicho
pt_br: Muito Baixo
ro: Prea silențios
ru: Слишком тихо
sv_se: För tyst
th: เบาจนเกินไป
tr: Çok Sessiz
uk: Занадто тихо
vi: Quá nhỏ
zh_cn: 太安静
zh_tw: 太安靜

source: Took the DeLorean out, but I'll be back in time
ar: أخذت DeLorean للخارج، لكني سأعود في الوقت المناسب
bg: Извадих ДеЛореана, но ще се върна навреме
cs: Vyjel jsem DeLoreanem, ale vrátím se včas
da: Fik DeLorean'en frem, men jeg er tilbage i tide
de: Hab den DeLorean rausgeholt, bin aber rechtzeitig zurück
el: Έβγαλα το DeLorean, αλλά θα γυρίσω εγκαίρως
es_es: He sacado el DeLorean, pero volveré a tiempo
fi: Otin DeLoreanin ulos, mutta palaan ajoissa
fr: J'ai sorti la DeLorean, je serai de retour à temps
he: הוצאתי את הדלוריאן, אבל אחזור בזמן
hi: DeLorean निकाल लिया है, लेकिन समय पर वापस आऊंगा
hr: Uzeo sam DeLorean, ali ću se vratiti na vrijeme
hu: Kivittem a DeLoreant, de időben visszajövök
it: Ho usato la DeLorean, ma tornerò in tempo
ja: デロリアンで出かけますが、時間通りに戻ります
ko: 드로리안을 꺼냈어요. 곧 돌아올게요
lt: Išėjau su DeLorean, bet grįšiu laiku
nl: De DeLorean gepakt, maar ik ben op tijd terug
no: Tok ut DeLorean-en, men jeg er tilbake i tide
pl: Wyciągnąłem DeLoreana, ale wrócę na czas
pt_br: Peguei o DeLorean, mas volto a tempo
ro: Am scos DeLoreanul, dar mă întorc în timp
ru: Увёл ДеЛореан, но скоро вернусь
sv_se: Tog ut DeLoreanen, men jag kommer tillbaka i tid
th: เอา DeLorean ออกไป แต่จะกลับมาทันเวลา
tr: DeLorean'ı çıkardım, ama zamanında geri döneceğim
uk: Взяв Делоріан, але встигну повернутися вчасно
vi: Đã lấy DeLorean ra rồi, nhưng mình sẽ quay lại đúng giờ
zh_cn: 开走了德罗宁，但我会及时回来
zh_tw: 把德羅寧開出去了，我會準時回來

source: tools
ar: أدوات
bg: инструменти
cs: nástroje
da: værktøjer
de: Werkzeuge
el: εργαλεία
es_es: herramientas
fr: outils
he: כלים
hi: उपकरण
hr: alat
hu: eszközök
it: strumenti
ko: 도구
lt: įrankiai
no: verktøy
pl: narzędzia
pt_br: ferramentas
ro: unelte
ru: инструменты
sv_se: verktyg
th: เครื่องมือ
tr: araçlar
uk: інструменти
vi: công cụ
zh_cn: 工具
zh_tw: 工具

source: Tools
ar: الأدوات
bg: Инструменти
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es_es: Herramientas
fi: Työkalut
fr: Outils
he: כלים
hi: उपकरण
hr: Alati
hu: Eszközök
it: Strumenti
ja: ツール
ko: 도구
lt: Įrankiai
nl: Hulpmiddelen
no: Verktøy
pl: Narzędzia
pt_br: Ferramentas
ro: Unelte
ru: Инструменты
sv_se: Verktyg
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_cn: 工具
zh_tw: 工具

source: tooltips
ar: نصائح الأدوات
bg: подсказки
cs: nápovědy
da: værktøjsbeskrivelser
el: υποδείξεις εργαλείων
es_es: descripciones emergentes
fr: infobulles
he: הסברים
hi: टूलटिप्स
hr: savjeti za alate
hu: eszköztippek
it: tooltip
ko: 툴팁
lt: įrankių patarimai
no: verktøytips
pl: podpowiedzi
pt_br: dicas de ferramenta
ro: sfaturi
ru: всплывающие подсказки
sv_se: verktygstips
th: คำแนะนำ
tr: ipucu
uk: підказки
vi: gợi ý công cụ
zh_cn: 工具提示
zh_tw: 工具提示

source: Tooltips
ar: تلميحات الأدوات
bg: Подсказки
cs: Popisky
da: Værktøjstips
el: Συμβουλές εργαλείων
es_es: Información sobre herramientas
fi: Työkaluvihjeet
fr: Infobulles
he: רמזים
hi: टूलटिप्स
hr: Savjeti za alate
hu: Eszköztippek
it: Suggerimenti
ja: ツールチップ
ko: 툴팁
lt: Įrankių patarimai
no: Verktøytips
pl: Podpowiedzi
pt_br: Dicas de Ferramenta
ro: Sfat tooltip
ru: Подсказки
sv_se: Verktygstips
th: คำแนะนำแบบป๊อปอัพ
tr: Araç İpuçları
uk: Підказки
vi: Chú giải công cụ
zh_cn: 工具提示
zh_tw: 工具提示

source: Top
ar: أعلى
bg: Най-отгоре
cs: Nahoru
de: Oben
el: Κορυφή
es_es: Arriba
fi: Ylhäällä
fr: Haut
he: למעלה
hi: शीर्ष
hr: Vrh
hu: Legfelül
it: In alto
ja: トップ
ko: 상단
lt: Viršuje
nl: Boven
no: Topp
pl: Góra
pt_br: Topo
ro: Sus
ru: Вверху
sv_se: Topp
th: ด้านบน
tr: Üst
uk: Верх
vi: Trên cùng
zh_cn: 顶部
zh_tw: 頂端

source: Top Tooltip
ar: تلميح أعلى
bg: Горна подсказка
cs: Horní popisek
da: Øverst værktøjstip
de: Oberer Tooltip
el: Κορυφαία συμβουλή εργαλείου
es_es: Información sobre herramientas superior
fi: Ylhäällä oleva vihje
fr: Infobulle en haut
he: רמז עליון
hi: शीर्ष टूलटिप
hr: Vrh savjeta za alat
hu: Legfelső eszköztipp
it: Tooltip superiore
ja: トップツールチップ
ko: 상단 툴팁
lt: Viršutinis įrankio patarimas
nl: Boven tooltip
no: Øverste verktøytips
pl: Górna podpowiedź
pt_br: Dica de Ferramenta Superior
ro: Tooltip de sus
ru: Верхняя подсказка
sv_se: Toppverktygstips
th: คำแนะนำด้านบน
tr: Üst Araç İpucu
uk: Верхня підказка
vi: Chú giải trên cùng
zh_cn: 顶部工具提示
zh_tw: 頂部提示

source: Topic
ar: الموضوع
bg: Тема
cs: Téma
da: Emne
de: Thema
el: Θέμα
es_es: Tema
fi: Aihe
fr: Sujet
he: נושא
hi: विषय
hr: Tema
hu: Téma
it: Argomento
ja: トピック
ko: 주제
lt: Tema
nl: Onderwerp
no: Emne
pl: Temat
pt_br: Tópico
ro: Subiect
ru: Тема
sv_se: Ämne
th: หัวข้อ
tr: Konu
uk: Тема
vi: Chủ đề
zh_cn: 主题
zh_tw: 主題

source: Total Parsing Time:
ar: إجمالي وقت التحليل:
bg: Общо време за парсиране:
cs: Celkový čas parsování:
da: Samlet parseringsstid:
de: Gesamte Analysezeit:
el: Συνολικός χρόνος ανάλυσης:
es_es: Tiempo total de análisis:
fi: Kokonaisjäsennysaika:
fr: Temps total d'analyse :
he: זמן ניתוח כולל:
hi: कुल पार्सिंग समय:
hr: Ukupno vrijeme raščlanjivanja:
hu: Teljes feldolgozási idő:
it: Tempo totale di analisi:
ja: 合計解析時間:
ko: 전체 파싱 시간:
lt: Bendras analizavimo laikas:
nl: Totale parsertijd:
no: Total analysetid:
pl: Łączny czas parsowania:
pt_br: Tempo Total de Análise:
ro: Timp total de parsare:
ru: Общее время разбора:
sv_se: Total parsningstid:
th: เวลาการแยกวิเคราะห์รวม:
tr: Toplam Ayrıştırma Süresi:
uk: Загальний час аналізу:
vi: Tổng thời gian phân tích:
zh_cn: 总解析时间：
zh_tw: 總解析時間：

source: totp
ar: توتب
hi: टोटप
zh_cn: 时间基于一次性密码
