Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Enter a secure password
ar: أدخل كلمة مرور آمنة
bg: Въведи сигурна парола
cs: Zadejte bezpečné heslo
da: Indtast en sikker adgangskode
de: Gib ein sicheres Passwort ein
el: Εισάγετε έναν ασφαλή κωδικό
es_es: Introduce una contraseña segura
fi: Syötä turvallinen salasana
fr: Choisis un mot de passe sécurisé
he: הכנס סיסמה מאובטחת
hi: एक सुरक्षित पासवर्ड दर्ज करें
hr: Unesi sigurnu lozinku
hu: Írj be egy biztonságos jelszót
it: Inserisci una password sicura
ja: 安全なパスワードを入力
ko: 안전한 비밀번호를 입력하세요
lt: Įveskite saugų slaptažodį
nl: Voer een veilig wachtwoord in
no: Velg et sikkert passord
pl: Wprowadź bezpieczne hasło
pt_br: Digite uma senha segura
ro: Introdu o parolă sigură
ru: Придумай надёжный пароль
sv_se: Ange ett säkert lösenord
th: ใส่รหัสผ่านที่ปลอดภัย
tr: Güvenli bir şifre girin
uk: Придумай надійний пароль
vi: Nhập mật khẩu an toàn
zh_cn: 输入安全密码
zh_tw: 輸入安全密碼

source: Enter Code
ar: أدخل الرمز
bg: Въведи код
cs: Zadejte kód
da: Indtast kode
de: Code eingeben
el: Εισαγωγή κωδικού
es_es: Introducir código
fi: Syötä koodi
fr: Saisis le code
he: הכנס קוד
hi: कोड दर्ज करें
hr: Unesi kod
hu: Kód beírása
it: Inserisci il codice
ja: コードを入力
ko: 코드 입력
lt: Įveskite kodą
nl: Code invoeren
no: Skriv inn kode
pl: Wprowadź kod
pt_br: Digitar Código
ro: Introdu codul
ru: Ввести код
sv_se: Ange kod
th: ใส่รหัส
tr: Kodu Gir
uk: Введи код
vi: Nhập mã
zh_cn: 输入代码
zh_tw: 輸入代碼

source: Enter fullscreen
ar: الدخول إلى وضع ملء الشاشة
bg: Влез на цял екран
cs: Přejít do celoobrazovky
da: Gå til fuld skærm
de: Vollbildmodus starten
el: Εισαγωγή σε πλήρη οθόνη
es_es: Entrar en pantalla completa
fi: Siirry koko näyttöön
fr: Passer en plein écran
he: היכנס למסך מלא
hi: फुलस्क्रीन में जाएँ
hr: Uđi u prikaz preko cijelog zaslona
hu: Teljes képernyő
it: Entra in schermo intero
ja: 全画面表示にする
ko: 전체 화면으로 전환
lt: Įjungti viso ekrano režimą
nl: Volledig scherm openen
no: Gå til fullskjerm
pl: Przejdź na pełny ekran
pt_br: Entrar em tela cheia
ro: Treci în modul ecran complet
ru: Войти в полноэкранный режим
sv_se: Gå till helskärm
th: เข้าสู่โหมดเต็มจอ
tr: Tam ekrana geç
uk: Увійти в повноекранний режим
vi: Chuyển sang chế độ toàn màn hình
zh_cn: 进入全屏
zh_tw: 進入全螢幕

source: Enter gift code...
ar: أدخل رمز الهدية...
bg: Въведи код за подарък...
cs: Zadejte dárkový kód...
da: Indtast gavekode...
de: Geschenkcode eingeben...
el: Εισάγετε κωδικό δώρου...
es_es: Introducir código de regalo...
fi: Syötä lahjakoodi...
fr: Saisis le code cadeau...
he: הכנס קוד מתנה...
hi: गिफ्ट कोड दर्ज करें...
hr: Unesi kod za poklon...
hu: Ajándékkód beírása...
it: Inserisci il codice regalo...
ja: ギフトコードを入力...
ko: 선물 코드 입력...
lt: Įveskite dovanų kodą...
nl: Cadeaucode invoeren...
no: Skriv inn gavekode...
pl: Wprowadź kod podarunkowy...
pt_br: Digitar código de presente...
ro: Introdu codul cadou...
ru: Введи код подарка...
sv_se: Ange presentkod...
th: ใส่รหัสของขวัญ...
tr: Hediye kodunu gir...
uk: Введи код подарунка...
vi: Nhập mã quà tặng...
zh_cn: 输入礼品码...
zh_tw: 輸入禮物代碼...

source: Enter instance URL (e.g. fluxer.app)
ar: أدخل عنوان URL الخاص بالنسخة (على سبيل المثال: fluxer.app)
bg: Въведете URL адрес на инстанцията (напр. fluxer.app)
cs: Zadejte URL instance (např. fluxer.app)
da: Indtast instans-URL (f.eks. fluxer.app)
de: Geben Sie die Instanz-URL ein (z.B. fluxer.app)
el: Εισάγετε τη διεύθυνση URL της παρουσίας (π.χ. fluxer.app)
es_es: Introduce la URL de la instancia (por ejemplo, fluxer.app)
fr: Entrez l'URL de l'instance (par ex. fluxer.app)
he: הזן את כתובת ה-URL של המופע (למשל, fluxer.app)
hi: इंस्टेंस URL दर्ज करें (जैसे कि fluxer.app)
hr: Unesite URL instance (npr. fluxer.app)
hu: Írd be az instance URL-t (pl. fluxer.app)
it: Inserisci l'URL dell'istanza (es. fluxer.app)
ko: 인스턴스 URL 입력 (예: fluxer.app)
lt: Įveskite instancijos URL (pvz. fluxer.app)
no: Skriv inn instans-URL (f.eks. fluxer.app)
pl: Wprowadź adres URL instancji (np. fluxer.app)
pt_br: Digite a URL da instância (ex: fluxer.app)
ro: Introduceți URL-ul instanței (de exemplu, fluxer.app)
ru: Введите URL-адрес экземпляра (например, fluxer.app)
sv_se: Ange instans-URL (t.ex. fluxer.app)
th: กรอก URL ของอินสแตนซ์ (เช่น fluxer.app)
tr: Örnek URL'sini girin (örn. fluxer.app)
uk: Введіть URL-адресу інстансу (наприклад, fluxer.app)
vi: Nhập URL phiên bản (ví dụ: fluxer.app)
zh_cn: 输入实例 URL（例如：fluxer.app）
zh_tw: 輸入實例 URL（例如：fluxer.app）

source: Enter Phone
ar: أدخل رقم الهاتف
bg: Въведи телефон
cs: Zadejte telefon
da: Indtast telefon
de: Telefonnummer eingeben
el: Εισαγωγή τηλεφώνου
es_es: Introducir teléfono
fi: Syötä puhelinnumero
fr: Saisis ton numéro
he: הכנס טלפון
hi: फ़ोन नंबर दर्ज करें
hr: Unesi telefon
hu: Telefonszám megadása
it: Inserisci il numero di telefono
ja: 電話番号を入力
ko: 전화번호 입력
lt: Įveskite telefono numerį
nl: Telefoonnummer invoeren
no: Skriv inn telefon
pl: Wprowadź numer telefonu
pt_br: Digitar Telefone
ro: Introdu telefonul
ru: Введи номер телефона
sv_se: Ange telefonnummer
th: ใส่เบอร์โทร
tr: Telefonu Gir
uk: Введи номер телефону
vi: Nhập số điện thoại
zh_cn: 输入手机号
zh_tw: 輸入電話號碼

source: Enter Picture-in-Picture
ar: دخول الصورة في الصورة
bg: Вход в Picture-in-Picture
cs: Vstoupit do zobrazení obrazu v obraze
da: Gå ind i Picture-in-Picture
de: Bild-in-Bild aktivieren
el: Είσοδος σε Εικόνα σε Εικόνα
es_es: Entrar en Imagen en Imagen
fr: Entrer en mode image dans l'image
he: הכנס לתמונה בתמונה
hi: पिक्चर-इन-पिक्चर में प्रवेश करें
hr: Uđi u sliku u slici
hu: Belépés Kép a Képben módba
it: Entra in Picture-in-Picture
ko: 그림 속 그림으로 들어가기
lt: Įeiti į vaizdo įrašo iššokimą
no: Gå inn i bilde-i-bilde
pl: Wejdź w tryb obrazu w obrazie
pt_br: Entrar em Picture-in-Picture
ro: Intră în Picture-in-Picture
ru: Войти в режим «Картинка в картинке»
sv_se: Gå in i bild-i-bild
th: เข้าสู่โหมด Picture-in-Picture
tr: Resim içinde Resme Gir
uk: Увійти в режим картинка в картинці
vi: Nhập chế độ Hình trong Hình
zh_cn: 进入画中画
zh_tw: 進入畫中畫

source: Enter Selection Mode
ar: الدخول إلى وضع التحديد
bg: Влез в режим на избор
cs: Přejít do výběrového režimu
da: Aktivér valgtilstand
de: Auswahlmodus starten
el: Εισαγωγή λειτουργίας επιλογής
es_es: Entrar en modo de selección
fi: Siirry valintatilaan
fr: Activer le mode sélection
he: היכנס למצב בחירה
hi: सेलेक्शन मोड में जाएँ
hr: Uđi u način odabira
hu: Kiválasztási mód
it: Attiva modalità selezione
ja: 選択モードに入る
ko: 선택 모드로 전환
lt: Įeiti į pasirinkimo režimą
nl: Selectiemodus openen
no: Gå til utvalgmodus
pl: Włącz tryb zaznaczania
pt_br: Entrar no Modo de Seleção
ro: Activează modul de selecție
ru: Активировать режим выделения
sv_se: Gå till urvalsläge
th: เข้าสู่โหมดเลือก
tr: Seçim Moduna Gir
uk: Увімкнути режим вибору
vi: Bật chế độ chọn lựa
zh_cn: 进入选择模式
zh_tw: 進入選取模式

source: Enter text
ar: أدخل النص
bg: Въведи текст
cs: Napište text
da: Indtast tekst
de: Text eingeben
el: Εισαγωγή κειμένου
es_es: Introducir texto
fi: Syötä teksti
fr: Saisis du texte
he: הכנס טקסט
hi: टेक्स्ट दर्ज करें
hr: Unesi tekst
hu: Szöveg beírása
it: Inserisci il testo
ja: テキストを入力
ko: 텍스트 입력
lt: Įveskite tekstą
nl: Tekst invoeren
no: Skriv tekst
pl: Wprowadź tekst
pt_br: Digitar texto
ro: Introdu text
ru: Введите текст
sv_se: Ange text
th: ใส่ข้อความ
tr: Metin gir
uk: Введи текст
vi: Nhập văn bản
zh_cn: 输入文本
zh_tw: 輸入文字

source: Enter the 6-digit code from your authenticator app or one of your backup codes.
ar: أدخل الرمز المكون من 6 أرقام من تطبيق المصادقة الخاص بك أو أحد رموز النسخ الاحتياطي.
bg: Въведи 6-цифрения код от приложението за удостоверяване или един от резервните си кодове.
cs: Zadejte šestimístný kód z autentizační aplikace nebo jeden ze záložních kódů.
da: Indtast den 6-cifrede kode fra din autentificeringsapp eller en af dine backupkoder.
de: Gib den 6-stelligen Code aus deiner Authentifikator-App oder einen deiner Backup-Codes ein.
el: Εισάγετε τον 6-ψήφιο κωδικό από την εφαρμογή ελέγχου ταυτότητας ή έναν από τους εφεδρικούς σας κωδικούς.
es_es: Introduce el código de 6 dígitos de tu aplicación de autenticación o uno de tus códigos de respaldo.
fi: Syötä autentikointisovelluksesi kuusinumeroinen koodi tai yksi varakoodistasi.
fr: Saisis le code à 6 chiffres de ton application d'authentification ou l'un de tes codes de secours.
he: הכנס את הקוד בן 6 הספרות מאפליקציית האימות שלך או מאחד מקודי הגיבוי שלך.
hi: अपने ऑथेंटिकेटर ऐप से 6-अंकीय कोड या किसी बैकअप कोड में से एक दर्ज करें।
hr: Unesi 6-znamenkasti kod iz svoje aplikacije za autentifikaciju ili jedan od svojih rezervnih kodova.
hu: Írd be a 6 számjegyű kódot a hitelesítő alkalmazásodból vagy egy tartalék kódodat.
it: Inserisci il codice a 6 cifre generato dall'app di autenticazione o uno dei codici di backup.
ja: 認証アプリの 6 桁のコードまたはバックアップコードのいずれかを入力してください。
ko: 인증 앱에서 받은 6자리 코드 또는 백업 코드 중 하나를 입력하세요.
lt: Įveskite 6 skaitmenų kodą iš savo autentifikavimo programėlės arba vieną iš atsarginių kodų.
nl: Voer de 6-cijferige code in van je authenticator-app of een van je reservecodes.
no: Skriv inn den 6-sifrede koden fra autentiseringsappen din eller en av sikkerhetskopikodene.
pl: Wprowadź 6-cyfrowy kod z aplikacji uwierzytelniającej lub jeden z kodów zapasowych.
pt_br: Digite o código de 6 dígitos do seu aplicativo autenticador ou um dos seus códigos de backup.
ro: Introdu codul de 6 cifre din aplicația ta de autentificare sau unul dintre codurile de rezervă.
ru: Введи шестизначный код из приложения-аутентификатора или один из резервных кодов.
sv_se: Ange den 6-siffriga koden från din autentiseringsapp eller en av dina reservkoder.
th: ใส่รหัส 6 หลักจากแอปยืนยันตัวตนของคุณหรือรหัสสำรองหนึ่งชุด
tr: Kimlik doğrulama uygulamanızdan veya yedek kodlarınızdan birinden 6 haneli kodu girin.
uk: Введи 6-значний код з додатка-автентифікатора або один із запасних кодів.
vi: Nhập mã 6 chữ số từ ứng dụng xác thực hoặc một trong các mã dự phòng của bạn.
zh_cn: 输入你的验证器应用生成的6位代码或一个备用代码。
zh_tw: 輸入驗證器產生的六位數代碼或其中一組備援代碼。

source: Enter the 6-digit code from your authenticator app.
ar: أدخل الرمز المكون من 6 أرقام من تطبيق المصادقة الخاص بك.
bg: Въведи 6-цифрения код от приложението за удостоверяване.
cs: Zadejte šestimístný kód z autentizační aplikace.
da: Indtast den 6-cifrede kode fra din autentificeringsapp.
de: Gib den 6-stelligen Code aus deiner Authentifikator-App ein.
el: Εισάγετε τον 6-ψήφιο κωδικό από την εφαρμογή ελέγχου ταυτότητας.
es_es: Introduce el código de 6 dígitos de tu aplicación de autenticación.
fi: Syötä autentikointisovelluksesi kuusinumeroinen koodi.
fr: Saisis le code à 6 chiffres de ton application d'authentification.
he: הכנס את הקוד בן 6 הספרות מאפליקציית האימות שלך.
hi: अपने ऑथेंटिकेटर ऐप से 6-अंकीय कोड दर्ज करें।
hr: Unesi 6-znamenkasti kod iz svoje aplikacije za autentifikaciju.
hu: Írd be a 6 számjegyű kódot a hitelesítő alkalmazásodból.
it: Inserisci il codice a 6 cifre dell'app di autenticazione.
ja: 認証アプリの 6 桁のコードを入力してください。
ko: 인증 앱에서 받은 6자리 코드를 입력하세요.
lt: Įveskite 6 skaitmenų kodą iš savo autentifikavimo programėlės.
nl: Voer de 6-cijferige code in van je authenticator-app.
no: Skriv inn den 6-sifrede koden fra autentiseringsappen din.
pl: Wprowadź 6-cyfrowy kod z aplikacji uwierzytelniającej.
pt_br: Digite o código de 6 dígitos do seu aplicativo autenticador.
ro: Introdu codul de 6 cifre din aplicația de autentificare.
ru: Введи шестизначный код из приложения-аутентификатора.
sv_se: Ange den 6-siffriga koden från din autentiseringsapp.
th: ใส่รหัส 6 หลักจากแอปยืนยันตัวตนของคุณ
tr: Kimlik doğrulama uygulamanızdan 6 haneli kodu girin.
uk: Введи 6-значний код з додатка-автентифікатора.
vi: Nhập mã 6 chữ số từ ứng dụng xác thực.
zh_cn: 输入你的验证器应用生成的6位代码。
zh_tw: 輸入驗證器產生的六位數代碼。

source: Enter the 6-digit code sent to {0}.
ar: أدخل الرمز المكون من 6 أرقام المرسل إلى {0}.
bg: Въведи 6-цифрения код, изпратен на {0}.
cs: Zadejte šestimístný kód zaslaný na {0}.
da: Indtast den 6-cifrede kode sendt til {0}.
de: Gib den 6-stelligen Code ein, der an {0} gesendet wurde.
el: Εισάγετε τον 6-ψήφιο κωδικό που εστάλη στο {0}.
es_es: Introduce el código de 6 dígitos enviado a {0}.
fi: Syötä {0}:ään lähetetty kuusinumeroinen koodi.
fr: Saisis le code à 6 chiffres envoyé à {0}.
he: הכנס את הקוד בן 6 הספרות שנשלח ל-{0}.
hi: {0} पर भेजा गया 6-अंकीय कोड दर्ज करें।
hr: Unesi 6-znamenkasti kod poslan na {0}.
hu: Írd be a {0} számra küldött 6 számjegyű kódot.
it: Inserisci il codice a 6 cifre inviato a {0}.
ja: {0} に送信された 6 桁のコードを入力してください。
ko: {0}로 전송된 6자리 코드를 입력하세요.
lt: Įveskite 6 skaitmenų kodą, išsiųstą į {0}.
nl: Voer de 6-cijferige code in die naar {0} is verzonden.
no: Skriv inn den 6-sifrede koden sendt til {0}.
pl: Wprowadź 6-cyfrowy kod wysłany na {0}.
pt_br: Digite o código de 6 dígitos enviado para {0}.
ro: Introdu codul de 6 cifre trimis la {0}.
ru: Введи шестизначный код, отправленный на {0}.
sv_se: Ange den 6-siffriga koden som skickades till {0}.
th: ใส่รหัส 6 หลักที่ส่งไปยัง {0}
tr: {0} numarasına gönderilen 6 haneli kodu girin.
uk: Введи 6-значний код, надісланий на {0}.
vi: Nhập mã 6 chữ số được gửi đến {0}.
zh_cn: 输入发送到{0}的6位代码。
zh_tw: 輸入傳送至 {0} 的六位數代碼。

source: Enter the 6-digit code sent to your phone.
ar: أدخل الرمز المكون من 6 أرقام المرسل إلى هاتفك.
bg: Въведи 6-цифрения код, изпратен на телефона ти.
cs: Zadejte šestimístný kód zaslaný na váš telefon.
da: Indtast den 6-cifrede kode sendt til din telefon.
de: Gib den 6-stelligen Code ein, der an dein Telefon gesendet wurde.
el: Εισάγετε τον 6-ψήφιο κωδικό που εστάλη στο τηλέφωνό σας.
es_es: Introduce el código de 6 dígitos enviado a tu teléfono.
fi: Syötä puhelimeesi lähetetty kuusinumeroinen koodi.
fr: Saisis le code à 6 chiffres envoyé sur ton téléphone.
he: הכנס את הקוד בן 6 הספרות שנשלח לטלפון שלך.
hi: आपके फ़ोन पर भेजा गया 6-अंकीय कोड दर्ज करें।
hr: Unesi 6-znamenkasti kod poslan na tvoj telefon.
hu: Írd be a telefonodra küldött 6 számjegyű kódot.
it: Inserisci il codice a 6 cifre inviato al tuo telefono.
ja: あなたの電話に送信された 6 桁のコードを入力してください。
ko: 전화번호로 전송된 6자리 코드를 입력하세요.
lt: Įveskite 6 skaitmenų kodą, išsiųstą į jūsų telefoną.
nl: Voer de 6-cijferige code in die naar je telefoon is verzonden.
no: Skriv inn den 6-sifrede koden sendt til telefonen din.
pl: Wprowadź 6-cyfrowy kod wysłany na twój telefon.
pt_br: Digite o código de 6 dígitos enviado para o seu telefone.
ro: Introdu codul de 6 cifre trimis pe telefonul tău.
ru: Введи шестизначный код, отправленный на твой телефон.
sv_se: Ange den 6-siffriga koden som skickades till din telefon.
th: ใส่รหัส 6 หลักที่ส่งไปยังโทรศัพท์ของคุณ
tr: Telefonunuza gönderilen 6 haneli kodu girin.
uk: Введи 6-значний код, надісланий на твій телефон.
vi: Nhập mã 6 chữ số được gửi đến điện thoại của bạn.
zh_cn: 输入发送到你手机的6位代码。
zh_tw: 輸入傳送至手機的六位數代碼。

source: Enter the code before continuing.
ar: أدخل الرمز قبل المتابعة.
bg: Въведи кода преди да продължиш.
cs: Zadejte kód, než budete pokračovat.
da: Indtast koden før du fortsætter.
de: Gib den Code ein, bevor du fortfährst.
el: Εισάγετε τον κωδικό πριν συνεχίσετε.
es_es: Introduce el código antes de continuar.
fi: Syötä koodi ennen kuin jatkat.
fr: Saisis le code avant de continuer.
he: הכנס את הקוד לפני שתמשיך.
hi: जारी रखने से पहले कोड दर्ज करें।
hr: Unesi kod prije nastavka.
hu: Írd be a kódot, mielőtt folytatnád.
it: Inserisci il codice prima di continuare.
ja: 続行する前にコードを入力してください。
ko: 계속하기 전에 코드를 입력하세요.
lt: Įveskite kodą prieš tęsiant.
nl: Voer de code in voordat je verdergaat.
no: Skriv inn koden før du fortsetter.
pl: Wprowadź kod, zanim przejdziesz dalej.
pt_br: Digite o código antes de continuar.
ro: Introdu codul înainte de a continua.
ru: Введи код, прежде чем продолжить.
sv_se: Ange koden innan du fortsätter.
th: ใส่รหัสก่อนดำเนินการต่อ
tr: Devam etmeden önce kodu girin.
uk: Введи код перед тим, як продовжити.
vi: Nhập mã trước khi tiếp tục.
zh_cn: 输入代码以继续。
zh_tw: 請先輸入代碼再繼續。

source: Enter the code from your authenticator app.
ar: أدخل الرمز من تطبيق المصادقة الخاص بك.
bg: Въведи кода от приложението за удостоверяване.
cs: Zadejte kód z autentizační aplikace.
da: Indtast koden fra din autentificeringsapp.
de: Gib den Code aus deiner Authentifikator-App ein.
el: Εισάγετε τον κωδικό από την εφαρμογή ελέγχου ταυτότητας.
es_es: Introduce el código de tu aplicación de autenticación.
fi: Syötä autentikointisovelluksesi koodi.
fr: Saisis le code de ton application d'authentification.
he: הכנס את הקוד מאפליקציית האימות שלך.
hi: अपने ऑथेंटिकेटर ऐप से कोड दर्ज करें।
hr: Unesi kod iz svoje aplikacije za autentifikaciju.
hu: Írd be a kódot a hitelesítő alkalmazásodból.
it: Inserisci il codice dalla tua app di autenticazione.
ja: 認証アプリのコードを入力してください。
ko: 인증 앱에서 받은 코드를 입력하세요.
lt: Įveskite kodą iš savo autentifikavimo programėlės.
nl: Voer de code in van je authenticator-app.
no: Skriv inn koden fra autentiseringsappen din.
pl: Wprowadź kod z aplikacji uwierzytelniającej.
pt_br: Digite o código do seu aplicativo autenticador.
ro: Introdu codul din aplicația de autentificare.
ru: Введи код из приложения-аутентификатора.
sv_se: Ange koden från din autentiseringsapp.
th: ใส่รหัสจากแอปยืนยันตัวตนของคุณ
tr: Kimlik doğrulama uygulamanızdan kodu girin.
uk: Введи код із додатка-автентифікатора.
vi: Nhập mã từ ứng dụng xác thực của bạn.
zh_cn: 输入你的验证器应用中的代码。
zh_tw: 輸入驗證器產生的代碼。

source: Enter the code sent to your current email.
ar: أدخل الرمز المرسل إلى بريدك الإلكتروني الحالي.
bg: Въведи кода, изпратен на текущия ти имейл.
cs: Zadejte kód zaslaný na váš aktuální e-mail.
da: Indtast koden sendt til din nuværende e-mail.
de: Gib den an deine aktuelle E-Mail gesendeten Code ein.
el: Εισάγετε τον κωδικό που εστάλη στο τρέχον email σας.
es_es: Introduce el código enviado a tu correo actual.
fi: Syötä nykyiseen sähköpostiisi lähetetty koodi.
fr: Saisis le code envoyé à ton adresse e-mail actuelle.
he: הכנס את הקוד שנשלח לכתובת המייל הנוכחית שלך.
hi: आपके वर्तमान ईमेल पर भेजा गया कोड दर्ज करें।
hr: Unesi kod poslan na tvoju trenutnu adresu e-pošte.
hu: Írd be a jelenlegi e-mail címedre küldött kódot.
it: Inserisci il codice inviato alla tua email attuale.
ja: 現在のメールアドレスに送信されたコードを入力してください。
ko: 현재 이메일로 보낸 코드를 입력하세요.
lt: Įveskite kodą, išsiųstą į jūsų dabartinį el. paštą.
nl: Voer de code in die naar je huidige e-mailadres is verzonden.
no: Skriv inn koden sendt til din nåværende e-post.
pl: Wprowadź kod wysłany na aktualny adres e-mail.
pt_br: Digite o código enviado para o seu e-mail atual.
ro: Introdu codul trimis pe emailul tău curent.
ru: Введи код, отправленный на текущий e-mail.
sv_se: Ange koden som skickades till din nuvarande e-post.
th: ใส่รหัสที่ส่งไปยังอีเมลปัจจุบันของคุณ
tr: Mevcut e-postanıza gönderilen kodu girin.
uk: Введи код, надісланий на твою поточну пошту.
vi: Nhập mã đã gửi đến email hiện tại của bạn.
zh_cn: 输入发送到你当前邮箱的代码。
zh_tw: 輸入寄到目前電子郵件的代碼。

source: Enter the code sent to your email address.
ar: أدخل الرمز المرسل إلى عنوان بريدك الإلكتروني.
bg: Въведете кода, изпратен на вашия имейл адрес.
cs: Zadejte kód, který byl zaslán na vaši e-mailovou adresu.
da: Indtast koden sendt til din e-mailadresse.
de: Gib den Code ein, der an deine E-Mail-Adresse gesendet wurde.
el: Εισάγετε τον κωδικό που στάλθηκε στη διεύθυνση email σας.
es_es: Introduce el código enviado a tu dirección de correo electrónico.
fr: Entrez le code envoyé à votre adresse e-mail.
he: הזן את הקוד שנשלח לכתובת האימייל שלך.
hi: अपने ईमेल पते पर भेजा गया कोड दर्ज करें।
hr: Unesite kod poslan na vašu email adresu.
hu: Írd be a kódot, amelyet az email címedre küldtünk.
it: Inserisci il codice inviato al tuo indirizzo email.
ko: 귀하의 이메일 주소로 전송된 코드를 입력하세요.
lt: Įveskite kodą, išsiųstą į jūsų el. pašto adresą.
no: Skriv inn koden sendt til e-postadressen din.
pl: Wprowadź kod wysłany na Twój adres e-mail.
pt_br: Digite o código enviado para o seu endereço de e-mail.
ro: Introduceți codul trimis la adresa dvs. de email.
ru: Введите код, отправленный на ваш адрес электронной почты.
sv_se: Ange koden som skickades till din e-postadress.
th: กรอกรหัสที่ส่งไปยังที่อยู่อีเมลของคุณ.
tr: E-posta adresinize gönderilen kodu girin.
uk: Введіть код, надісланий на вашу електронну адресу.
vi: Nhập mã được gửi đến địa chỉ email của bạn.
zh_cn: 输入发送到您电子邮件地址的代码。
zh_tw: 輸入發送到您電子郵件地址的代碼。

source: Enter the code we emailed to your new address.
ar: أدخل الرمز الذي أرسلناه بالبريد الإلكتروني إلى عنوانك الجديد.
bg: Въведи кода, който изпратихме на новия ти адрес.
cs: Zadejte kód, který jsme poslali na vaši novou adresu.
da: Indtast koden, vi har sendt til din nye adresse.
de: Gib den Code ein, den wir an deine neue Adresse geschickt haben.
el: Εισάγετε τον κωδικό που στείλαμε στη νέα σας διεύθυνση.
es_es: Introduce el código que enviamos por correo a tu nueva dirección.
fi: Syötä uuteen osoitteeseesi lähettämämme koodi.
fr: Saisis le code que nous avons envoyé à ta nouvelle adresse.
he: הכנס את הקוד ששלחנו לכתובת החדשה שלך.
hi: हमने आपके नए पते पर जो कोड भेजा है वह दर्ज करें।
hr: Unesi kod koji smo poslali e-poštom na tvoju novu adresu.
hu: Írd be az új címedre e-mailben küldött kódot.
it: Inserisci il codice che ti abbiamo inviato al nuovo indirizzo.
ja: 新しいアドレスにメールで送信したコードを入力してください。
ko: 새 이메일 주소로 보낸 코드를 입력하세요.
lt: Įveskite kodą, kurį nusiuntėme el. paštu į jūsų naują adresą.
nl: Voer de code in die we naar je nieuwe adres hebben gemaild.
no: Skriv inn koden vi sendte til din nye adresse.
pl: Wprowadź kod wysłany na nowy adres e-mail.
pt_br: Digite o código que enviamos por e-mail para o seu novo endereço.
ro: Introdu codul pe care ți l-am trimis pe noua adresă.
ru: Введи код, который мы отправили на новый адрес.
sv_se: Ange koden vi e-postade till din nya adress.
th: ใส่รหัสที่เราส่งไปยังที่อยู่อีเมลใหม่ของคุณ
tr: Yeni adresinize e-posta ile gönderdiğimiz kodu girin.
uk: Введи код, який ми надіслали на нову адресу.
vi: Nhập mã mà chúng tôi đã gửi đến địa chỉ email mới của bạn.
zh_cn: 输入我们发送到你新地址的邮件中的代码。
zh_tw: 輸入我們寄到新信箱的代碼。
