Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You found a secret link, but it wasn't meant for you!
ar: لقد وجدت رابطًا سريًا، لكنه لم يكن مخصصًا لك!
bg: Намерихте таен линк, но той не беше предназначен за вас!
cs: Našel jsi tajný odkaz, ale nebyl určen pro tebe!
da: Du fandt et hemmeligt link, men det var ikke ment til dig!
de: Du hast einen geheimen Link gefunden, aber er war nicht für dich gedacht!
el: Βρήκες έναν μυστικό σύνδεσμο, αλλά δεν ήταν για σένα!
es_es: ¡Has encontrado un enlace secreto, pero no estaba destinado para ti!
fr: Vous avez trouvé un lien secret, mais il n'était pas destiné à vous !
he: מצאתי קישור סודי, אבל הוא לא היה מיועד לך!
hi: आपने एक गुप्त लिंक पाया, लेकिन यह आपके लिए नहीं था!
hr: Pronašli ste tajnu vezu, ali nije bila namijenjena vama!
hu: Találtál egy titkos linket, de nem neked szánták!
it: Hai trovato un link segreto, ma non era destinato a te!
ko: 비밀 링크를 찾았지만, 당신을 위한 것이 아니었어요!
lt: Radote slaptą nuorodą, bet ji nebuvo skirta jums!
no: Du fant en hemmelig lenke, men den var ikke ment for deg!
pl: Znalazłeś tajny link, ale nie był on przeznaczony dla Ciebie!
pt_br: Você encontrou um link secreto, mas não era para você!
ro: Ai găsit un link secret, dar nu era destinat ție!
ru: Вы нашли секретную ссылку, но она была не для вас!
sv_se: Du hittade en hemlig länk, men den var inte avsedd för dig!
th: คุณพบลิงก์ลับ แต่ไม่ได้ตั้งใจให้คุณ!
tr: Bir gizli bağlantı buldun, ama bu senin için değildi!
uk: Ви знайшли секретне посилання, але воно не призначалося для вас!
vi: Bạn đã tìm thấy một liên kết bí mật, nhưng nó không dành cho bạn!
zh_cn: 你发现了一个秘密链接，但它并不是为你准备的！
zh_tw: 你找到了一個秘密連結，但它不是為你準備的！

source: You have {count} new gift codes waiting for you!
ar: لديك {count} رمز هدية جديد في انتظارك!
bg: Имаш {count} нови подаръчни кодове, които те чакат!
cs: Máte {count} nových dárkových kódů, které na vás čekají!
da: Du har {count} nye gavekoder, der venter på dig!
de: Du hast {count} neue Geschenkcodes, die auf dich warten!
el: Έχετε {count} νέους κωδικούς δώρων που σας περιμένουν!
es_es: ¡Tienes {count} nuevos códigos de regalo esperándote!
fr: Vous avez {count} nouveaux codes cadeaux qui vous attendent !
he: יש לך {count} קודי מתנה חדשים מחכים לך!
hi: आपके पास {count} नए उपहार कोड आपके लिए इंतजार कर रहे हैं!
hr: Imate {count} novih kodova za poklone koji čekaju na vas!
hu: Van {count} új ajándék kódod, ami rád vár!
it: Hai {count} nuovi codici regalo che ti aspettano!
ko: 당신에게 {count}개의 새로운 기프트 코드가 대기 중입니다!
lt: Turite {count} naujų dovanų kodų, laukiančių jūsų!
no: Du har {count} nye gavekoder som venter på deg!
pl: Masz {count} nowych kodów prezentów czekających na Ciebie!
pt_br: Você tem {count} novos códigos de presente esperando por você!
ro: Ai {count} coduri de cadou noi care te așteaptă!
ru: У вас {count} новых подарочных кодов, ожидающих вас!
sv_se: Du har {count} nya presentkoder som väntar på dig!
th: คุณมีรหัสของขวัญใหม่ {count} รอคุณอยู่!
tr: Seni bekleyen {count} yeni hediye kodun var!
uk: У вас є {count} нових подарункових кодів, які чекають на вас!
vi: Bạn có {count} mã quà tặng mới đang chờ bạn!
zh_cn: 您有 {count} 个新的礼品码在等待您！
zh_tw: 你有 {count} 個新的禮物代碼在等你！

source: You have {trustedCount} trusted domain(s). Add more by checking the box when visiting external links.
ar: لديك {trustedCount} مجال موثوق. أضف المزيد عن طريق تحديد المربع عند زيارة الروابط الخارجية.
bg: Имате {trustedCount} доверен домейн(и). Добавете още, като отметнете полето, когато посещавате външни линкове.
cs: Máte {trustedCount} důvěryhodnou doménu(y). Přidejte více zaškrtnutím políčka při návštěvě externích odkazů.
da: Du har {trustedCount} betroede domæne(r). Tilføj flere ved at markere boksen, når du besøger eksterne links.
de: Du hast {trustedCount} vertrauenswürdige Domain(s). Füge mehr hinzu, indem du das Kästchen beim Besuch externer Links aktivierst.
el: Έχετε {trustedCount} αξιόπιστο(α) τομέα(ες). Προσθέστε περισσότερους επιλέγοντας το κουτάκι όταν επισκέπτεστε εξωτερικούς συνδέσμους.
es_es: Tienes {trustedCount} dominio(s) de confianza. Agrega más marcando la casilla al visitar enlaces externos.
fr: Vous avez {trustedCount} domaine(s) de confiance. Ajoutez-en plus en cochant la case lors de la visite de liens externes.
he: יש לך {trustedCount} דומיין(ים) מהימן(ים). הוסף עוד על ידי סימון התיבה כאשר אתה מבקר בקישורים חיצוניים.
hi: आपके पास {trustedCount} विश्वसनीय डोमेन हैं। बाहरी लिंक पर जाने पर बॉक्स चेक करके और अधिक जोड़ें।
hr: Imate {trustedCount} pouzdanu domenu/e. Dodajte više označavanjem okvira prilikom posjećivanja vanjskih veza.
hu: Jelenleg {trustedCount} megbízható domain(ek) van. Továbbiak hozzáadásához jelöld be a négyzetet, amikor külső linkeket látogatsz.
it: Hai {trustedCount} dominio(i) fidato(i). Aggiungine di più selezionando la casella quando visiti link esterni.
ko: 신뢰할 수 있는 도메인이 {trustedCount}개 있습니다. 외부 링크를 방문할 때 체크박스를 선택하여 더 추가하세요.
lt: Turite {trustedCount} patikimą domeną(-ų). Pridėkite daugiau pažymėdami langelį, kai lankotės išorinėse nuorodose.
no: Du har {trustedCount} pålitelig(e) domene(r). Legg til flere ved å krysse av boksen når du besøker eksterne lenker.
pl: Masz {trustedCount} zaufaną domenę/domeny. Dodaj więcej, zaznaczając pole podczas odwiedzania linków zewnętrznych.
pt_br: Você tem {trustedCount} domínio(s) confiável(is). Adicione mais marcando a caixa ao visitar links externos.
ro: Ai {trustedCount} domeniu(e) de încredere. Adaugă mai multe bifând căsuța când vizitezi linkuri externe.
ru: У вас есть {trustedCount} доверенный домен(ов). Добавьте больше, отметив галочкой при посещении внешних ссылок.
sv_se: Du har {trustedCount} betrodd domän(er). Lägg till fler genom att kryssa i rutan när du besöker externa länkar.
th: คุณมีโดเมนที่เชื่อถือได้ {trustedCount} โดเมน เพิ่มเติมโดยการทำเครื่องหมายในช่องเมื่อเยี่ยมชมลิงก์ภายนอก
tr: Şu anda {trustedCount} güvenilir alanınız var. Dış bağlantıları ziyaret ederken kutucuğu işaretleyerek daha fazla ekleyebilirsiniz.
uk: У вас є {trustedCount} надійний домен(и). Додайте більше, поставивши галочку при відвідуванні зовнішніх посилань.
vi: Bạn có {trustedCount} miền đáng tin cậy. Thêm nhiều hơn bằng cách đánh dấu vào ô khi truy cập các liên kết bên ngoài.
zh_cn: 您有 {trustedCount} 个受信任的域名。通过在访问外部链接时勾选框来添加更多。
zh_tw: 您有 {trustedCount} 個受信任的域名。通過在訪問外部鏈接時勾選框來添加更多。

source: You have {unreadCount} new gift codes waiting in your Gift Inventory.
ar: لديك {unreadCount} رمز هدية جديد في انتظارك في مخزون الهدايا الخاص بك.
bg: Имаш {unreadCount} нови подаръчни кодове, които те чакат в твоята Подаръчна Инвентаризация.
cs: Máte {unreadCount} nových dárkových kódů čekajících ve vaší dárkové inventáři.
da: Du har {unreadCount} nye gavekoder, der venter i dit gaveinventar.
de: Du hast {unreadCount} neue Geschenkcodes, die in deinem Geschenkvorrat warten.
el: Έχετε {unreadCount} νέους κωδικούς δώρων που σας περιμένουν στην Εγκατάσταση Δώρων σας.
es_es: Tienes {unreadCount} nuevos códigos de regalo esperando en tu Inventario de Regalos.
fr: Vous avez {unreadCount} nouveaux codes cadeaux en attente dans votre Inventaire de cadeaux.
he: יש לך {unreadCount} קודי מתנה חדשים מחכים במלאי המתנות שלך.
hi: आपके पास आपके उपहार इन्वेंटरी में {unreadCount} नए उपहार कोड इंतजार कर रहे हैं।
hr: Imate {unreadCount} novih kodova za poklone koji čekaju u vašem Inventaru poklona.
hu: Van {unreadCount} új ajándék kódod a Ajándék Leltárban.
it: Hai {unreadCount} nuovi codici regalo in attesa nel tuo Inventario Regali.
ko: 당신의 기프트 인벤토리에 {unreadCount}개의 새로운 기프트 코드가 대기 중입니다.
lt: Turite {unreadCount} naujų dovanų kodų, laukiančių jūsų Dovanų Inventoriuje.
no: Du har {unreadCount} nye gavekoder som venter i gaveinventaret ditt.
pl: Masz {unreadCount} nowych kodów prezentów czekających w Twoim Inwentarzu Prezentów.
pt_br: Você tem {unreadCount} novos códigos de presente esperando no seu Inventário de Presentes.
ro: Ai {unreadCount} coduri de cadou noi care te așteaptă în Inventarul tău de Cadouri.
ru: У вас {unreadCount} новых подарочных кодов в вашем инвентаре подарков.
sv_se: Du har {unreadCount} nya presentkoder som väntar i din presentinventering.
th: คุณมีรหัสของขวัญใหม่ {unreadCount} รออยู่ในคลังของขวัญของคุณ.
tr: Hediye Envanterinde seni bekleyen {unreadCount} yeni hediye kodun var.
uk: У вас є {unreadCount} нових подарункових кодів, які чекають у вашій подарунковій інвентаризації.
vi: Bạn có {unreadCount} mã quà tặng mới đang chờ trong Kho quà tặng của bạn.
zh_cn: 您在礼品库存中有 {unreadCount} 个新的礼品码在等待。
zh_tw: 你在你的禮物庫中有 {unreadCount} 個新的禮物代碼在等候。

source: You have a new gift code waiting for you!
ar: لديك رمز هدية جديد في انتظارك!
bg: Имаш нов подаръчен код, който те чака!
cs: Máte nový dárkový kód, který na vás čeká!
da: Du har en ny gavekode, der venter på dig!
de: Du hast einen neuen Geschenkode, der auf dich wartet!
el: Έχετε έναν νέο κωδικό δώρου που σας περιμένει!
es_es: ¡Tienes un nuevo código de regalo esperándote!
fr: Vous avez un nouveau code cadeau qui vous attend !
he: יש לך קוד מתנה חדש מחכה לך!
hi: आपके पास एक नया उपहार कोड आपके लिए इंतजार कर रहा है!
hr: Imate novi kod za poklon koji čeka na vas!
hu: Van egy új ajándék kódod, ami rád vár!
it: Hai un nuovo codice regalo che ti aspetta!
ko: 당신에게 새로운 기프트 코드가 대기 중입니다!
lt: Turite naują dovanų kodą, laukiančią jūsų!
no: Du har en ny gavekode som venter på deg!
pl: Masz nowy kod prezentu czekający na Ciebie!
pt_br: Você tem um novo código de presente esperando por você!
ro: Ai un cod de cadou nou care te așteaptă!
ru: У вас новый подарочный код, ожидающий вас!
sv_se: Du har en ny presentkod som väntar på dig!
th: คุณมีรหัสของขวัญใหม่รอคุณอยู่!
tr: Seni bekleyen yeni bir hediye kodun var!
uk: У вас є новий подарунковий код, який чекає на вас!
vi: Bạn có một mã quà tặng mới đang chờ bạn!
zh_cn: 您有一个新的礼品码在等待您！
zh_tw: 你有一個新的禮物代碼在等你！

source: You have a new gift code waiting in your Gift Inventory.
ar: لديك رمز هدية جديد في انتظارك في مخزون الهدايا الخاص بك.
bg: Имаш нов подаръчен код, който те чака в твоята Подаръчна Инвентаризация.
cs: Máte nový dárkový kód čekající ve vaší dárkové inventáři.
da: Du har en ny gavekode, der venter i dit gaveinventar.
de: Du hast einen neuen Geschenkode, der in deinem Geschenkvorrat wartet.
el: Έχετε έναν νέο κωδικό δώρου που σας περιμένει στην Εγκατάσταση Δώρων σας.
es_es: Tienes un nuevo código de regalo esperando en tu Inventario de Regalos.
fr: Vous avez un nouveau code cadeau en attente dans votre Inventaire de cadeaux.
he: יש לך קוד מתנה חדש מחכה במלאי המתנות שלך.
hi: आपके पास आपके उपहार इन्वेंटरी में एक नया उपहार कोड इंतजार कर रहा है।
hr: Imate novi kod za poklon koji čeka u vašem Inventaru poklona.
hu: Van egy új ajándék kódod az Ajándék Leltárban.
it: Hai un nuovo codice regalo in attesa nel tuo Inventario Regali.
ko: 당신의 기프트 인벤토리에 새로운 기프트 코드가 대기 중입니다.
lt: Turite naują dovanų kodą, laukiančią jūsų Dovanų Inventoriuje.
no: Du har en ny gavekode som venter i gaveinventaret ditt.
pl: Masz nowy kod prezentu czekający w Twoim Inwentarzu Prezentów.
pt_br: Você tem um novo código de presente esperando no seu Inventário de Presentes.
ro: Ai un cod de cadou nou care te așteaptă în Inventarul tău de Cadouri.
ru: У вас новый подарочный код в вашем инвентаре подарков.
sv_se: Du har en ny presentkod som väntar i din presentinventering.
th: คุณมีรหัสของขวัญใหม่รออยู่ในคลังของขวัญของคุณ.
tr: Hediye Envanterinde seni bekleyen yeni bir hediye kodun var.
uk: У вас є новий подарунковий код, який чекає у вашій подарунковій інвентаризації.
vi: Bạn có một mã quà tặng mới đang chờ trong Kho quà tặng của bạn.
zh_cn: 您在礼品库存中有一个新的礼品码在等待。
zh_tw: 你在你的禮物庫中有一個新的禮物代碼在等候。

source: You have all <0/> for <1>{monthlyPrice}/month</1>.
ar: لديك كل <0/> مقابل <1>{monthlyPrice}/شهر</1>.
bg: Имате всичко <0/> за <1>{monthlyPrice}/месец</1>.
cs: Máš vše <0/> za <1>{monthlyPrice}/měsíc</1>.
da: Du har alt <0/> for <1>{monthlyPrice}/måned</1>.
de: Du hast alles <0/> für <1>{monthlyPrice}/Monat</1>.
el: Έχεις όλα τα <0/> για <1>{monthlyPrice}/μήνα</1>.
es_es: Tienes todo <0/> por <1>{monthlyPrice}/mes</1>.
fi: Sinulla on kaikki <0/> hintaan <1>{monthlyPrice}/kk</1>.
fr: Tu as tout <0/> pour <1>{monthlyPrice}/mois</1>.
he: יש לך את כל <0/> עבור <1>{monthlyPrice}/חודש</1>.
hi: आपके पास <1>{monthlyPrice}/महीना</1> के लिए सभी <0/> हैं।
hr: Imaš sve <0/> za <1>{monthlyPrice}/mjesec</1>.
hu: Mind <0/> a tiéd <1>{monthlyPrice}/hó</1>.
it: Hai tutto <0/> per <1>{monthlyPrice}/mese</1>.
ja: <0/>すべてが<1>{monthlyPrice}/月</1>で利用できます。
ko: 모든 <0/>를 <1>{monthlyPrice}/월</1>에 이용할 수 있습니다.
lt: Turite visus <0/> už <1>{monthlyPrice}/mėnesį</1>.
nl: Je hebt alle <0/> voor <1>{monthlyPrice}/maand</1>.
no: Du har alt <0/> for <1>{monthlyPrice}/måned</1>.
pl: Masz wszystko <0/> za <1>{monthlyPrice}/miesiąc</1>.
pt_br: Você tem todos os <0/> por <1>{monthlyPrice}/mês</1>.
ro: Ai totul <0/> pentru <1>{monthlyPrice}/lună</1>.
ru: У тебя есть всё <0/> за <1>{monthlyPrice}/месяц</1>.
sv_se: Du har alla <0/> för <1>{monthlyPrice}/månad</1>.
th: คุณมีทุกอย่าง <0/> สำหรับ <1>{monthlyPrice}/เดือน</1>
tr: <0/>'nin hepsine <1>{monthlyPrice}/ay</1> karşılığında sahipsin.
uk: У тебе є все <0/> за <1>{monthlyPrice}/місяць</1>.
vi: Bạn có tất cả <0/> với <1>{monthlyPrice}/tháng</1>.
zh_cn: 你拥有全部<0/>，每月仅需<1>{monthlyPrice}</1>。
zh_tw: 您擁有所有 <0/>，<1>{monthlyPrice}/月</1>。

source: You have all <0/> for <1>{yearlyPrice}/year</1>.
ar: لديك كل <0/> مقابل <1>{yearlyPrice}/سنة</1>.
bg: Имате всичко <0/> за <1>{yearlyPrice}/година</1>.
cs: Máš vše <0/> za <1>{yearlyPrice}/rok</1>.
da: Du har alt <0/> for <1>{yearlyPrice}/år</1>.
de: Du hast alles <0/> für <1>{yearlyPrice}/Jahr</1>.
el: Έχεις όλα τα <0/> για <1>{yearlyPrice}/έτος</1>.
es_es: Tienes todo <0/> por <1>{yearlyPrice}/año</1>.
fi: Sinulla on kaikki <0/> hintaan <1>{yearlyPrice}/vuosi</1>.
fr: Tu as tout <0/> pour <1>{yearlyPrice}/an</1>.
he: יש לך את כל <0/> עבור <1>{yearlyPrice}/שנה</1>.
hi: आपके पास <1>{yearlyPrice}/वर्ष</1> के लिए सभी <0/> हैं।
hr: Imaš sve <0/> za <1>{yearlyPrice}/godinu</1>.
hu: Mind <0/> a tiéd <1>{yearlyPrice}/év</1>.
it: Hai tutto <0/> per <1>{yearlyPrice}/anno</1>.
ja: <0/>すべてが<1>{yearlyPrice}/年</1>で利用できます。
ko: 모든 <0/>를 <1>{yearlyPrice}/년</1>에 이용할 수 있습니다.
lt: Turite visus <0/> už <1>{yearlyPrice}/metus</1>.
nl: Je hebt alle <0/> voor <1>{yearlyPrice}/jaar</1>.
no: Du har alt <0/> for <1>{yearlyPrice}/år</1>.
pl: Masz wszystko <0/> za <1>{yearlyPrice}/rok</1>.
pt_br: Você tem todos os <0/> por <1>{yearlyPrice}/ano</1>.
ro: Ai totul <0/> pentru <1>{yearlyPrice}/an</1>.
ru: У тебя есть всё <0/> за <1>{yearlyPrice}/год</1>.
sv_se: Du har alla <0/> för <1>{yearlyPrice}/år</1>.
th: คุณมีทุกอย่าง <0/> สำหรับ <1>{yearlyPrice}/ปี</1>
tr: <0/>'nin hepsine <1>{yearlyPrice}/yıl</1> karşılığında sahipsin.
uk: У тебе є все <0/> за <1>{yearlyPrice}/рік</1>.
vi: Bạn có tất cả <0/> với <1>{yearlyPrice}/năm</1>.
zh_cn: 你拥有全部<0/>，每年仅需<1>{yearlyPrice}</1>。
zh_tw: 您擁有所有 <0/>，<1>{yearlyPrice}/年</1>。

source: You have all <0/> for your subscription period.
ar: لديك كل <0/> لفترة اشتراكك.
bg: Имате всичко <0/> за вашия абонаментен период.
cs: Máš všechny <0/> po dobu svého předplatného.
da: Du har alle <0/> i din abonnementsperiode.
de: Du hast alles <0/> für deinen Abonnementzeitraum.
el: Έχεις όλα τα <0/> για την περίοδο συνδρομής σου.
es_es: Tienes todo <0/> durante tu periodo de suscripción.
fi: Sinulla on kaikki <0/> tilauskauden ajan.
fr: Tu as tout <0/> pendant ta période d'abonnement.
he: יש לך את כל <0/> במהלך תקופת המנוי שלך.
hi: आपके पास आपकी सब्सक्रिप्शन अवधि के लिए सभी <0/> हैं।
hr: Imaš sve <0/> za svoje razdoblje pretplate.
hu: Minden <0/> elérhető számodra az előfizetési időszakod alatt.
it: Hai tutto <0/> per il tuo periodo di abbonamento.
ja: サブスクリプション期間中、すべての<0/>を利用できます。
ko: 구독 기간 동안 모든 <0/>를 이용할 수 있습니다.
lt: Jūs turite visus <0/> savo prenumeratos laikotarpiui.
nl: Je hebt alle <0/> voor je abonnementsperiode.
no: Du har alt <0/> for abonnementsperioden din.
pl: Masz wszystko <0/> przez okres subskrypcji.
pt_br: Você tem todos os <0/> durante o período da sua assinatura.
ro: Ai tot <0/> pentru perioada ta de abonament.
ru: У тебя есть все <0/> на время твоей подписки.
sv_se: Du har allt <0/> för din prenumerationsperiod.
th: คุณมีทุกอย่าง <0/> ตลอดระยะเวลาสมัครสมาชิกของคุณ
tr: Abonelik süreniz boyunca tüm <0/>'a sahipsiniz.
uk: У тебе є весь <0/> протягом періоду підписки.
vi: Bạn có tất cả <0/> trong suốt thời gian đăng ký.
zh_cn: 在您的订阅期内，您拥有所有<0/>。
zh_tw: 您在訂閱期間擁有全部 <0/>。

source: You have all <0/> forever. No subscriptions, no renewals.
ar: لديك كل <0/> للأبد. لا اشتراكات، ولا تجديدات.
bg: Имате всичко <0/> завинаги. Няма абонаменти, няма подновявания.
cs: Máš všechny <0/> navždy. Žádná předplatná, žádné obnovování.
da: Du har alle <0/> for evigt. Ingen abonnementer, ingen fornyelser.
de: Du hast alles <0/> für immer. Keine Abos, keine Verlängerungen.
el: Έχεις όλα τα <0/> για πάντα. Καμία συνδρομή, καμία ανανέωση.
es_es: Tienes todo <0/> para siempre. Sin suscripciones, sin renovaciones.
fi: Sinulla on kaikki <0/> ikuisesti. Ei tilauksia, ei uusimisia.
fr: Tu as tout <0/> pour toujours. Pas d'abonnements, pas de renouvellements.
he: יש לך את כל <0/> לנצח. בלי מנויים, בלי חידושים.
hi: आपके पास हमेशा के लिए सभी <0/> हैं। कोई सब्सक्रिप्शन या नवीनीकरण नहीं।
hr: Imaš sve <0/> zauvijek. Bez pretplata, bez obnavljanja.
hu: Minden <0/> örökre a tiéd. Nincsenek előfizetések, nincsenek megújítások.
it: Hai tutto <0/> per sempre. Nessun abbonamento, nessun rinnovo.
ja: すべての<0/>を永久に利用できます。サブスクリプションも更新もありません。
ko: 모든 <0/>를 영구적으로 이용합니다. 구독이나 갱신이 없습니다.
lt: Jūs turite visus <0/> amžinai. Jokių prenumeratų, jokių atnaujinimų.
nl: Je hebt alle <0/> voor altijd. Geen abonnementen, geen verlengingen.
no: Du har alt <0/> for alltid. Ingen abonnementer, ingen fornyelser.
pl: Masz wszystko <0/> na zawsze. Bez subskrypcji, bez odnowień.
pt_br: Você tem todos os <0/> para sempre. Sem assinaturas, sem renovações.
ro: Ai tot <0/> pentru totdeauna. Fără abonamente, fără reînnoiri.
ru: У тебя есть все <0/> навсегда. Никаких подписок, никаких продлений.
sv_se: Du har allt <0/> för alltid. Inga prenumerationer, inga förnyelser.
th: คุณมีทุกอย่าง <0/> ตลอดไป ไม่มีการสมัครสมาชิก ไม่มีการต่ออายุ
tr: Tüm <0/>'a sonsuza kadar sahipsiniz. Abonelik yok, yenileme yok.
uk: У тебе є все <0/> назавжди. Без підписок та поновлень.
vi: Bạn có tất cả <0/> vĩnh viễn. Không cần đăng ký hay gia hạn.
zh_cn: 您永久拥有所有<0/>。无需订阅，无需续费。
zh_tw: 您永久擁有全部 <0/>。無需訂閱或續訂。

source: You have all <0/> via a <1>gift subscription</1> until <2>{giftEndDate}</2>. It <3>won't renew</3>.
ar: لديك كل <0/> عبر <1>اشتراك هدية</1> حتى <2>{giftEndDate}</2>. <3>لن يتم تجديده</3>.
bg: Имате всичко <0/> чрез <1>подаръчен абонамент</1> до <2>{giftEndDate}</2>. Той <3>няма да се поднови</3>.
cs: Máš všechny <0/> díky <1>dárkovému předplatnému</1> až do <2>{giftEndDate}</2>. To se <3>neobnoví</3>.
da: Du har alle <0/> via et <1>gaveabonnement</1> indtil <2>{giftEndDate}</2>. Det <3>fornyes ikke</3>.
de: Du hast alles <0/> über ein <1>Geschenkabo</1> bis <2>{giftEndDate}</2>. Es <3>verlängert sich nicht</3>.
el: Έχεις όλα τα <0/> μέσω <1>δώρου συνδρομής</1> μέχρι τις <2>{giftEndDate}</2>. Δεν <3>θα ανανεωθεί</3>.
es_es: Tienes todo <0/> mediante una <1>suscripción de regalo</1> hasta <2>{giftEndDate}</2>. <3>No se renovará</3>.
fi: Sinulla on kaikki <0/> <1>lahjatilauksen</1> kautta asti <2>{giftEndDate}</2>. Se <3>ei uusiudu</3>.
fr: Tu as tout <0/> via un <1>abonnement cadeau</1> jusqu'au <2>{giftEndDate}</2>. Il <3>ne se renouvelle pas</3>.
he: יש לך את כל <0/> דרך <1>מנוי מתנה</1> עד <2>{giftEndDate}</2>. הוא <3>לא יתחדש</3>.
hi: आपके पास <1>उपहार सब्सक्रिप्शन</1> के तहत <2>{giftEndDate}</2> तक सभी <0/> हैं। यह <3>नवीनीकृत नहीं होगा</3>।
hr: Imaš sve <0/> putem <1>poklon pretplate</1> do <2>{giftEndDate}</2>. Ona se <3>neće obnavljati</3>.
hu: Minden <0/> a <1>ajándék-előfizetésed</1> révén elérhető <2>{giftEndDate}</2>-ig. <3>Nem fog megújulni</3>.
it: Hai tutto <0/> tramite un <1>abbonamento regalo</1> fino al <2>{giftEndDate}</2>. Non <3>si rinnova</3>.
ja: <1>ギフトサブスクリプション</1>により、<2>{giftEndDate}</2>まですべての<0/>を利用できます。<3>更新されません</3>。
ko: <2>{giftEndDate}</2>까지 <1>선물 구독</1>으로 모든 <0/>를 이용할 수 있습니다. <3>자동 갱신되지 않습니다</3>.
lt: Jūs turite visus <0/> per <1>dovanų prenumeratą</1> iki <2>{giftEndDate}</2>. Ji <3>neatsinaujins</3>.
nl: Je hebt alle <0/> via een <1>cadeauabonnement</1> tot <2>{giftEndDate}</2>. Het <3>verlengt niet</3>.
no: Du har alt <0/> via et <1>gaveabonnement</1> til <2>{giftEndDate}</2>. Det <3>fornyes ikke</3>.
pl: Masz wszystko <0/> dzięki <1>subskrypcji prezentowej</1> do <2>{giftEndDate}</2>. <3>Nie odnowi się</3>.
pt_br: Você tem todos os <0/> através de uma <1>assinatura de presente</1> até <2>{giftEndDate}</2>. Ela <3>não será renovada</3>.
ro: Ai tot <0/> printr-un <1>abonament cadou</1> până la <2>{giftEndDate}</2>. Acesta <3>nu se reînnoiește</3>.
ru: У тебя есть все <0/> по <1>подарочной подписке</1> до <2>{giftEndDate}</2>. Она <3>не продлится</3>.
sv_se: Du har allt <0/> via en <1>presentprenumeration</1> till <2>{giftEndDate}</2>. Den <3>kommer inte förnyas</3>.
th: คุณมีทุกอย่าง <0/> ผ่าน <1>การสมัครสมาชิกของขวัญ</1> จนถึง <2>{giftEndDate}</2> และ <3>จะไม่ต่ออายุ</3>
tr: <2>{giftEndDate}</2> tarihine kadar <1>hediye aboneliği</1> ile tüm <0/>'a sahipsiniz. <3>Yenilenmeyecek</3>.
uk: У тебе є все <0/> через <1>подарункову підписку</1> до <2>{giftEndDate}</2>. Вона <3>не поновиться</3>.
vi: Bạn có tất cả <0/> nhờ <1>đăng ký quà tặng</1> đến <2>{giftEndDate}</2>. Nó <3>sẽ không tự động gia hạn</3>.
zh_cn: 您通过<1>礼品订阅</1>拥有所有<0/>，有效期至<2>{giftEndDate}</2>。它<3>不会自动续订</3>。
zh_tw: 您透過 <1>贈送訂閱</1> 擁有全部 <0/>，直到 <2>{giftEndDate}</2>。它 <3>不會自動續訂</3>。

source: You have blocked {username}. Unblock them to send messages.
ar: لقد حظرت {username}. ألغِ حظره لإرسال الرسائل.
bg: Блокирали сте {username}. Разблокирайте го, за да изпращате съобщения.
cs: Blokoval(a) jsi {username}. Odblokuj ho/ji, abys mohl(a) posílat zprávy.
da: Du har blokeret {username}. Fjern blokeringen for at sende beskeder.
de: Du hast {username} blockiert. Hebe die Blockierung auf, um Nachrichten zu senden.
el: Έχεις αποκλείσει τον {username}. Ξεκλείδωσέ τον για να στείλεις μηνύματα.
es_es: Has bloqueado a {username}. Desbloquéalo para enviar mensajes.
fi: Olet estänyt {username}. Poista esto lähettääksesi viestejä.
fr: Tu as bloqué {username}. Débloque-le pour envoyer des messages.
he: חסמת את {username}. הסר חסימה כדי לשלוח הודעות.
hi: आपने {username} को ब्लॉक किया है। संदेश भेजने के लिए उन्हें अनब्लॉक करें।
hr: Blokirao si {username}. Odblokiraj ih da bi slao poruke.
hu: Letiltottad a(z) {username} felhasználót. Engedélyezd őket az üzenetküldéshez.
it: Hai bloccato {username}. Sbloccalo per inviare messaggi.
ja: {username}をブロックしています。メッセージを送信するにはブロックを解除してください。
ko: {username}님을 차단했습니다. 메시지를 보내려면 차단을 해제하세요.
lt: Jūs užblokavote {username}. Atblokuokite juos, kad galėtumėte siųsti žinutes.
nl: Je hebt {username} geblokkeerd. Deblokkeer ze om berichten te sturen.
no: Du har blokkert {username}. Fjern blokkeringen for å sende meldinger.
pl: Zablokowałeś {username}. Odblokuj go, aby wysyłać wiadomości.
pt_br: Você bloqueou {username}. Desbloqueie para enviar mensagens.
ro: Ai blocat-o pe {username}. Deblocheaz-o pentru a trimite mesaje.
ru: Ты заблокировал {username}. Разблокируй его, чтобы отправлять сообщения.
sv_se: Du har blockerat {username}. Avblockera för att skicka meddelanden.
th: คุณได้บล็อก {username} อยู่ ยกเลิกการบล็อกเพื่อส่งข้อความ
tr: {username}'yi engelledin. Mesaj göndermek için engelini kaldır.
uk: Ти заблокував {username}. Розблокуй, щоб надсилати повідомлення.
vi: Bạn đã chặn {username}. Bỏ chặn để gửi tin nhắn.
zh_cn: 您已屏蔽{username}。取消屏蔽以发送消息。
zh_tw: 您已封鎖 {username}。解除封鎖即可傳送訊息。
