Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Delete Message History
ar: حذف سجل الرسائل
bg: Изтрий историята на съобщенията
cs: Smazat historii zpráv
da: Slet beskedhistorik
de: Nachrichtenverlauf löschen
el: Διαγραφή ιστορικού μηνυμάτων
es_es: Eliminar historial de mensajes
fi: Poista viestihistoria
fr: Supprimer l'historique des messages
he: מחק היסטוריית הודעות
hi: संदेश इतिहास हटाएँ
hr: Izbriši povijest poruka
hu: Üzenet előzmények törlése
it: Elimina cronologia messaggi
ja: メッセージ履歴を削除
ko: 메시지 기록 삭제
lt: Ištrinti žinučių istoriją
nl: Berichtgeschiedenis verwijderen
no: Slett meldingshistorikk
pl: Usuń historię wiadomości
pt_br: Excluir Histórico de Mensagens
ro: Șterge istoricul mesajelor
ru: Удалить историю сообщений
sv_se: Radera meddelandehistorik
th: ลบประวัติข้อความ
tr: Mesaj Geçmişini Sil
uk: Видалити історію повідомлень
vi: Xóa lịch sử tin nhắn
zh_cn: 删除消息历史
zh_tw: 刪除訊息記錄

source: Delete messages from the last day
ar: حذف الرسائل من آخر يوم
bg: Изтрий съобщенията от последния ден
cs: Smazat zprávy z posledního dne
da: Slet beskeder fra sidste døgn
de: Nachrichten des letzten Tages löschen
el: Διαγραφή μηνυμάτων από την τελευταία ημέρα
es_es: Eliminar mensajes del último día
fi: Poista viimeisen vuorokauden viestit
fr: Supprimer les messages du dernier jour
he: מחק הודעות מהיום האחרון
hi: पिछले दिन के संदेश हटाएँ
hr: Izbriši poruke iz zadnjeg dana
hu: Az elmúlt nap üzeneteinek törlése
it: Elimina messaggi dell'ultimo giorno
ja: 過去1日間のメッセージを削除
ko: 지난 하루 동안의 메시지 삭제
lt: Ištrinti žinutes per paskutinę dieną
nl: Berichten van de laatste dag verwijderen
no: Slett meldinger fra siste døgn
pl: Usuń wiadomości z ostatniego dnia
pt_br: Excluir mensagens do último dia
ro: Șterge mesajele din ultima zi
ru: Удалить сообщения за последние сутки
sv_se: Radera meddelanden från den senaste dagen
th: ลบข้อความจาก 24 ชั่วโมงที่ผ่านมา
tr: Son bir günün mesajlarını sil
uk: Видалити повідомлення за останній день
vi: Xóa tin nhắn trong ngày qua
zh_cn: 删除过去一天的消息
zh_tw: 刪除過去一天的訊息

source: Delete messages from the last week
ar: حذف الرسائل من آخر أسبوع
bg: Изтрий съобщенията от последната седмица
cs: Smazat zprávy z posledního týdne
da: Slet beskeder fra sidste uge
de: Nachrichten der letzten Woche löschen
el: Διαγραφή μηνυμάτων από την τελευταία εβδομάδα
es_es: Eliminar mensajes de la última semana
fi: Poista viimeisen viikon viestit
fr: Supprimer les messages de la semaine dernière
he: מחק הודעות מהשבוע האחרון
hi: पिछले सप्ताह के संदेश हटाएँ
hr: Izbriši poruke iz zadnjeg tjedna
hu: Az elmúlt hét üzeneteinek törlése
it: Elimina messaggi dell'ultima settimana
ja: 過去1週間のメッセージを削除
ko: 지난 주 동안의 메시지 삭제
lt: Ištrinti žinutes per paskutinę savaitę
nl: Berichten van de laatste week verwijderen
no: Slett meldinger fra siste uke
pl: Usuń wiadomości z ostatniego tygodnia
pt_br: Excluir mensagens da última semana
ro: Șterge mesajele din ultima săptămână
ru: Удалить сообщения за последнюю неделю
sv_se: Radera meddelanden från den senaste veckan
th: ลบข้อความจากสัปดาห์ที่ผ่านมา
tr: Son bir haftanın mesajlarını sil
uk: Видалити повідомлення за останній тиждень
vi: Xóa tin nhắn trong tuần qua
zh_cn: 删除过去一周的消息
zh_tw: 刪除過去一週的訊息

source: Delete others' messages. (Pinning is separate below.)
ar: حذف رسائل الآخرين. (التثبيت منفصل أدناه.)
bg: Изтрий чуждите съобщения. (Закрепването е отделно по-долу.)
cs: Smazat zprávy ostatních. (Připínání je níže zvlášť.)
da: Slet andres beskeder. (Fastgørelse er separat nedenfor.)
de: Nachrichten anderer löschen. (Das Anheften erfolgt weiter unten separat.)
el: Διαγραφή μηνυμάτων άλλων. (Η καρφίτσωσή τους είναι ξεχωριστή παρακάτω.)
es_es: Eliminar mensajes de otros. (Anclar es aparte abajo.)
fi: Poista muiden viestit. (Kiinnitys löytyy erikseen alempaa.)
fr: Supprimer les messages des autres. (L'épinglage se gère séparément ci-dessous.)
he: מחק הודעות של אחרים. (עיגון מטופל בנפרד למטה.)
hi: दूसरों के संदेश हटाएँ। (पिनिंग नीचे अलग है।)
hr: Brisanje tuđih poruka. (Pribadanje je zasebno ispod.)
hu: Mások üzeneteinek törlése. (A rögzítés külön van alább.)
it: Elimina i messaggi degli altri. (Il fissare è separato qui sotto.)
ja: 他のユーザーのメッセージを削除します。（ピン留めは以下で別途設定。）
ko: 다른 사람의 메시지 삭제. (고정은 아래에서 따로 다뤄요.)
lt: Ištrinti kitų žinutes. (Prisegimas yra atskirai žemiau.)
nl: Berichten van anderen verwijderen. (Vastzetten staat hieronder apart.)
no: Slett andres meldinger. (Feste er separat nedenfor.)
pl: Usuń wiadomości innych osób. (Przypinanie opisane osobno poniżej.)
pt_br: Excluir mensagens de outras pessoas. (Fixar está separado abaixo.)
ro: Șterge mesajele altora. (Fijarea este separată mai jos.)
ru: Удалять чужие сообщения. (Закрепление отдельно ниже.)
sv_se: Radera andras meddelanden. (Fästning är separat nedan.)
th: ลบข้อความของคนอื่น (การปักหมุดแยกไว้ด้านล่าง)
tr: Başkalarının mesajlarını sil. (Sabitleme aşağıda ayrıdır.)
uk: Видалити повідомлення інших. (Закріплення окремо нижче.)
vi: Xóa tin nhắn của người khác. (Ghim riêng bên dưới.)
zh_cn: 删除他人的消息。（置顶功能在下方单独设置。）
zh_tw: 刪除其他人的訊息。（置頂功能在下方另外處理。）

source: Delete Pack
ar: حذف الحزمة
bg: Изтрий пакета
cs: Smazat balíček
da: Slet pakke
de: Paket löschen
el: Διαγραφή Πακέτου
es_es: Eliminar paquete
fr: Supprimer le pack
he: מחק חבילה
hi: पैक हटाएं
hr: Izbriši paket
hu: Csomag törlése
it: Elimina pacchetto
ko: 팩 삭제
lt: Ištrinti paketą
no: Slett pakke
pl: Usuń pakiet
pt_br: Excluir Pacote
ro: Șterge pachetul
ru: Удалить пакет
sv_se: Ta bort paket
th: ลบแพ็ค
tr: Paketi Sil
uk: Видалити пакет
vi: Xóa gói
zh_cn: 删除包
zh_tw: 刪除包

source: Delete Passkey
ar: حذف مفتاح المرور
bg: Изтрий пас-ключ
cs: Smazat přístupový klíč
da: Slet adgangsnøgle
de: Passkey löschen
el: Διαγραφή κλειδιού πρόσβασης
es_es: Eliminar clave de acceso
fi: Poista pääsalasana
fr: Supprimer la clé d'accès
he: מחק מפתח גישה
hi: पासकी हटाएँ
hr: Izbriši pristupni ključ
hu: Passkey törlése
it: Elimina passkey
ja: パスキーを削除
ko: 패스키 삭제
lt: Ištrinti prieigos raktą
nl: Passkey verwijderen
no: Slett passnøkkel
pl: Usuń klucz dostępu
pt_br: Excluir Chave de Acesso
ro: Șterge cheia de acces
ru: Удалить ключ доступа
sv_se: Radera passnyckel
th: ลบพาสคีย์
tr: Geçiş Anahtarını Sil
uk: Видалити ключ доступу
vi: Xóa khóa đăng nhập
zh_cn: 删除通行密钥
zh_tw: 刪除通行金鑰

source: Delete Role
ar: حذف الدور
bg: Изтрий роля
cs: Smazat roli
da: Slet rolle
de: Rolle löschen
el: Διαγραφή ρόλου
es_es: Eliminar rol
fi: Poista rooli
fr: Supprimer le rôle
he: מחק תפקיד
hi: भूमिका हटाएँ
hr: Izbriši ulogu
hu: Szerepkör törlése
it: Elimina ruolo
ja: ロールを削除
ko: 역할 삭제
lt: Ištrinti rolę
nl: Rol verwijderen
no: Slett rolle
pl: Usuń rolę
pt_br: Excluir Cargo
ro: Șterge rolul
ru: Удалить роль
sv_se: Radera roll
th: ลบบทบาท
tr: Rolü Sil
uk: Видалити роль
vi: Xóa vai trò
zh_cn: 删除角色
zh_tw: 刪除身分組

source: Delete saved media
ar: حذف الوسائط المحفوظة
bg: Изтрий запазената медия
cs: Smazat uložená média
da: Slet gemte medier
de: Gespeicherte Medien löschen
el: Διαγραφή αποθηκευμένων μέσων
es_es: Eliminar medios guardados
fi: Poista tallennettu media
fr: Supprimer les médias enregistrés
he: מחק מדיה שמורה
hi: सहेजे गए मीडिया हटाएँ
hr: Izbriši spremljeni medij
hu: Mentett média törlése
it: Elimina media salvati
ja: 保存したメディアを削除
ko: 저장된 미디어 삭제
lt: Ištrinti išsaugotą mediją
nl: Opgeslagen media verwijderen
no: Slett lagret media
pl: Usuń zapisane media
pt_br: Excluir mídia salva
ro: Șterge media salvată
ru: Удалить сохранённые медиа
sv_se: Radera sparad media
th: ลบสื่อที่บันทึกไว้
tr: Kaydedilmiş medyayı sil
uk: Видалити збережені медіа
vi: Xóa nội dung đã lưu
zh_cn: 删除保存的媒体
zh_tw: 刪除已儲存媒體

source: Delete Saved Media
ar: حذف الوسائط المحفوظة
bg: Изтриване на запазени медии
cs: Smazat uložená média
da: Slet gemt medie
de: Gespeicherte Medien löschen
el: Διαγραφή αποθηκευμένων μέσων
es_es: Eliminar medios guardados
fi: Poista tallennettu media
fr: Supprimer les médias enregistrés
he: מחק מדיה שמורה
hi: सहेजे गए मीडिया हटाएँ
hr: Izbriši spremljeni medij
hu: Mentett média törlése
it: Elimina media salvati
ja: 保存されたメディアを削除
ko: 저장된 미디어 삭제
lt: Ištrinti išsaugotą mediją
nl: Opgeslagen media verwijderen
no: Slett lagret media
pl: Usuń zapisane media
pt_br: Excluir Mídia Salva
ro: Șterge media salvată
ru: Удалить сохранённые медиа
sv_se: Radera sparade media
th: ลบสื่อที่บันทึกไว้
tr: Kaydedilen Medyayı Sil
uk: Видалити збережене медіа
vi: Xóa phương tiện đã lưu
zh_cn: 删除已保存媒体
zh_tw: 刪除已儲存的媒體

source: Delete Sticker
ar: حذف الملصق
bg: Изтриване на стикер
cs: Smazat nálepku
da: Slet klistermærke
de: Sticker löschen
el: Διαγραφή αυτοκόλλητου
es_es: Eliminar pegatina
fi: Poista tarra
fr: Supprimer l'autocollant
he: מחק מדבקה
hi: स्टिकर हटाएँ
hr: Izbriši naljepnicu
hu: Matrica törlése
it: Elimina sticker
ja: ステッカーを削除
ko: 스티커 삭제
lt: Ištrinti lipduką
nl: Sticker verwijderen
no: Slett klistremerke
pl: Usuń naklejkę
pt_br: Excluir Adesivo
ro: Șterge stickerul
ru: Удалить стикер
sv_se: Radera klistermärke
th: ลบสติกเกอร์
tr: Çıkartmayı Sil
uk: Видалити стікер
vi: Xóa nhãn dán
zh_cn: 删除贴纸
zh_tw: 刪除貼圖

source: Delete Webhook
ar: حذف ويب هوك
bg: Изтриване на уебхук
cs: Odstranit webhook
da: Slet webhook
de: Webhook löschen
el: Διαγραφή webhook
es_es: Eliminar webhook
fi: Poista webhook
fr: Supprimer le webhook
he: מחק Webhook
hi: वेबहुक हटाएँ
hr: Izbriši webhook
hu: Webhook törlése
it: Elimina webhook
ja: Webhookを削除
ko: 웹훅 삭제
lt: Ištrinti webhook'ą
nl: Webhook verwijderen
no: Slett webhook
pl: Usuń webhook
pt_br: Excluir Webhook
ro: Șterge webhookul
ru: Удалить вебхук
sv_se: Radera webhook
th: ลบเว็บฮุก
tr: Webhook'u Sil
uk: Видалити вебхук
vi: Xóa webhook
zh_cn: 删除Webhook
zh_tw: 刪除 Webhook

source: Delete your account
ar: حذف حسابك
bg: Изтрийте вашия акаунт
cs: Smazat účet
da: Slet din konto
de: Dein Konto löschen
el: Διαγραφή λογαριασμού σου
es_es: Eliminar tu cuenta
fi: Poista tilisi
fr: Supprimer ton compte
he: מחק את החשבון שלך
hi: अपना खाता हटाएँ
hr: Izbriši svoj račun
hu: Fiókod törlése
it: Elimina il tuo account
ja: アカウントを削除
ko: 계정 삭제
lt: Ištrinti savo paskyrą
nl: Je account verwijderen
no: Slett kontoen din
pl: Usuń swoje konto
pt_br: Excluir sua conta
ro: Șterge-ți contul
ru: Удалить аккаунт
sv_se: Radera ditt konto
th: ลบบัญชีของคุณ
tr: Hesabını sil
uk: Видалити свій обліковий запис
vi: Xóa tài khoản của bạn
zh_cn: 删除你的账户
zh_tw: 刪除您的帳戶

source: Deleted {0} message.
ar: تم حذف {0} رسالة.
bg: Изтрито е {0} съобщение.
cs: Smazal {0} zprávu.
da: Slettede {0} besked.
de: Hat {0} Nachricht gelöscht.
el: Διέγραψε {0} μήνυμα.
es_es: Eliminado {0} mensaje.
fr: Message {0} supprimé.
he: נמחקה {0} הודעה.
hi: हटाए गए {0} संदेश।
hr: Obrisana {0} poruka.
hu: Törölve {0} üzenet.
it: Eliminato {0} messaggio.
ko: 삭제된 {0} 메시지.
lt: Ištrynė {0} žinutę.
no: Slettet {0} melding.
pl: Usunięto {0} wiadomość.
pt_br: Deletou {0} mensagem.
ro: Am șters {0} mesaj.
ru: Удалено {0} сообщение.
sv_se: Raderade {0} meddelande.
th: ลบข้อความ {0} ข้อความ.
tr: {0} mesaj silindi.
uk: Видалено {0} повідомлення.
vi: Đã xóa {0} tin nhắn.
zh_cn: 已删除 {0} 条消息。
zh_tw: 已刪除 {0} 條消息。

source: Deleted {0} messages.
ar: تم حذف {0} رسالة.
bg: Изтрити са {0} съобщения.
cs: Smazáno {0} zpráv.
da: Slettet {0} beskeder.
de: {0} Nachrichten gelöscht.
el: Διαγράφηκαν {0} μηνύματα.
es_es: Se han eliminado {0} mensajes.
fi: Poistettu {0} viestiä.
fr: {0} messages supprimés.
he: נמחקו {0} הודעות.
hi: {0} संदेश हटाए गए।
hr: Izbrisano {0} poruka.
hu: {0} üzenet törölve.
it: Eliminati {0} messaggi.
ja: {0}件のメッセージを削除しました。
ko: {0}개의 메시지를 삭제했습니다.
lt: Ištrinta {0} žinučių.
nl: {0} berichten verwijderd.
no: Slettet {0} meldinger.
pl: Usunięto {0} wiadomości.
pt_br: {0} mensagens excluídas.
ro: Au fost șterse {0} mesaje.
ru: Удалено {0} сообщений.
sv_se: Tog bort {0} meddelanden.
th: ลบข้อความ {0} รายการแล้ว
tr: {0} mesaj silindi.
uk: Видалено {0} повідомлень.
vi: Đã xóa {0} tin nhắn.
zh_cn: 已删除 {0} 条消息。
zh_tw: 已刪除 {0} 則訊息。

source: Deleted!
ar: تم الحذف!
bg: Изтрито!
cs: Smazáno!
da: Slettet!
de: Gelöscht!
el: Διαγράφηκε!
es_es: ¡Eliminado!
fi: Poistettu!
fr: Supprimé !
he: נמחק!
hi: हटाया गया!
hr: Izbrisano!
hu: Törölve!
it: Eliminato!
ja: 削除しました！
ko: 삭제됐습니다!
lt: Ištrinta!
nl: Verwijderd!
no: Slettet!
pl: Usunięto!
pt_br: Excluído!
ro: Șters!
ru: Удалено!
sv_se: Borttaget!
th: ลบแล้ว!
tr: Silindi!
uk: Видалено!
vi: Đã xóa!
zh_cn: 已删除！
zh_tw: 已刪除！

source: Deletion of <0>{messageCountLabel}</0> messages from <1>{channelCountLabel}</1> channels is scheduled for <2>{scheduledLabel}</2>. Cancel it from the Privacy Dashboard.
ar: حذف <0>{messageCountLabel}</0> رسالة من <1>{channelCountLabel}</1> قناة مجدول لـ <2>{scheduledLabel}</2>. ألغِه من لوحة الخصوصية.
bg: Изтриването на <0>{messageCountLabel}</0> съобщения от <1>{channelCountLabel}</1> канали е насрочено за <2>{scheduledLabel}</2>. Отменете го от таблото за поверителност.
cs: Smazání <0>{messageCountLabel}</0> zpráv z <1>{channelCountLabel}</1> kanálů je naplánováno na <2>{scheduledLabel}</2>. Zruš to v ovládacím panelu soukromí.
da: Sletning af <0>{messageCountLabel}</0> beskeder fra <1>{channelCountLabel}</1> kanaler er planlagt til <2>{scheduledLabel}</2>. Annuller det fra Privatlivsdashboardet.
de: Die Löschung von <0>{messageCountLabel}</0> Nachrichten aus <1>{channelCountLabel}</1> Kanälen ist für <2>{scheduledLabel}</2> geplant. Storniere sie im Datenschutz-Dashboard.
el: Η διαγραφή των <0>{messageCountLabel}</0> μηνυμάτων από <1>{channelCountLabel}</1> κανάλια έχει προγραμματιστεί για <2>{scheduledLabel}</2>. Ακύρωσέ την από τον Πίνακα Απορρήτου.
es_es: La eliminación de <0>{messageCountLabel}</0> mensajes de <1>{channelCountLabel}</1> canales está programada para <2>{scheduledLabel}</2>. Cancélala desde el Panel de Privacidad.
fi: <0>{messageCountLabel}</0> viestin poisto <1>{channelCountLabel}</1> kanavasta on ajoitettu ajankohdalle <2>{scheduledLabel}</2>. Peruuta se Tietosuojapaneelista.
fr: La suppression de <0>{messageCountLabel}</0> messages de <1>{channelCountLabel}</1> canaux est prévue pour <2>{scheduledLabel}</2>. Annule-la depuis le tableau de bord de confidentialité.
he: מחיקת <0>{messageCountLabel}</0> הודעות מ־<1>{channelCountLabel}</1> ערוצים מתוזמנת ל־<2>{scheduledLabel}</2>. בטל זאת מלוח הבקרה לפרטיות.
hi: <0>{messageCountLabel}</0> संदेशों को <1>{channelCountLabel}</1> चैनलों से हटाने का कार्य <2>{scheduledLabel}</2> को निर्धारित है। इसे प्राइवेसी डैशबोर्ड से रद्द करें।
hr: Brisanje <0>{messageCountLabel}</0> poruka iz <1>{channelCountLabel}</1> kanala zakazano je za <2>{scheduledLabel}</2>. Otkaži ga na Upravljačkoj ploči privatnosti.
hu: <0>{messageCountLabel}</0> üzenet törlése <1>{channelCountLabel}</1> csatornából <2>{scheduledLabel}</2> időpontra van ütemezve. A műveletet a Privacy Dashboardból lemondhatod.
it: L'eliminazione di <0>{messageCountLabel}</0> messaggi da <1>{channelCountLabel}</1> canali è programmata per <2>{scheduledLabel}</2>. Annullala dal cruscotto della privacy.
ja: <0>{messageCountLabel}</0>件のメッセージを<1>{channelCountLabel}</1>チャンネルから削除する処理が<2>{scheduledLabel}</2>に予定されています。プライバシーダッシュボードからキャンセルできます。
ko: <0>{messageCountLabel}</0>개의 메시지가 <1>{channelCountLabel}</1> 채널에서 <2>{scheduledLabel}</2>에 삭제 예정입니다. 개인정보 대시보드에서 취소할 수 있습니다.
lt: <0>{messageCountLabel}</0> žinučių iš <1>{channelCountLabel}</1> kanalų ištrynimas suplanuotas <2>{scheduledLabel}</2>. Atšaukite jį iš Privatumo skydelio.
nl: Verwijdering van <0>{messageCountLabel}</0> berichten uit <1>{channelCountLabel}</1> kanalen is gepland voor <2>{scheduledLabel}</2>. Annuleer dit via het Privacy-dashboard.
no: Sletting av <0>{messageCountLabel}</0> meldinger fra <1>{channelCountLabel}</1> kanaler er planlagt til <2>{scheduledLabel}</2>. Avbryt den fra personvernpanelet.
pl: Usunięcie <0>{messageCountLabel}</0> wiadomości z <1>{channelCountLabel}</1> kanałów zaplanowano na <2>{scheduledLabel}</2>. Anuluj je w Panelu prywatności.
pt_br: A exclusão de <0>{messageCountLabel}</0> mensagens de <1>{channelCountLabel}</1> canais está agendada para <2>{scheduledLabel}</2>. Cancele-a no Painel de Privacidade.
ro: Ștergerea a <0>{messageCountLabel}</0> mesaje din <1>{channelCountLabel}</1> canale este programată pentru <2>{scheduledLabel}</2>. Anuleaz-o din Panoul de confidențialitate.
ru: Удаление <0>{messageCountLabel}</0> сообщений из <1>{channelCountLabel}</1> каналов запланировано на <2>{scheduledLabel}</2>. Отмените его на панели конфиденциальности.
sv_se: Borttagning av <0>{messageCountLabel}</0> meddelanden från <1>{channelCountLabel}</1> kanaler är schemalagd för <2>{scheduledLabel}</2>. Avbryt det från integritetsinstrumentpanelen.
th: การลบ <0>{messageCountLabel}</0> ข้อความจาก <1>{channelCountLabel}</1> แชนแนล ถูกกำหนดไว้สำหรับ <2>{scheduledLabel}</2> ยกเลิกได้ที่แดชบอร์ดความเป็นส่วนตัว
tr: <0>{messageCountLabel}</0> mesajın <1>{channelCountLabel}</1> kanaldan silinmesi <2>{scheduledLabel}</2> için planlandı. Gizlilik Panosu'ndan iptal edebilirsiniz.
uk: Видалення <0>{messageCountLabel}</0> повідомлень із <1>{channelCountLabel}</1> каналів заплановано на <2>{scheduledLabel}</2>. Скасуй це в Панелі конфіденційності.
vi: Việc xóa <0>{messageCountLabel}</0> tin nhắn từ <1>{channelCountLabel}</1> kênh đã được lên lịch cho <2>{scheduledLabel}</2>. Hủy bỏ từ Bảng điều khiển quyền riêng tư.
zh_cn: 从 <1>{channelCountLabel}</1> 个频道中删除 <0>{messageCountLabel}</0> 条消息的计划已安排在 <2>{scheduledLabel}</2>。可从隐私仪表板取消。
zh_tw: 安排在 <2>{scheduledLabel}</2> 刪除 <0>{messageCountLabel}</0> 則來自 <1>{channelCountLabel}</1> 頻道的訊息。如需取消，請前往隱私面板。

source: Deletion will remove <0>{formattedMessageCount}</0> messages from <1>{formattedChannelCount}</1> channels. Scheduled to run on <2>{scheduledAtLabel}</2>.
ar: سيؤدي الحذف إلى إزالة <0>{formattedMessageCount}</0> رسالة من <1>{formattedChannelCount}</1> قناة. مجدول للتشغيل في <2>{scheduledAtLabel}</2>.
bg: Изтриването ще премахне <0>{formattedMessageCount}</0> съобщения от <1>{formattedChannelCount}</1> канали. Насрочено е за <2>{scheduledAtLabel}</2>.
cs: Smazání odebere <0>{formattedMessageCount}</0> zpráv z <1>{formattedChannelCount}</1> kanálů. Naplánováno na <2>{scheduledAtLabel}</2>.
da: Sletningen fjerner <0>{formattedMessageCount}</0> beskeder fra <1>{formattedChannelCount}</1> kanaler. Planlagt til at køre <2>{scheduledAtLabel}</2>.
de: Die Löschung entfernt <0>{formattedMessageCount}</0> Nachrichten aus <1>{formattedChannelCount}</1> Kanälen. Geplant für <2>{scheduledAtLabel}</2>.
el: Η διαγραφή θα αφαιρέσει <0>{formattedMessageCount}</0> μηνύματα από <1>{formattedChannelCount}</1> κανάλια. Έχει προγραμματιστεί να εκτελεστεί στις <2>{scheduledAtLabel}</2>.
es_es: La eliminación borrará <0>{formattedMessageCount}</0> mensajes de <1>{formattedChannelCount}</1> canales. Programada para ejecutarse el <2>{scheduledAtLabel}</2>.
fi: Poisto poistaa <0>{formattedMessageCount}</0> viestiä <1>{formattedChannelCount}</1> kanavalta. Ajoitettu suoritettavaksi <2>{scheduledAtLabel}</2>.
fr: La suppression supprimera <0>{formattedMessageCount}</0> messages de <1>{formattedChannelCount}</1> canaux. Prévue pour <2>{scheduledAtLabel}</2>.
he: המחיקה תסיר <0>{formattedMessageCount}</0> הודעות מ־<1>{formattedChannelCount}</1> ערוצים. מתוזמנת להפעלה ב־<2>{scheduledAtLabel}</2>.
hi: हटाने से <0>{formattedMessageCount}</0> संदेश <1>{formattedChannelCount}</1> चैनलों से हटाए जाएंगे। यह <2>{scheduledAtLabel}</2> को चलाया जाएगा।
hr: Brisanje će ukloniti <0>{formattedMessageCount}</0> poruka iz <1>{formattedChannelCount}</1> kanala. Zakazano za pokretanje <2>{scheduledAtLabel}</2>.
hu: A törlés <0>{formattedMessageCount}</0> üzenetet fog eltávolítani <1>{formattedChannelCount}</1> csatornából. Ütemezve: <2>{scheduledAtLabel}</2>.
it: L'eliminazione rimuoverà <0>{formattedMessageCount}</0> messaggi da <1>{formattedChannelCount}</1> canali. È programmata per <2>{scheduledAtLabel}</2>.
ja: 削除処理により<0>{formattedMessageCount}</0>件のメッセージが<1>{formattedChannelCount}</1>チャンネルから削除されます。<2>{scheduledAtLabel}</2>に実行予定です。
ko: 삭제되면 <0>{formattedMessageCount}</0>개의 메시지가 <1>{formattedChannelCount}</1> 채널에서 제거됩니다. <2>{scheduledAtLabel}</2>에 실행 예정입니다.
lt: Ištrinimas pašalins <0>{formattedMessageCount}</0> žinučių iš <1>{formattedChannelCount}</1> kanalų. Suplanuota vykdyti <2>{scheduledAtLabel}</2>.
nl: Verwijdering verwijdert <0>{formattedMessageCount}</0> berichten uit <1>{formattedChannelCount}</1> kanalen. Gepland voor <2>{scheduledAtLabel}</2>.
no: Sletting vil fjerne <0>{formattedMessageCount}</0> meldinger fra <1>{formattedChannelCount}</1> kanaler. Planlagt til <2>{scheduledAtLabel}</2>.
pl: Usunięcie usunie <0>{formattedMessageCount}</0> wiadomości z <1>{formattedChannelCount}</1> kanałów. Zaplanowano wykonanie na <2>{scheduledAtLabel}</2>.
pt_br: A exclusão removerá <0>{formattedMessageCount}</0> mensagens de <1>{formattedChannelCount}</1> canais. Agendada para executar em <2>{scheduledAtLabel}</2>.
ro: Ștergerea va elimina <0>{formattedMessageCount}</0> mesaje din <1>{formattedChannelCount}</1> canale. Programată pentru <2>{scheduledAtLabel}</2>.
ru: Удаление очистит <0>{formattedMessageCount}</0> сообщений из <1>{formattedChannelCount}</1> каналов. Выполнение запланировано на <2>{scheduledAtLabel}</2>.
sv_se: Borttagning kommer att ta bort <0>{formattedMessageCount}</0> meddelanden från <1>{formattedChannelCount}</1> kanaler. Schemalagd att köras den <2>{scheduledAtLabel}</2>.
th: การลบจะนำ <0>{formattedMessageCount}</0> ข้อความออกจาก <1>{formattedChannelCount}</1> แชนแนล มีกำหนดดำเนินการใน <2>{scheduledAtLabel}</2>
tr: Silme işlemi, <1>{formattedChannelCount}</1> kanaldan <0>{formattedMessageCount}</0> mesajı kaldıracak. <2>{scheduledAtLabel}</2> tarihinde çalışacak şekilde planlandı.
uk: Видалення знищить <0>{formattedMessageCount}</0> повідомлень із <1>{formattedChannelCount}</1> каналів. Заплановано на <2>{scheduledAtLabel}</2>.
vi: Việc xóa sẽ loại bỏ <0>{formattedMessageCount}</0> tin nhắn từ <1>{formattedChannelCount}</1> kênh. Đã lên lịch thực hiện vào <2>{scheduledAtLabel}</2>.
zh_cn: 删除操作将从 <1>{formattedChannelCount}</1> 个频道中移除 <0>{formattedMessageCount}</0> 条消息。计划于 <2>{scheduledAtLabel}</2> 执行。
zh_tw: 刪除將移除 <0>{formattedMessageCount}</0> 則來自 <1>{formattedChannelCount}</1> 頻道的訊息，預定於 <2>{scheduledAtLabel}</2> 執行。

source: Denied {0} and removed deny for {1}.
ar: تم رفض {0} وإزالة الرفض لـ {1}.
bg: Отхвърлено е {0} и отказът за {1} е премахнат.
cs: Odepřeno {0} a zrušeno odepření pro {1}.
da: Afvist {0} og fjernet afvisning for {1}.
de: {0} abgelehnt und Ablehnung für {1} aufgehoben.
el: Αρνήθηκε {0} και αφαιρέθηκε η άρνηση για {1}.
es_es: Denegado {0} y eliminada la denegación para {1}.
fi: Estetty {0} ja poistettu esto {1} osalta.
fr: Refusé {0} et levé le refus pour {1}.
he: סירב ל־{0} והסיר את הסירוב עבור {1}.
hi: {0} को अस्वीकार किया गया और {1} के लिए अस्वीकार हटाया गया।
hr: Odbijeno {0} i uklonjeno odbijanje za {1}.
hu: {0} megtagadva, és a megtagadás {1} esetén eltávolítva.
it: Negato {0} e rimosso il divieto per {1}.
ja: {0}を拒否し、{1}の拒否を解除しました。
ko: {0}을(를) 거부했고 {1}에 대한 거부를 취소했습니다.
lt: Uždrausta {0} ir pašalintas draudimas {1}.
nl: {0} geweigerd en weigering voor {1} verwijderd.
no: Avslo {0} og fjernet avslag for {1}.
pl: Odmówiono {0} i usunięto odmowę dla {1}.
pt_br: Negou {0} e removeu a negação para {1}.
ro: Am refuzat {0} și am eliminat refuzul pentru {1}.
ru: Запретил {0} и снял запрет с {1}.
sv_se: Nekade {0} och tog bort nekande för {1}.
th: ปฏิเสธ {0} และยกเลิกการปฏิเสธสำหรับ {1}
tr: {0} reddedildi ve {1} için red kaldırıldı.
uk: Відхилено {0} та знято відхилення для {1}.
vi: Đã từ chối {0} và gỡ bỏ cấm với {1}.
zh_cn: 已拒绝 {0} 并移除了对 {1} 的拒绝。
zh_tw: 拒絕了 {0} 並解除對 {1} 的拒絕。
