Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: No permissions found
ar: لم يتم العثور على صلاحيات
bg: Не са намерени разрешения
cs: Nebyla nalezena žádná oprávnění
da: Ingen tilladelser fundet
de: Keine Berechtigungen gefunden
el: Δεν βρέθηκαν δικαιώματα
es_es: No se encontraron permisos
fi: Oikeuksia ei löytynyt
fr: Aucune autorisation trouvée
he: לא נמצאו הרשאות
hi: कोई अनुमति नहीं मिली
hr: Nisu pronađene dozvole
hu: Nem található engedély
it: Nessuna autorizzazione trovata
ja: 権限が見つかりません
ko: 권한을 찾을 수 없습니다
lt: Leidimų nerasta
nl: Geen rechten gevonden
no: Ingen tillatelser funnet
pl: Nie znaleziono uprawnień
pt_br: Nenhuma permissão encontrada
ro: Nu s-au găsit permisiuni
ru: Разрешения не найдены
sv_se: Inga behörigheter hittades
th: ไม่พบสิทธิ์
tr: İzin bulunamadı
uk: Дозволів не знайдено
vi: Không tìm thấy quyền nào
zh_cn: 未找到权限
zh_tw: 找不到權限

source: No Phone Number
ar: لا يوجد رقم هاتف
bg: Няма телефонен номер
cs: Žádné telefonní číslo
da: Intet telefonnummer
de: Keine Telefonnummer
el: Χωρίς αριθμό τηλεφώνου
es_es: Sin número de teléfono
fi: Ei puhelinnumeroa
fr: Aucun numéro de téléphone
he: אין מספר טלפון
hi: कोई फोन नंबर नहीं
hr: Nema telefonskog broja
hu: Nincs telefonszám
it: Nessun numero di telefono
ja: 電話番号なし
ko: 전화번호 없음
lt: Nėra telefono numerio
nl: Geen telefoonnummer
no: Ingen telefonnummer
pl: Brak numeru telefonu
pt_br: Sem número de telefone
ro: Fără număr de telefon
ru: Телефон не указан
sv_se: Inget telefonnummer
th: ไม่มีหมายเลขโทรศัพท์
tr: Telefon Numarası Yok
uk: Телефон не вказано
vi: Không có số điện thoại
zh_cn: 无电话号码
zh_tw: 沒有電話號碼

source: No Pinned Messages
ar: لا توجد رسائل مثبتة
bg: Няма закрепени съобщения
cs: Žádné připnuté zprávy
da: Ingen fastgjorte beskeder
de: Keine angepinnten Nachrichten
el: Χωρίς καρφιτσωμένα μηνύματα
es_es: Sin mensajes fijados
fi: Ei kiinnitettyjä viestejä
fr: Aucun message épinglé
he: אין הודעות מוצמדות
hi: कोई पिन किए गए संदेश नहीं
hr: Nema prikvačenih poruka
hu: Nincs rögzített üzenet
it: Nessun messaggio appuntato
ja: ピン留めメッセージはありません
ko: 고정된 메시지가 없습니다
lt: Nėra prisegtų žinučių
nl: Geen vastgezette berichten
no: Ingen festede meldinger
pl: Brak przypiętych wiadomości
pt_br: Nenhuma mensagem fixada
ro: Fără mesaje fixate
ru: Нет закреплённых сообщений
sv_se: Inga fästa meddelanden
th: ไม่มีข้อความปักหมุด
tr: Sabitlenmiş Mesaj Yok
uk: Закріплених повідомлень немає
vi: Không có tin nhắn ghim
zh_cn: 没有置顶消息
zh_tw: 沒有釘選訊息

source: No preview yet
ar: لا توجد معاينة حتى الآن
bg: Все още няма предварителен преглед
cs: Zatím žádná ukázka
da: Ingen forhåndsvisning endnu
de: Noch keine Vorschau
el: Δεν υπάρχει ακόμα προεπισκόπηση
es_es: Aún no hay vista previa
fi: Esikatselua ei ole vielä
fr: Pas encore d'aperçu
he: עדיין אין תצוגה מקדימה
hi: अभी तक कोई पूर्वावलोकन नहीं
hr: Još nema pregleda
hu: Még nincs előnézet
it: Ancora nessuna anteprima
ja: まだプレビューはありません
ko: 아직 미리 보기가 없습니다
lt: Peržiūros dar nėra
nl: Nog geen voorbeeld
no: Ingen forhåndsvisning ennå
pl: Brak podglądu
pt_br: Nenhuma prévia ainda
ro: Încă nu există previzualizare
ru: Предпросмотра пока нет
sv_se: Ingen förhandsvisning ännu
th: ยังไม่มีตัวอย่าง
tr: Henüz önizleme yok
uk: Попереднього перегляду ще немає
vi: Chưa có bản xem trước
zh_cn: 暂无预览
zh_tw: 尚無預覽

source: No push subscriptions registered yet.
ar: لا توجد اشتراكات دفع مسجلة حتى الآن.
bg: Все още няма регистрирани push абонаменти.
cs: Zatím nejsou zaregistrovány žádné push odběry.
da: Ingen push-abonnementer registreret endnu.
de: Noch keine Push-Abonnements registriert.
el: Δεν έχουν εγγραφεί ακόμα συνδρομές push.
es_es: Aún no hay suscripciones push registradas.
fi: Push-tilauksia ei ole rekisteröity vielä.
fr: Aucune inscription aux notifications push pour l'instant.
he: עדיין לא נרשמו מנויים לדחיפות.
hi: अभी तक कोई पुश सदस्यता रजिस्टर नहीं।
hr: Još nema registriranih push pretplata.
hu: Még nincs regisztrált push feliratkozás.
it: Ancora nessuna sottoscrizione push registrata.
ja: まだプッシュサブスクリプションは登録されていません。
ko: 등록된 푸시 구독이 아직 없습니다.
lt: Dar nėra registruotų push prenumeratų.
nl: Nog geen push-abonnementen geregistreerd.
no: Ingen push-abonnementer registrert ennå.
pl: Jeszcze brak zarejestrowanych subskrypcji push.
pt_br: Nenhuma inscrição push registrada ainda.
ro: Încă nu există abonamente push înregistrate.
ru: Push-подписок пока нет.
sv_se: Inga push-prenumerationer registrerade ännu.
th: ยังไม่มีการลงทะเบียนการสมัครรับการแจ้งเตือนแบบพุช
tr: Henüz push aboneliği kaydedilmedi.
uk: Пуш-підписок ще не зареєстровано.
vi: Chưa đăng ký đăng ký đẩy nào.
zh_cn: 尚未注册推送订阅。
zh_tw: 尚未註冊推播訂閱。

source: No reactors for this reaction yet.
ar: لا يوجد متفاعلون لهذه التفاعل حتى الآن.
bg: Няма реактори за тази реакция все още.
cs: Pro tuto reakci zatím nejsou žádní reaktoři.
da: Ingen reaktorer til denne reaktion endnu.
de: Noch keine Reaktionen für diese Reaktion.
el: Δεν υπάρχουν αντιδρώντες για αυτήν την αντίδραση ακόμα.
es_es: No hay reactores para esta reacción todavía.
fr: Pas encore de réacteurs pour cette réaction.
he: אין מגיבים לתגובה זו עדיין.
hi: इस प्रतिक्रिया के लिए अभी तक कोई रिएक्टर नहीं हैं।
hr: Još nema reaktora za ovu reakciju.
hu: Még nincsenek reakciók ehhez a reakcióhoz.
it: Nessun reattore per questa reazione ancora.
ko: 이 반응에 대한 리액터가 아직 없습니다.
lt: Šiai reakcijai dar nėra reaguotojų.
no: Ingen reaksjoner for denne reaksjonen ennå.
pl: Brak reakcji dla tej reakcji na razie.
pt_br: Nenhum reator para esta reação ainda.
ro: Nu există reacții pentru această reacție încă.
ru: Пока нет реакций на эту реакцию.
sv_se: Inga reaktorer för denna reaktion ännu.
th: ยังไม่มีผู้ตอบสนองสำหรับปฏิกิริยานี้.
tr: Bu tepki için henüz hiçbir reaktör yok.
uk: Для цієї реакції ще немає реакторів.
vi: Chưa có người phản ứng cho phản ứng này.
zh_cn: 此反应尚无反应者。
zh_tw: 目前尚無此反應的反應者。

source: No reason provided
ar: لم يتم تقديم سبب
bg: Не е посочена причина
cs: Není uveden žádný důvod
da: Ingen grund angivet
de: Kein Grund angegeben
el: Δεν παρέχεται λόγος
es_es: No se ha proporcionado motivo
fi: Syy puuttuu
fr: Aucune raison fournie
he: לא סופקה סיבה
hi: कोई कारण नहीं दिया गया
hr: Nije naveden razlog
hu: Nincs ok megadva
it: Nessuna motivazione fornita
ja: 理由は提供されていません
ko: 이유가 제공되지 않았습니다
lt: Priežastis nepateikta
nl: Geen reden opgegeven
no: Ingen grunn oppgitt
pl: Nie podano powodu
pt_br: Nenhum motivo fornecido
ro: Nu a fost oferit motiv
ru: Причина не указана
sv_se: Ingen anledning angiven
th: ไม่ได้ระบุเหตุผล
tr: Sebep belirtilmedi
uk: Причина не вказана
vi: Không có lý do nào
zh_cn: 未提供原因
zh_tw: 未提供原因

source: No reason was provided.
ar: لم يتم تقديم سبب.
bg: Не е предоставена причина.
cs: Nebyl uveden žádný důvod.
da: Ingen grund blev angivet.
de: Es wurde kein Grund angegeben.
el: Δεν δόθηκε λόγος.
es_es: No se proporcionó motivo.
fi: Syy puuttui.
fr: Aucune raison n'a été fournie.
he: לא ניתנה סיבה.
hi: कोई कारण प्रदान नहीं किया गया था।
hr: Nije naveden razlog.
hu: Nem lett ok megadva.
it: Nessuna motivazione è stata fornita.
ja: 理由は提供されていません。
ko: 이유가 제공되지 않았습니다.
lt: Priežastis nebuvo pateikta.
nl: Er is geen reden opgegeven.
no: Ingen grunn ble oppgitt.
pl: Nie podano powodu.
pt_br: Nenhum motivo foi fornecido.
ro: Nu a fost oferit niciun motiv.
ru: Причина не была указана.
sv_se: Ingen anledning angavs.
th: ไม่ได้ระบุเหตุผล
tr: Sebep belirtilmedi.
uk: Причину не вказано.
vi: Không có lý do nào được đưa ra.
zh_cn: 未提供原因。
zh_tw: 未提供原因。

source: No Recent Mentions
ar: لا توجد إشارات حديثة
bg: Няма скорошни споменавания
cs: Žádné nedávné zmínky
da: Ingen nylige nævnelser
de: Keine aktuellen Erwähnungen
el: Χωρίς πρόσφατες αναφορές
es_es: Sin menciones recientes
fi: Ei tuoreita mainintoja
fr: Aucune mention récente
he: אין אזכורים אחרונים
hi: कोई हालिया मेंशन नहीं
hr: Nema nedavnih spominjanja
hu: Nincs friss említés
it: Nessuna menzione recente
ja: 最近のメンションはありません
ko: 최근 멘션 없음
lt: Nėra naujausių paminėjimų
nl: Geen recente vermeldingen
no: Ingen nylige omtaler
pl: Brak ostatnich wzmianek
pt_br: Nenhuma menção recente
ro: Fără mențiuni recente
ru: Недавних упоминаний нет
sv_se: Inga nämnanden nyligen
th: ไม่มีการกล่าวถึงล่าสุด
tr: Son Bahsetmeler Yok
uk: Останніх згадок немає
vi: Không có đề cập gần đây
zh_cn: 没有最近提及
zh_tw: 沒有最近的提及

source: No response body received
ar: لم يتم استلام نص استجابة
bg: Не е получено съдържание на отговора
cs: Nebylo přijato tělo odpovědi
da: Ingen svar-body modtaget
de: Kein Antworttext erhalten
el: Δεν λήφθηκε σώμα απάντησης
es_es: No se recibió cuerpo de respuesta
fi: Vastauksen runkoa ei saatu
fr: Aucun corps de réponse reçu
he: לא התקבל גוף תשובה
hi: कोई प्रतिक्रिया बॉडी प्राप्त नहीं हुई
hr: Nije primljeno tijelo odgovora
hu: Nem érkezett válasz törzs
it: Nessun corpo della risposta ricevuto
ja: レスポンスボディが受信されませんでした
ko: 응답 본문을 받지 못했습니다
lt: Atsakymo turinys negautas
nl: Geen antwoordinhoud ontvangen
no: Ingen svar-kropp mottatt
pl: Nie otrzymano treści odpowiedzi
pt_br: Nenhum corpo de resposta recebido
ro: Nu s-a primit niciun corp de răspuns
ru: Тело ответа не получено
sv_se: Ingen svarskropp mottagen
th: ไม่ได้รับเนื้อหาตอบกลับ
tr: Yanıt gövdesi alınmadı
uk: Тіло відповіді не отримано
vi: Không nhận được nội dung phản hồi
zh_cn: 未收到响应正文
zh_tw: 未收到回應內容

source: No Results
ar: لا توجد نتائج
bg: Няма резултати
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Χωρίς Αποτελέσματα
es_es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs eredmény
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
lt: Rezultatų nėra
nl: Geen resultaten
no: Ingen resultater
pl: Brak wyników
pt_br: Nenhum resultado
ro: Fără rezultate
ru: Нет результатов
sv_se: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç Yok
uk: Результатів немає
vi: Không có kết quả
zh_cn: 无结果
zh_tw: 沒有結果

source: No results found
ar: لم يتم العثور على نتائج
bg: Не са намерени резултати
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es_es: No se encontraron resultados
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
hr: Nisu pronađeni rezultati
hu: Nem található eredmény
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 검색 결과가 없습니다
lt: Rezultatų nerasta
nl: Geen resultaten gevonden
no: Ingen resultater funnet
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ro: Nu s-au găsit rezultate
ru: Результаты не найдены
sv_se: Inga resultat hittades
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Нічого не знайдено
vi: Không tìm thấy kết quả nào
zh_cn: 未找到结果
zh_tw: 找不到結果

source: no ring
ar: لا حلقة
bg: без звънене
cs: žádný prsten
da: ingen ring
de: kein Ring
el: χωρίς δαχτυλίδι
es_es: sin timbre
fr: pas de son
he: אין טבעת
hi: कोई रिंग नहीं
hr: bez prstena
hu: nincs gyűrű
it: nessun anello
ko: 링 없음
lt: be žiedo
no: ingen ring
pl: brak dzwonka
pt_br: sem anel
ro: fără inel
ru: нет кольца
sv_se: ingen ring
th: ไม่มีวงแหวน
tr: yüzük yok
uk: без кільця
vi: không có nhẫn
zh_cn: 没有铃声
zh_tw: 無鈴聲

source: No Roles Available
ar: لا توجد أدوار متاحة
bg: Няма налични роли
cs: Žádné role nejsou k dispozici
da: Ingen roller tilgængelige
de: Keine Rollen verfügbar
el: Δεν υπάρχουν διαθέσιμες ρόλοι
es_es: No hay roles disponibles
fr: Aucun rôle disponible
he: אין תפקידים זמינים
hi: कोई भूमिका उपलब्ध नहीं है
hr: Nema dostupnih uloga
hu: Nincsenek elérhető szerepek
it: Nessun ruolo disponibile
ko: 사용 가능한 역할 없음
lt: Nėra prieinamų vaidmenų
no: Ingen roller tilgjengelig
pl: Brak dostępnych ról
pt_br: Nenhum papel disponível
ro: Nu sunt roluri disponibile
ru: Нет доступных ролей
sv_se: Inga roller tillgängliga
th: ไม่มีบทบาทที่มีให้
tr: Mevcut Rol Yok
uk: Ролі недоступні
vi: Không có vai trò nào có sẵn
zh_cn: 没有可用角色
zh_tw: 沒有可用的角色

source: No roles yet, add roles in Community Settings
ar: لا توجد أدوار حتى الآن، أضف أدوارًا في إعدادات المجتمع
bg: Все още няма роли, добавете ги в настройките на общността
cs: Zatím žádné role, přidejte je v nastavení komunity
da: Ingen roller endnu, tilføj roller i fællesskabsindstillinger
de: Noch keine Rollen, füge Rollen in den Community-Einstellungen hinzu
el: Δεν υπάρχουν ακόμα ρόλοι, προσθέστε ρόλους στις Ρυθμίσεις Κοινότητας
es_es: Aún no hay roles, añade roles en Configuración de la Comunidad
fi: Roolit puuttuvat vielä, lisää rooleja yhteisöasetuksissa
fr: Aucun rôle pour l'instant, ajoute des rôles dans les paramètres de la communauté
he: עדיין אין תפקידים, הוסף תפקידים בהגדרות הקהילה
hi: अभी तक कोई भूमिका नहीं, कम्युनिटी सेटिंग्स में भूमिका जोड़ें
hr: Još nema uloga, dodaj uloge u Postavkama zajednice
hu: Még nincs szerep, adj hozzá szerepeket a Közösség beállításokban
it: Ancora nessun ruolo, aggiungi ruoli nelle Impostazioni comunità
ja: まだロールがありません。コミュニティ設定でロールを追加してください
ko: 아직 역할이 없습니다. 커뮤니티 설정에서 역할을 추가하세요
lt: Rolių dar nėra, pridėkite roles Bendruomenės nustatymuose
nl: Nog geen rollen, voeg rollen toe in Community-instellingen
no: Ingen roller ennå, legg til roller i fellesskapsinnstillinger
pl: Brak ról, dodaj je w ustawieniach społeczności
pt_br: Nenhum cargo ainda, adicione cargos nas Configurações da Comunidade
ro: Nu există roluri încă, adaugă roluri din Setările comunității
ru: Ролей пока нет, добавьте их в настройках сообщества
sv_se: Inga roller ännu, lägg till roller i Gemenskapsinställningar
th: ยังไม่มีบทบาท เพิ่มบทบาทในการตั้งค่าชุมชน
tr: Henüz rol yok, rolleri Topluluk Ayarları'ndan ekleyin
uk: Ролей ще немає, додайте в налаштуваннях спільноти
vi: Chưa có vai trò nào, thêm vai trò trong Cài đặt cộng đồng
zh_cn: 暂无角色，请在社区设置中添加角色
zh_tw: 尚無角色，請在社群設定中新增角色

source: No Saved Media
ar: لا توجد وسائط محفوظة
bg: Няма запазени медии
cs: Žádná uložená média
da: Ingen gemt medier
de: Keine gespeicherten Medien
el: Χωρίς αποθηκευμένα μέσα
es_es: Sin medios guardados
fi: Ei tallennettua mediaa
fr: Aucun média enregistré
he: אין מדיה שמורה
hi: कोई सहेजा गया मीडिया नहीं
hr: Nema spremljenih medija
hu: Nincs mentett média
it: Nessun media salvato
ja: 保存されたメディアはありません
ko: 저장된 미디어 없음
lt: Nėra įrašytų medijų
nl: Geen opgeslagen media
no: Ingen lagret media
pl: Brak zapisanych mediów
pt_br: Nenhuma mídia salva
ro: Fără media salvată
ru: Сохранённых медиа нет
sv_se: Inget sparat media
th: ไม่มีสื่อที่บันทึก
tr: Kaydedilmiş Medya Yok
uk: Збережених медіа немає
vi: Không có phương tiện lưu
zh_cn: 没有已保存的媒体
zh_tw: 沒有儲存的媒體

source: No Scheduled Messages
ar: لا توجد رسائل مجدولة
bg: Няма насрочени съобщения
cs: Žádné naplánované zprávy
da: Ingen planlagte beskeder
de: Keine geplanten Nachrichten
el: Χωρίς προγραμματισμένα μηνύματα
es_es: Sin mensajes programados
fi: Ei ajastettuja viestejä
fr: Aucun message programmé
he: אין הודעות מתוזמנות
hi: कोई अनुसूचित संदेश नहीं
hr: Nema zakazanih poruka
hu: Nincs ütemezett üzenet
it: Nessun messaggio programmato
ja: スケジュールされたメッセージはありません
ko: 예약된 메시지가 없습니다
lt: Nėra suplanuotų žinučių
nl: Geen geplande berichten
no: Ingen planlagte meldinger
pl: Brak zaplanowanych wiadomości
pt_br: Nenhuma mensagem agendada
ro: Fără mesaje programate
ru: Запланированных сообщений нет
sv_se: Inga schemalagda meddelanden
th: ไม่มีข้อความที่ตั้งเวลาไว้
tr: Planlanmış Mesaj Yok
uk: Запланованих повідомлень немає
vi: Không có tin nhắn đã lên lịch
zh_cn: 没有定时消息
zh_tw: 沒有排程訊息

source: No Search Results
ar: لا توجد نتائج بحث
bg: Няма резултати от търсенето
cs: Žádné výsledky hledání
da: Ingen søgeresultater
de: Keine Suchergebnisse
el: Δεν υπάρχουν αποτελέσματα αναζήτησης
es_es: Sin resultados de búsqueda
fr: Aucun résultat de recherche
he: אין תוצאות חיפוש
hi: कोई खोज परिणाम नहीं
hr: Nema rezultata pretraživanja
hu: Nincsenek keresési eredmények
it: Nessun risultato di ricerca
ko: 검색 결과가 없습니다
lt: Nėra paieškos rezultatų
no: Ingen søkeresultater
pl: Brak wyników wyszukiwania
pt_br: Sem Resultados de Pesquisa
ro: Nu există rezultate căutare
ru: Нет результатов поиска
sv_se: Inga sökresultat
th: ไม่มีผลการค้นหา
tr: Arama Sonucu Yok
uk: Немає результатів пошуку
vi: Không có kết quả tìm kiếm
zh_cn: 没有搜索结果
zh_tw: 沒有搜尋結果

source: No settings found
ar: لم يتم العثور على إعدادات
bg: Не са открити настройки
cs: Nebyly nalezena žádná nastavení
da: Ingen indstillinger fundet
de: Keine Einstellungen gefunden
el: Δεν βρέθηκαν ρυθμίσεις
es_es: No se encontraron ajustes
fi: Asetuksia ei löytynyt
fr: Aucun paramètre trouvé
he: לא נמצאו הגדרות
hi: कोई सेटिंग नहीं मिली
hr: Nisu pronađene postavke
hu: Nem találhatók beállítások
it: Nessuna impostazione trovata
ja: 設定が見つかりません
ko: 설정을 찾을 수 없음
lt: Nustatymų nerasta
nl: Geen instellingen gevonden
no: Ingen innstillinger funnet
pl: Nie znaleziono ustawień
pt_br: Nenhuma configuração encontrada
ro: Nicio setare găsită
ru: Настройки не найдены
sv_se: Inga inställningar hittades
th: ไม่พบการตั้งค่า
tr: Ayar bulunamadı
uk: Налаштувань не знайдено
vi: Không tìm thấy cài đặt nào
zh_cn: 未找到设置
zh_tw: 找不到設定

source: No specific scopes requested.
ar: لم يتم طلب نطاقات محددة.
bg: Не са заявени конкретни обхвати.
cs: Nebyla požadována žádná konkrétní oprávnění.
da: Ingen specifikke scopes anmodet om.
de: Keine bestimmten Bereiche angefordert.
el: Δεν ζητήθηκαν συγκεκριμένα πεδία.
es_es: No se han solicitado ámbitos específicos.
fi: Ei pyydetty erityisiä laajuuksia.
fr: Aucune portée spécifique demandée.
he: לא הוגדרו תחומי אחריות ספציפיים.
hi: कोई विशेष स्कोप अनुरोध नहीं किया गया।
hr: Nisu zatražena posebna područja.
hu: Nincsenek meghatározott hatókörök kérve.
it: Non sono stati richiesti ambiti specifici.
ja: 特定のスコープは要求されていません。
ko: 특정 범위가 요청되지 않았습니다.
lt: Konkrečių apimčių neprašoma.
nl: Geen specifieke scopes aangevraagd.
no: Ingen spesifikke omfang forespurt.
pl: Nie dodano konkretnych zakresów.
pt_br: Nenhum escopo específico solicitado.
ro: Nu au fost solicitate scopuri specifice.
ru: Особые области не запрашивались.
sv_se: Inga specifika scope har begärts.
th: ไม่ได้ระบุขอบเขตเฉพาะ
tr: Belirli bir kapsam istenmedi.
uk: Не запитано конкретних обсягів доступу.
vi: Không yêu cầu phạm vi cụ thể nào.
zh_cn: 未请求特定范围。
zh_tw: 未指定任何範圍。

source: No Stickers Available
ar: لا توجد ملصقات متاحة
bg: Няма налични стикери
cs: Žádné nálepky nejsou k dispozici
da: Ingen klistermærker tilgængelige
de: Keine Sticker verfügbar
el: Δεν υπάρχουν διαθέσιμα αυτοκόλλητα
es_es: No hay pegatinas disponibles
fi: Tarjolla ei ole tarroja
fr: Aucun autocollant disponible
he: אין מדבקות זמינות
hi: कोई स्टिकर उपलब्ध नहीं
hr: Nema dostupnih naljepnica
hu: Nincsenek elérhető matricák
it: Nessuno sticker disponibile
ja: 利用可能なステッカーはありません
ko: 사용할 수 있는 스티커가 없습니다
lt: Lipdukų nėra
nl: Geen stickers beschikbaar
no: Ingen klistremerker tilgjengelig
pl: Brak dostępnych naklejek
pt_br: Nenhum adesivo disponível
ro: Nicio sticker disponibil
ru: Стикеры недоступны
sv_se: Inga klistermärken tillgängliga
th: ไม่มีสติกเกอร์
tr: Kullanılabilir Çıkartma Yok
uk: Немає наклейок
vi: Không có nhãn dán nào
zh_cn: 无可用贴纸
zh_tw: 沒有可用貼圖

source: No Stickers Found
ar: لم يتم العثور على ملصقات
bg: Не са намерени стикери
cs: Nebyly nalezeny žádné nálepky
da: Ingen klistermærker fundet
de: Keine Sticker gefunden
el: Δεν βρέθηκαν αυτοκόλλητα
es_es: No se encontraron pegatinas
fi: Tarroja ei löytynyt
fr: Aucun autocollant trouvé
he: לא נמצאו מדבקות
hi: कोई स्टिकर नहीं मिला
hr: Nema pronađenih naljepnica
hu: Nem találhatók matricák
it: Nessuno sticker trovato
ja: ステッカーが見つかりません
ko: 스티커를 찾을 수 없음
lt: Lipdukų nerasta
nl: Geen stickers gevonden
no: Ingen klistremerker funnet
pl: Nie znaleziono naklejek
pt_br: Nenhum adesivo encontrado
ro: Nicio stickeră găsită
ru: Стикеры не найдены
sv_se: Inga klistermärken hittades
th: ไม่พบสติกเกอร์
tr: Çıkartma Bulunamadı
uk: Наклейок не знайдено
vi: Không tìm thấy nhãn dán
zh_cn: 未找到贴纸
zh_tw: 找不到貼圖

source: No stickers found matching your search.
ar: لم يتم العثور على ملصقات تطابق بحثك.
bg: Не бяха намерени стикери, съвпадащи с търсенето ви.
cs: Nebyly nalezeny žádné nálepky odpovídající hledání.
da: Ingen klistermærker matcher din søgning.
de: Keine Sticker zu deiner Suche gefunden.
el: Δεν βρέθηκαν αυτοκόλλητα που ταιριάζουν στην αναζήτησή σας.
es_es: No se encontraron pegatinas que coincidan con tu búsqueda.
fi: Hakuehtojasi vastaavia tarroja ei löytynyt.
fr: Aucun autocollant ne correspond à ta recherche.
he: לא נמצאו מדבקות התואמות לחיפוש שלך.
hi: आपकी खोज से मेल खाता कोई स्टिकर नहीं मिला।
hr: Nema naljepnica koje odgovaraju vašoj pretrazi.
hu: A keresésednek megfelelő matricák nem találhatók.
it: Nessuno sticker trovato corrispondente alla ricerca.
ja: 検索に一致するステッカーは見つかりませんでした。
ko: 검색에 맞는 스티커를 찾을 수 없음
lt: Jūsų paiešką atitinkančių lipdukų nerasta.
nl: Geen stickers gevonden die overeenkomen met je zoekopdracht.
no: Ingen klistremerker samsvarer med søket ditt.
pl: Nie znaleziono naklejek pasujących do wyszukiwania.
pt_br: Nenhum adesivo encontrado correspondente à sua pesquisa.
ro: Nu s-a găsit nicio stickeră care să corespundă căutării tale.
ru: По вашему запросу стикеры не найдены.
sv_se: Inga klistermärken hittades som matchar din sökning.
th: ไม่พบสติกเกอร์ที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen çıkartma bulunamadı.
uk: Наклейок, що відповідають пошуку, не знайдено.
vi: Không có nhãn dán nào khớp với tìm kiếm của bạn.
zh_cn: 未找到匹配您搜索的贴纸。
zh_tw: 找不到符合搜尋條件的貼圖。

source: No stickers match your search
ar: لا توجد ملصقات تطابق بحثك
bg: Няма стикери, които да съответстват на вашето търсене
cs: Žádné nálepky neodpovídají vašemu vyhledávání
da: Ingen klistermærker matcher din søgning
de: Keine Sticker entsprechen deiner Suche
el: Δεν βρέθηκαν αυτοκόλλητα που να ταιριάζουν με την αναζήτησή σας
es_es: No hay stickers que coincidan con tu búsqueda
fi: Ei tarroja, jotka vastaavat hakuaasi
fr: Aucun autocollant ne correspond à votre recherche
he: אין מדבקות התואמות את החיפוש שלך
hi: कोई स्टिकर आपके खोज से मेल नहीं खाता
hr: Nema naljepnica koje odgovaraju vašoj pretrazi
hu: Nincs olyan matrica, ami megfelelne a keresésednek
it: Nessun adesivo corrisponde alla tua ricerca
ja: 検索に一致するステッカーはありません
ko: 검색한 스티커가 없습니다
lt: Nėra lipdukų, atitinkančių jūsų paiešką
nl: Geen stickers passen bij je zoekopdracht
no: Ingen klistremerker samsvarer med søket ditt
pl: Brak naklejek pasujących do Twojego wyszukiwania
pt_br: Nenhum adesivo corresponde à sua busca
ro: Niciun sticker nu se potrivește cu căutarea ta
ru: Нет стикеров, соответствующих вашему запросу
sv_se: Inga klistermärken matchar din sökning
th: ไม่มีสติกเกอร์ที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen çıkartma yok
uk: Немає стікерів, що відповідають вашому запиту
vi: Không có nhãn dán nào phù hợp với tìm kiếm của bạn
zh_cn: 没有贴纸匹配您的搜索
zh_tw: 沒有符合您搜尋的貼圖

source: No System Channel
ar: لا توجد قناة نظام
bg: Няма системен канал
cs: Žádný systémový kanál
da: Ingen systemkanal
de: Kein Systemkanal
el: Κανάλι συστήματος μη διαθέσιμο
es_es: Sin canal del sistema
fi: Ei järjestelmäkanavaa
fr: Aucun canal système
he: אין ערוץ מערכת
hi: कोई सिस्टम चैनल नहीं
hr: Nema sustavnog kanala
hu: Nincs rendszer csatorna
it: Nessun canale di sistema
ja: システムチャンネルなし
ko: 시스템 채널 없음
lt: Nėra sistemos kanalo
nl: Geen systeemkanaal
no: Ingen systemkanal
pl: Brak kanału systemowego
pt_br: Nenhum canal do sistema
ro: Niciun canal de sistem
ru: Системный канал отсутствует
sv_se: Ingen systemkanal
th: ไม่มีแชนเนลระบบ
tr: Sistem Kanalı Yok
uk: Системний канал відсутній
vi: Không có kênh hệ thống
zh_cn: 无系统频道
zh_tw: 無系統頻道

source: No Timer
ar: لا يوجد مؤقت
bg: Без таймер
cs: Žádný časovač
da: Ingen timer
de: Kein Timer
el: Χωρίς χρονοδιακόπτη
es_es: Sin temporizador
fi: Ei ajastinta
fr: Pas de minuteur
he: אין טיימר
hi: कोई टाइमर नहीं
hr: Nema tajmera
hu: Nincs időzítő
it: Nessun timer
ja: タイマーなし
ko: 타이머 없음
lt: Nėra laikmačio
nl: Geen timer
no: Ingen timer
pl: Brak timera
pt_br: Sem temporizador
ro: Fără cronometru
ru: Таймер отсутствует
sv_se: Ingen timer
th: ไม่มีตัวจับเวลา
tr: Zamanlayıcı Yok
uk: Без таймера
vi: Không có bộ hẹn giờ
zh_cn: 无计时器
zh_tw: 無計時器
