Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Try asking for a new invite.
ar: حاول طلب دعوة جديدة.
bg: Опитайте да поискате нова покана.
cs: Zkuste požádat o nové pozvání.
da: Prøv at bede om en ny invitation.
de: Bitte um eine neue Einladung.
el: Δοκιμάστε να ζητήσετε νέα πρόσκληση.
es_es: Intenta pedir una nueva invitación.
fi: Pyydä uutta kutsua.
fr: Essaie de demander une nouvelle invitation.
he: נסה לבקש הזמנה חדשה.
hi: नया इनवाइट मांगने का प्रयास करें।
hr: Pokušaj zatražiti novu pozivnicu.
hu: Kérj egy új meghívót.
it: Prova a chiedere un nuovo invito.
ja: 新しい招待を依頼してみてください。
ko: 새 초대를 요청해 보세요.
lt: Pabandykite paprašyti naujo kvietimo.
nl: Vraag om een nieuwe uitnodiging.
no: Prøv å be om en ny invitasjon.
pl: Spróbuj poprosić o nowe zaproszenie.
pt_br: Tente pedir um novo convite.
ro: Încearcă să ceri o invitație nouă.
ru: Попроси новое приглашение.
sv_se: Försök be om en ny inbjudan.
th: ลองขอคำเชิญใหม่
tr: Yeni bir davetiye istemeyi deneyin.
uk: Спробуй попросити нове запрошення.
vi: Hãy thử yêu cầu lời mời mới.
zh_cn: 尝试请求新的邀请。
zh_tw: 試著請求新的邀請。

source: Try different filters or search terms
ar: جرب مرشحات أو مصطلحات بحث مختلفة
bg: Опитайте различни филтри или термини за търсене
cs: Vyzkoušejte jiné filtry nebo výrazy
da: Prøv andre filtre eller søgeord
de: Versuche andere Filter oder Suchbegriffe
el: Δοκιμάστε διαφορετικά φίλτρα ή όρους αναζήτησης
es_es: Prueba filtros o términos de búsqueda diferentes
fi: Kokeile eri suodattimia tai hakusanoja
fr: Essaie différents filtres ou termes de recherche
he: נסה פילטרים או מונחי חיפוש שונים
hi: विभिन्न फ़िल्टर या खोज शब्द आज़माएँ
hr: Pokušaj s različitim filterima ili pojmovima za pretraživanje
hu: Próbálj ki más szűrőket vagy keresési kifejezéseket
it: Prova filtri o termini di ricerca diversi
ja: 別のフィルターや検索語句を試す
ko: 다른 필터나 검색어를 시도하세요
lt: Išbandykite skirtingus filtrus arba paieškos terminus
nl: Probeer andere filters of zoektermen
no: Prøv andre filtre eller søkeord
pl: Spróbuj innych filtrów lub terminów wyszukiwania
pt_br: Tente filtros ou termos de busca diferentes
ro: Încearcă filtre sau termeni de căutare diferiți
ru: Попробуй другие фильтры или термины поиска
sv_se: Prova olika filter eller söktermer
th: ลองตัวกรองหรือคำค้นหาอื่น
tr: Farklı filtreler veya arama terimleri deneyin
uk: Спробуй інші фільтри або пошукові терміни
vi: Thử bộ lọc hoặc thuật ngữ tìm kiếm khác
zh_cn: 尝试不同的过滤器或搜索词
zh_tw: 試試不同的篩選條件或搜尋詞

source: Try searching for something like "theme", "notifications", or "privacy"
ar: حاول البحث عن شيء مثل "مظهر"، "إشعارات"، أو "خصوصية"
bg: Опитайте да търсите нещо като "тема", "известия" или "поверителност"
cs: Zkuste hledat něco jako "téma", "oznámení" nebo "soukromí"
da: Prøv at søge efter noget som "tema", "notifikationer" eller "privatliv"
de: Versuche nach etwas wie "Thema", "Benachrichtigungen" oder "Datenschutz" zu suchen
el: Δοκιμάστε να αναζητήσετε κάτι όπως "θέμα", "ειδοποιήσεις" ή "ιδιωτικότητα"
es_es: Prueba a buscar algo como "tema", "notificaciones" o "privacidad"
fi: Kokeile hakea jotain kuten "teema", "ilmoitukset" tai "yksityisyys"
fr: Essaie de rechercher quelque chose comme "thème", "notifications" ou "confidentialité"
he: נסה לחפש משהו כמו "עיצוב", "התראות" או "פרטיות"
hi: "थीम", "सूचनाएँ", या "गोपनीयता" जैसी किसी चीज़ की खोज करने का प्रयास करें
hr: Pokušaj potražiti nešto poput "tema", "obavijesti" ili "privatnost"
hu: Próbálj meg keresni valami olyasmit, mint "téma", "értesítések" vagy "adatvédelem"
it: Prova a cercare qualcosa come "tema", "notifiche" o "privacy"
ja: 「テーマ」、「通知」、「プライバシー」などで検索してみてください
ko: "테마", "알림", "개인정보" 같은 것을 검색해 보세요
lt: Pabandykite ieškoti ko nors panašaus į "tema", "pranešimai" ar "privatumas"
nl: Probeer te zoeken naar iets als "thema", "meldingen" of "privacy"
no: Prøv å søke etter noe som "tema", "varsler" eller "personvern"
pl: Spróbuj wyszukać coś takiego jak "motyw", "powiadomienia" lub "prywatność"
pt_br: Tente pesquisar por algo como "tema", "notificações" ou "privacidade"
ro: Încearcă să cauți ceva precum "temă", "notificări" sau "confidențialitate"
ru: Попробуй поискать что-нибудь вроде "тема", "уведомления" или "конфиденциальность"
sv_se: Försök söka efter något som "tema", "aviseringar" eller "integritet"
th: ลองค้นหาอะไรเช่น "ธีม", "การแจ้งเตือน", หรือ "ความเป็นส่วนตัว"
tr: "tema", "bildirimler" veya "gizlilik" gibi bir şey aramayı deneyin
uk: Спробуй шукати щось на кшталт "тема", "сповіщення" або "приватність"
vi: Thử tìm kiếm thứ gì đó như "chủ đề", "thông báo" hoặc "quyền riêng tư"
zh_cn: 尝试搜索类似“主题”、“通知”或“隐私”的内容
zh_tw: 試著搜尋像是「主題」、「通知」或「隱私」等關鍵字

source: Try security key / passkey instead
ar: جرب مفتاح الأمان / مفتاح المرور بدلاً من ذلك
bg: Опитайте вместо това с ключ за сигурност / паскей
cs: Zkuste místo toho bezpečnostní klíč / přístupový klíč
da: Prøv i stedet sikkerhedsnøgle/passkey
de: Versuche stattdessen einen Sicherheitsschlüssel / Passkey
el: Δοκιμάστε κλειδί ασφαλείας / κωδικό πρόσβασης αντί γι' αυτό
es_es: Prueba con una clave de seguridad / passkey en su lugar
fi: Käytä sen sijaan turva- tai pääsyavainta
fr: Essaie plutôt une clé de sécurité / un passkey
he: נסה במקום זאת מפתח אבטחה / מפתח
hi: बल्कि सिक्योरिटी कुंजी / पासकी आज़माएँ
hr: Pokušaj s sigurnosnim ključem / pristupnim ključem umjesto toga
hu: Próbáld inkább a biztonsági kulcsot / jelszót
it: Prova una chiave di sicurezza o passkey
ja: 代わりにセキュリティキー/パスキーを試す
ko: 보안 키/패스키를 대신 사용해 보세요
lt: Vietoj to išbandykite saugos raktą / prieigos raktą
nl: Probeer in plaats daarvan een beveiligingssleutel / passkey
no: Prøv sikkerhetsnøkkel/passkey i stedet
pl: Spróbuj zamiast tego klucza bezpieczeństwa / hasła
pt_br: Tente chave de segurança / passkey em vez disso
ro: Încearcă cheia de securitate/paskey în schimb
ru: Попробуй использовать вместо этого ключ безопасности / пассключ
sv_se: Prova säkerhetsnyckel / passkey istället
th: ลองใช้กุญแจรักษาความปลอดภัย/พาสคีย์แทน
tr: Bunun yerine güvenlik anahtarı / geçiş anahtarı deneyin
uk: Спробуй замість цього ключ безпеки / пароль
vi: Hãy thử khóa bảo mật / passkey thay vào đó
zh_cn: 尝试使用安全密钥/通行密钥
zh_tw: 改試安全金鑰/通行碼

source: Try Turnstile instead
ar: جرب Turnstile بدلاً من ذلك
bg: Опитайте вместо това Turnstile
cs: Zkuste místo toho Turnstile
da: Prøv i stedet Turnstile
de: Versuche stattdessen Turnstile
el: Δοκιμάστε Turnstile αντί αυτού
es_es: Prueba Turnstile en su lugar
fi: Kokeile sen sijaan Turnstilea
fr: Essaie Turnstile à la place
he: נסה במקום זאת Turnstile
hi: बल्कि Turnstile आज़माएँ
hr: Pokušaj s Turnstile umjesto toga
hu: Próbáld inkább a Turnstile-t
it: Prova Turnstile
ja: 代わりにTurnstileを試す
ko: 대신 턴스타일을 사용해 보세요
lt: Vietoj to išbandykite Turnstile
nl: Probeer in plaats daarvan Turnstile
no: Prøv Turnstile i stedet
pl: Spróbuj zamiast tego Turnstile
pt_br: Tente Turnstile em vez disso
ro: Încearcă în schimb Turnstile
ru: Попробуй вместо этого Turnstile
sv_se: Prova Turnstile istället
th: ลองใช้ Turnstile แทน
tr: Bunun yerine Turnstile deneyin
uk: Спробуй замість цього Turnstile
vi: Thử Turnstile thay vào đó
zh_cn: 尝试使用Turnstile
zh_tw: 改試 Turnstile

source: tts command
ar: أمر tts
bg: команда tts
cs: tts příkaz
da: tts-kommando
de: tts-Befehl
el: εντολή tts
es_es: comando tts
fr: commande tts
he: פקודת tts
hi: टीटीएस कमांड
hr: tts naredba
hu: tts parancs
it: comando tts
ko: tts 명령
lt: tts komanda
no: tts-kommando
pl: komenda tts
pt_br: comando tts
ro: comandă tts
ru: команда tts
sv_se: tts-kommando
th: คำสั่ง tts
tr: tts komutu
uk: команда tts
vi: lệnh tts
zh_cn: 语音合成命令
zh_tw: 語音合成指令

source: Turkish
ar: التركية
bg: Турски
cs: Turečtina
da: tyrkisk
de: Türkisch
el: Τουρκικά
es_es: Turco
fi: turkki
fr: Turc
he: טורקית
hi: तुर्की
hr: Turski
hu: Török
it: Turco
ja: トルコ語
ko: 터키어
lt: Turkų
nl: Turks
no: tyrkisk
pl: turecki
pt_br: Turco
ro: Turcă
ru: Турецкий
sv_se: Turkiska
th: ตุรกี
tr: Türkçe
uk: Турецька
vi: Thổ Nhĩ Kỳ
zh_cn: 土耳其语
zh_tw: 土耳其語

source: Turn Off All Device Cameras
ar: إيقاف كاميرات جميع الأجهزة
bg: Изключване на всички камери на устройства
cs: Vypnout všechny kamery zařízení
da: Sluk alle enhedskameraer
de: Alle Geräte-Kameras ausschalten
el: Απενεργοποιήστε όλες τις κάμερες συσκευής
es_es: Desactivar todas las cámaras del dispositivo
fi: Sulje kaikkien laitteiden kamerat
fr: Éteindre toutes les caméras des appareils
he: כבה את כל מצלמות המכשיר
hi: सभी डिवाइस कैमरे बंद करें
hr: Isključi sve kamere uređaja
hu: Minden eszköz kamera kikapcsolása
it: Disattiva tutte le fotocamere dei dispositivi
ja: すべてのデバイスカメラをオフにする
ko: 모든 기기 카메라 끄기
lt: Išjungti visas įrenginių kameros
nl: Alle apparaatcamera's uitzetten
no: Slå av alle enhetskameraer
pl: Wyłącz wszystkie kamery urządzeń
pt_br: Desligar Todas as Câmeras do Dispositivo
ro: Oprește toate camerele dispozitivului
ru: Выключить все камеры устройств
sv_se: Stäng av alla enhetskameror
th: ปิดกล้องทุกอุปกรณ์
tr: Tüm Cihaz Kameralarını Kapat
uk: Вимкнути всі камери пристроїв
vi: Tắt tất cả camera thiết bị
zh_cn: 关闭所有设备摄像头
zh_tw: 關閉所有裝置相機

source: Turn off anything you're not comfortable with. Some features may stop working.
ar: أوقف أي شيء لا تشعر بالراحة معه. قد تتوقف بعض الميزات عن العمل.
bg: Изключете всичко, с което не се чувствате комфортно. Някои функции може да спрат да работят.
cs: Vypněte cokoliv, s čím nejste v pohodě. Některé funkce mohou přestat fungovat.
da: Sluk alt, du ikke er tryg ved. Nogle funktioner kan stoppe med at virke.
de: Schalte alles aus, womit du dich nicht wohlfühlst. Einige Funktionen könnten nicht mehr funktionieren.
el: Απενεργοποιήστε οτιδήποτε δεν σας βολεύει. Ορισμένες λειτουργίες ενδέχεται να σταματήσουν να λειτουργούν.
es_es: Desactiva lo que no te haga sentir cómodo. Algunas funciones podrían dejar de funcionar.
fi: Sammuta kaikki, mikä tuntuu epämukavalta. Osa ominaisuuksista saattaa lakata toimimasta.
fr: Désactive tout ce qui te met mal à l'aise. Certaines fonctionnalités peuvent cesser de fonctionner.
he: כבה כל דבר שאינך מרגיש בנוח איתו. ייתכן שחלק מהפיצ'רים יפסיקו לעבוד.
hi: जो कुछ भी आपको ठीक नहीं लगता उसे बंद कर दें। कुछ फ़ीचर काम करना बंद कर सकते हैं।
hr: Isključi sve što ti ne odgovara. Neke značajke možda prestanu raditi.
hu: Kapcsold ki, amivel nem vagy kényelmes. Néhány funkció lehet, hogy nem fog működni.
it: Disattiva tutto ciò che ti mette a disagio. Alcune funzionalità potrebbero smettere di funzionare.
ja: 不快なものはオフにしてください。一部の機能が動作しなくなる場合があります。
ko: 불편한 기능은 꺼도 됩니다. 일부 기능이 작동하지 않을 수 있어요.
lt: Išjunkite viską, kas jums nepatogu. Kai kurios funkcijos gali nustoti veikti.
nl: Zet alles uit waar je je niet prettig bij voelt. Sommige functies werken mogelijk niet meer.
no: Slå av det du ikke er komfortabel med. Noen funksjoner kan slutte å fungere.
pl: Wyłącz wszystko, z czym się nie czujesz komfortowo. Niektóre funkcje mogą przestać działać.
pt_br: Desligue qualquer coisa com que você não se sinta confortável. Alguns recursos podem parar de funcionar.
ro: Oprește tot ce nu te face să te simți confortabil. Unele funcții pot înceta să funcționeze.
ru: Выключай всё, что тебя не устраивает. Некоторые функции могут перестать работать.
sv_se: Stäng av allt du inte är bekväm med. Vissa funktioner kan sluta fungera.
th: ปิดสิ่งที่ไม่สบายใจ บางฟีเจอร์อาจหยุดทำงาน
tr: Rahatsız olduğunuz her şeyi kapatın. Bazı özellikler çalışmayı durdurabilir.
uk: Вимкни все, що викликає дискомфорт. Деякі функції можуть припинити роботу.
vi: Tắt bất cứ thứ gì bạn không thoải mái. Một số tính năng có thể ngừng hoạt động.
zh_cn: 关闭任何您不习惯的功能。某些功能可能会停止工作。
zh_tw: 關閉不熟悉的項目。有些功能可能會停止運作。

source: Turn Off Camera
ar: إيقاف الكاميرا
bg: Изключване на камерата
cs: Vypnout kameru
da: Sluk kamera
de: Kamera ausschalten
el: Απενεργοποίηση κάμερας
es_es: Desactivar cámara
fi: Sammuta kamera
fr: Éteindre la caméra
he: כבה מצלמה
hi: कैमरा बंद करें
hr: Isključi kameru
hu: Kamera kikapcsolása
it: Spegni fotocamera
ja: カメラをオフにする
ko: 카메라 끄기
lt: Išjungti kamerą
nl: Camera uitzetten
no: Slå av kamera
pl: Wyłącz kamerę
pt_br: Desligar Câmera
ro: Oprește camera
ru: Выключить камеру
sv_se: Stäng av kameran
th: ปิดกล้อง
tr: Kamerayı Kapat
uk: Вимкнути камеру
vi: Tắt camera
zh_cn: 关闭摄像头
zh_tw: 關閉相機

source: Turn Off Device Camera
ar: إيقاف كاميرا الجهاز
bg: Изключване на камерата на устройството
cs: Vypnout kameru zařízení
da: Sluk enhedskamera
de: Geräte-Kamera ausschalten
el: Απενεργοποίηση κάμερας συσκευής
es_es: Desactivar cámara del dispositivo
fi: Sammuta laitteen kamera
fr: Éteindre la caméra de l'appareil
he: כבה את מצלמת המכשיר
hi: डिवाइस कैमरा बंद करें
hr: Isključi kameru uređaja
hu: Eszköz kamera kikapcsolása
it: Spegni fotocamera del dispositivo
ja: デバイスカメラをオフにする
ko: 기기 카메라 끄기
lt: Išjungti įrenginio kamerą
nl: Apparaatcamera uitzetten
no: Slå av enhetskamera
pl: Wyłącz kamerę urządzenia
pt_br: Desligar Câmera do Dispositivo
ro: Oprește camera dispozitivului
ru: Выключить камеру устройства
sv_se: Stäng av enhetskameran
th: ปิดกล้องอุปกรณ์
tr: Cihaz Kamerasını Kapat
uk: Вимкнути камеру пристрою
vi: Tắt camera thiết bị
zh_cn: 关闭设备摄像头
zh_tw: 關閉裝置相機

source: Turn Off Device Stream
ar: إيقاف بث الجهاز
bg: Изключване на потока от устройството
cs: Zastavit stream zařízení
da: Sluk enhedsstrøm
de: Geräte-Stream ausschalten
el: Απενεργοποίηση ροής συσκευής
es_es: Desactivar transmisión del dispositivo
fi: Lopeta laitteen striimi
fr: Arrêter le flux de l'appareil
he: כבה את השידור של המכשיר
hi: डिवाइस स्ट्रीम बंद करें
hr: Isključi stream uređaja
hu: Eszköz stream kikapcsolása
it: Disattiva stream del dispositivo
ja: デバイスストリームをオフにする
ko: 기기 스트림 끄기
lt: Išjungti įrenginio srautą
nl: Apparaatstream uitzetten
no: Slå av enhetsstrøm
pl: Wyłącz strumień urządzenia
pt_br: Desligar Transmissão do Dispositivo
ro: Oprește stream-ul dispozitivului
ru: Остановить поток устройства
sv_se: Stäng av enhetsströmmen
th: ปิดสตรีมอุปกรณ์
tr: Cihaz Yayınını Kapat
uk: Вимкнути трансляцію пристрою
vi: Tắt luồng thiết bị
zh_cn: 关闭设备流
zh_tw: 關閉裝置串流

source: Turn Off Stream
ar: إيقاف البث
bg: Изключване на потока
cs: Zastavit stream
da: Sluk stream
de: Stream ausschalten
el: Απενεργοποίηση ροής
es_es: Desactivar transmisión
fi: Lopeta striimi
fr: Arrêter le flux
he: כבה שידור
hi: स्ट्रीम बंद करें
hr: Isključi stream
hu: Stream kikapcsolása
it: Disattiva stream
ja: ストリームをオフにする
ko: 스트림 끄기
lt: Išjungti srautą
nl: Stream uitzetten
no: Slå av strøm
pl: Wyłącz strumień
pt_br: Desligar Transmissão
ro: Oprește stream-ul
ru: Остановить поток
sv_se: Stäng av strömmen
th: ปิดสตรีม
tr: Yayını Kapat
uk: Вимкнути трансляцію
vi: Tắt luồng
zh_cn: 关闭流
zh_tw: 關閉串流

source: Turn On Camera
ar: تشغيل الكاميرا
bg: Включване на камерата
cs: Zapnout kameru
da: Tænd kamera
de: Kamera einschalten
el: Ενεργοποίηση κάμερας
es_es: Activar cámara
fi: Kytke kamera päälle
fr: Allumer la caméra
he: הפעל מצלמה
hi: कैमरा चालू करें
hr: Uključi kameru
hu: Kamera bekapcsolása
it: Accendi fotocamera
ja: カメラをオンにする
ko: 카메라 켜기
lt: Įjungti kamerą
nl: Camera aanzetten
no: Slå på kamera
pl: Włącz kamerę
pt_br: Ligar Câmera
ro: Pornește camera
ru: Включить камеру
sv_se: Slå på kameran
th: เปิดกล้อง
tr: Kamerayı Aç
uk: Увімкнути камеру
vi: Bật camera
zh_cn: 开启摄像头
zh_tw: 開啟相機

source: Turning off scopes may prevent the app from working correctly.
ar: قد يؤدي إيقاف النطاقات إلى منع التطبيق من العمل بشكل صحيح.
bg: Изключването на обхватите може да попречи на правилната работа на приложението.
cs: Vypnutí oprávnění může způsobit nesprávné fungování aplikace.
da: Hvis du slår scopes fra, kan appen stoppe med at virke korrekt.
de: Das Deaktivieren von Berechtigungen kann die Funktionalität der App beeinträchtigen.
el: Η απενεργοποίηση εμβέλειας ενδέχεται να εμποδίσει τη σωστή λειτουργία της εφαρμογής.
es_es: Desactivar los ámbitos puede impedir que la app funcione correctamente.
fi: Alueiden sammuttaminen saattaa estää sovelluksen toiminnan.
fr: Désactiver les autorisations peut empêcher l'application de fonctionner correctement.
he: כיבוי הרשאות עלול למנוע מהאפליקציה לפעול כראוי.
hi: स्कोप्स बंद करने से ऐप ठीक से काम करना बंद कर सकता है।
hr: Isključivanje opsega može spriječiti ispravan rad aplikacije.
hu: A hatókörök kikapcsolása megakadályozhatja az alkalmazás megfelelő működését.
it: Disattivare gli ambiti potrebbe impedire il corretto funzionamento dell'app.
ja: スコープをオフにすると、アプリが正しく動作しなくなる可能性があります。
ko: 권한 범위를 끄면 앱이 제대로 작동하지 않을 수 있어요.
lt: Išjungus apimtis, programa gali nustoti veikti tinkamai.
nl: Het uitzetten van scopes kan ervoor zorgen dat de app niet goed werkt.
no: Å slå av tillatelser kan gjøre at appen ikke fungerer som den skal.
pl: Wyłączenie zakresów może uniemożliwić poprawne działanie aplikacji.
pt_br: Desligar escopos pode impedir que o aplicativo funcione corretamente.
ro: Dezactivarea permisiunilor poate împiedica aplicația să funcționeze corect.
ru: Отключение разрешений может нарушить работу приложения.
sv_se: Att stänga av scope kan förhindra att appen fungerar korrekt.
th: การปิดสโคปอาจทำให้แอปทำงานผิดปกติ
tr: Kapsamları kapatmak uygulamanın düzgün çalışmasını engelleyebilir.
uk: Вимкнення дозволів може перешкодити нормальній роботі застосунку.
vi: Tắt phạm vi có thể khiến ứng dụng không hoạt động đúng.
zh_cn: 关闭权限范围可能导致应用无法正常工作。
zh_tw: 關閉範圍可能會導致應用程式無法正常運作。

source: Turning this off only hides your camera from your own view. Others in the call can still see your camera feed.
ar: إيقاف هذا الإعداد يخفي كاميرتك فقط من وجهة نظرك. يمكن للآخرين في المكالمة رؤية بث كاميرتك.
bg: Изключването на това скрива камерата само от собственото ви виждане. Другите в разговора все още виждат видеото.
cs: Vypnutí tímto způsobem skryje kameru jen ve vašem pohledu. Ostatní ve hovoru stále uvidí váš obraz.
da: At slå dette fra skjuler kun dit kamera for dig selv. Andre i opkaldet kan stadig se dit kamerabillede.
de: Dies auszuschalten versteckt deine Kamera nur für dich selbst. Andere im Anruf sehen dein Kamerabild weiterhin.
el: Η απενεργοποίηση αυτή κρύβει την κάμερά σας μόνο από την προβολή σας. Οι άλλοι στην κλήση μπορούν ακόμα να δουν τη ροή της κάμερας.
es_es: Desactivar esto solo oculta tu cámara de tu propia vista. Los demás en la llamada aún pueden ver tu transmisión de cámara.
fi: Tämä piilottaa kamerasi vain omasta näkymästäsi. Muut puhelussa näkevät silti kuvaasi.
fr: Désactiver ceci ne masque ta caméra que pour toi. Les autres participants voient toujours ton flux.
he: כיבוי זה מסתיר רק ממך את המצלמה. משתתפים אחרים בשיחה עדיין רואים את השידור שלך.
hi: इसे बंद करने से केवल आपको अपना कैमरा नहीं दिखेगा। कॉल में बाकी लोग अभी भी कैमरा देख सकते हैं।
hr: Isključivanje ovoga samo sakriva tvoju kameru od tvog vlastitog pogleda. Ostali na pozivu i dalje mogu vidjeti tvoj video.
hu: Ennek kikapcsolása csak a te nézetedből rejti el a kamerát. A hívásban résztvevők továbbra is látják a kameraképedet.
it: Disattivarlo nasconde solo la tua fotocamera dalla tua vista. Gli altri nella chiamata possono comunque vedere il tuo feed.
ja: これをオフにすると、自分のビューからカメラが非表示になるだけです。通話中の他の人は引き続きカメラ映像を見ることができます。
ko: 이 설정을 끄면 본인 화면에서만 카메라가 숨겨지고 통화 상대는 계속 피드를 볼 수 있어요.
lt: Išjungus tai, jūsų kamera paslepiama tik jūsų pačių matymui. Kiti pokalbyje vis tiek matys jūsų kameros vaizdą.
nl: Dit uitzetten verbergt je camera alleen voor jezelf. Anderen in de oproep kunnen je camerabeeld nog steeds zien.
no: Å slå dette av skjuler bare kameraet for deg selv. Andre i samtalen kan fortsatt se kameraet ditt.
pl: Wyłączenie tego ukryje kamerę tylko dla Ciebie. Inni uczestnicy rozmowy nadal będą widzieć Twój obraz.
pt_br: Desligar isso apenas oculta sua câmera da sua própria visualização. Outros na chamada ainda podem ver sua transmissão de câmera.
ro: Dezactivarea asta ascunde camera doar din propria ta vedere. Ceilalți din apel văd în continuare feed-ul camerei tale.
ru: Выключение скрывает камеру только у тебя. Другие участники звонка всё ещё видят трансляцию.
sv_se: Att stänga av detta döljer bara din kamera från din egen vy. Andra i samtalet kan fortfarande se din kamerafeed.
th: การปิดนี้จะซ่อนกล้องจากมุมมองของคุณเท่านั้น คนอื่นในสายยังเห็นภาพจากกล้องคุณได้
tr: Bunu kapatmak yalnızca kameranızı kendi görüşünüzden gizler. Görüşmedeki diğerleri hala kameranızın akışını görebilir.
uk: Вимкнення цього тільки приховує камеру з твого вигляду. Інші учасники дзвінка все ще бачать твій потік.
vi: Tắt tính năng này chỉ ẩn camera với chính bạn. Người khác vẫn có thể thấy hình ảnh camera.
zh_cn: 关闭此功能仅会在您自己的视图中隐藏摄像头。通话中的其他人仍能看到您的摄像头画面。
zh_tw: 關閉此功能只會隱藏你自己的畫面，通話中的其他人仍能看到你的影像。

source: Turning this off only hides your screen share from your own view. Others in the call can still see your screen.
ar: إيقاف تشغيل هذا الخيار يخفي فقط مشاركة شاشتك من عرضك الخاص. لا يزال بإمكان الآخرين في المكالمة رؤية شاشتك.
bg: Изключването на това само скрива споделянето на екрана от твоя изглед. Другите в разговора все още могат да видят твоя екран.
cs: Vypnutí této možnosti pouze skryje vaše sdílení obrazovky z vašeho pohledu. Ostatní v hovoru stále mohou vidět vaši obrazovku.
da: At slukke for dette skjuler kun din skærmdeling fra dit eget syn. Andre i opkaldet kan stadig se din skærm.
de: Das Deaktivieren dieser Option blendet Ihre Bildschirmfreigabe nur aus Ihrer eigenen Ansicht aus. Andere im Anruf können Ihren Bildschirm weiterhin sehen.
el: Η απενεργοποίηση αυτού κρύβει μόνο την κοινή χρήση οθόνης από τη δική σας προβολή. Άλλοι στην κλήση μπορούν να δουν ακόμα την οθόνη σας.
es_es: Desactivar esto solo oculta tu compartición de pantalla de tu propia vista. Los demás en la llamada aún pueden ver tu pantalla.
fr: Désactiver cela ne cache que votre partage d'écran de votre propre vue. Les autres participants à l'appel peuvent toujours voir votre écran.
he: כיבוי זה רק מסתיר את שיתוף המסך שלך מהתצוגה שלך. אחרים בשיחה עדיין יכולים לראות את המסך שלך.
hi: इसे बंद करने से केवल आपकी स्क्रीन शेयर आपके अपने दृश्य से छिप जाएगी। कॉल में अन्य लोग आपकी स्क्रीन देख सकते हैं।
hr: Isključivanje ovog samo skriva tvoje dijeljenje ekrana iz tvog pogleda. Drugi u pozivu i dalje mogu vidjeti tvoj ekran.
hu: Ennek kikapcsolása csak a saját nézetedből rejti el a képernyőmegosztásodat. A hívásban lévők továbbra is látják a képernyődet.
it: Disattivando questa opzione, nascondi solo la tua condivisione dello schermo dalla tua vista. Gli altri nella chiamata possono comunque vedere il tuo schermo.
ko: 이 기능을 끄면 자신의 보기에서만 화면 공유가 숨겨집니다. 통화 중인 다른 사람들은 여전히 당신의 화면을 볼 수 있습니다.
lt: Išjungus tai, jūsų ekranų dalijimasis bus paslėptas tik nuo jūsų pačių peržiūros. Kiti pokalbyje vis tiek gali matyti jūsų ekraną.
no: Å slå dette av skjuler bare skjermdelingen din fra ditt eget syn. Andre i samtalen kan fortsatt se skjermen din.
pl: Wyłączenie tego tylko ukrywa udostępnianie ekranu z twojego widoku. Inni uczestnicy rozmowy nadal mogą widzieć twój ekran.
pt_br: Desligar isso apenas oculta seu compartilhamento de tela da sua própria visão. Outros na chamada ainda podem ver sua tela.
ro: Dezactivarea acestei opțiuni ascunde doar partajarea ecranului tău din propria ta vedere. Ceilalți din apel pot încă să vadă ecranul tău.
ru: Отключение этого параметра только скрывает вашу демонстрацию экрана от вашего собственного просмотра. Другие участники звонка все еще могут видеть ваш экран.
sv_se: Att stänga av detta döljer bara din skärmdelning från din egen vy. Andra i samtalet kan fortfarande se din skärm.
th: การปิดฟีเจอร์นี้จะซ่อนการแชร์หน้าจอของคุณจากมุมมองของคุณเอง ผู้เข้าร่วมการโทรคนอื่นยังสามารถเห็นหน้าจอของคุณได้.
tr: Bunu kapatmak yalnızca ekran paylaşımınızı kendi görünümünüzden gizler. Çağrıdaki diğerleri ekranınızı görmeye devam edebilir.
uk: Вимкнення цього лише приховає ваш спільний доступ до екрану з вашого власного перегляду. Інші учасники дзвінка все ще можуть бачити ваш екран.
vi: Tắt tính năng này chỉ ẩn chia sẻ màn hình của bạn khỏi chính bạn. Những người khác trong cuộc gọi vẫn có thể thấy màn hình của bạn.
zh_cn: 关闭此选项仅会隐藏您自己视图中的屏幕共享。通话中的其他人仍然可以看到您的屏幕。
zh_tw: 關閉此選項僅會隱藏您自己視圖中的螢幕分享。通話中的其他人仍然可以看到您的螢幕。
