Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You've reached the maximum of {maxBackgroundImages} backgrounds. Remove one to add a new background.
ar: لقد وصلت إلى الحد الأقصى وهو {maxBackgroundImages} خلفية. أزل واحدة لإضافة خلفية جديدة.
bg: Достигнали сте максимума от {maxBackgroundImages} фона. Премахнете един, за да добавите нов фон.
cs: Dosáhli jste maxima {maxBackgroundImages} pozadí. Odstraňte jedno, abyste mohli přidat nové pozadí.
da: Du har nået maksimum på {maxBackgroundImages} baggrunde. Fjern én for at tilføje en ny baggrund.
de: Du hast die maximale Anzahl von {maxBackgroundImages} Hintergründen erreicht. Entferne einen, um einen neuen hinzuzufügen.
el: Έφτασες στο μέγιστο των {maxBackgroundImages} φόντων. Αφαίρεσε έναν για να προσθέσεις νέο φόντο.
es_es: Has alcanzado el máximo de {maxBackgroundImages} fondos. Elimina uno para añadir un nuevo fondo.
fi: Olet saavuttanut {maxBackgroundImages} taustakuvan maksimimäärän. Poista yksi lisätäksesi uuden taustan.
fr: Tu as atteint le nombre maximal de {maxBackgroundImages} arrière-plans. Supprime-en un pour en ajouter un nouveau.
he: הגעת למקסימום של {maxBackgroundImages} רקעים. הסר אחד כדי להוסיף רקע חדש.
hi: तुम {maxBackgroundImages} बैकग्राउंड्स की अधिकतम सीमा पर पहुँच चुके हो। नया बैकग्राउंड जोड़ने के लिए एक हटाओ।
hr: Dosegnuo/la si maksimum od {maxBackgroundImages} pozadina. Ukloni jednu da dodaš novu pozadinu.
hu: Elérted a {maxBackgroundImages} háttérkép maximumot. Távolíts el egyet, hogy új háttérképet adj hozzá.
it: Hai raggiunto il numero massimo di {maxBackgroundImages} sfondi. Rimuovine uno per aggiungerne uno nuovo.
ja: 背景の最大数（{maxBackgroundImages}個）に達しました。新しい背景を追加するには、1つ削除してください。
ko: {maxBackgroundImages}개의 배경 최대치에 도달했습니다. 새 배경을 추가하려면 하나를 제거하세요.
lt: Tu pasiekei maksimalų {maxBackgroundImages} fonų skaičių. Pašalink vieną, kad pridėtum naują foną.
nl: Je hebt het maximum van {maxBackgroundImages} achtergronden bereikt. Verwijder er een om een nieuwe achtergrond toe te voegen.
no: Du har nådd maksantallet på {maxBackgroundImages} bakgrunner. Fjern en for å legge til en ny.
pl: Osiągnąłeś maksymalną liczbę {maxBackgroundImages} teł. Usuń jedno, aby dodać nowe.
pt_br: Você atingiu o máximo de {maxBackgroundImages} planos de fundo. Remova um para adicionar um novo plano de fundo.
ro: Ai atins maximul de {maxBackgroundImages} fundaluri. Elimină unul pentru a adăuga un nou fundal.
ru: Ты достиг лимита в {maxBackgroundImages} фонов. Удали один, чтобы добавить новый.
sv_se: Du har nått maxgränsen på {maxBackgroundImages} bakgrunder. Ta bort en för att lägga till en ny bakgrund.
th: คุณถึงจำนวนพื้นหลังสูงสุด {maxBackgroundImages} แล้ว ลบหนึ่งภาพเพื่อเพิ่มพื้นหลังใหม่
tr: Maksimum {maxBackgroundImages} arka plan sınırına ulaştın. Yeni arka plan eklemek için birini kaldır.
uk: Ви досягли максимуму у {maxBackgroundImages} фонів. Видаліть один, щоб додати новий.
vi: Bạn đã đạt tối đa {maxBackgroundImages} hình nền. Gỡ một ảnh để thêm hình nền mới.
zh_cn: 您已达到{maxBackgroundImages}个背景的最大数量。移除一个以添加新背景。
zh_tw: 您的背景圖已達上限 {maxBackgroundImages} 張。移除一張即可新增。

source: You've received a gift!
ar: لقد تلقيت هدية!
bg: Получихте подарък!
cs: Obdrželi jste dárek!
da: Du har modtaget en gave!
de: Du hast ein Geschenk erhalten!
el: Έλαβες ένα δώρο!
es_es: ¡Has recibido un regalo!
fi: Olet saanut lahjan!
fr: Tu as reçu un cadeau !
he: קיבלת מתנה!
hi: तुम्हें एक उपहार मिला है!
hr: Primio/la si dar!
hu: Kaptál egy ajándékot!
it: Hai ricevuto un regalo!
ja: ギフトを受け取りました！
ko: 선물을 받았습니다!
lt: Tu gavai dovaną!
nl: Je hebt een cadeau ontvangen!
no: Du har mottatt en gave!
pl: Otrzymałeś prezent!
pt_br: Você recebeu um presente!
ro: Ai primit un cadou!
ru: Ты получил подарок!
sv_se: Du har fått en gåva!
th: คุณได้รับของขวัญแล้ว!
tr: Bir hediye aldın!
uk: Ви отримали подарунок!
vi: Bạn đã nhận được quà!
zh_cn: 您收到了一份礼物！
zh_tw: 您收到了一份禮物！

source: You've seen all your recent mentions. Don't fret, more will appear here soon
ar: لقد شاهدت جميع الإشارات الحديثة لك. لا تقلق، ستظهر المزيد هنا قريبًا
bg: Видели сте всички последни споменавания. Не се притеснявайте, още ще се появят тук скоро
cs: Viděli jste všechny nedávné zmínky. Klidně, brzy se tu objeví další.
da: Du har set alle dine seneste nævnelser. Tag det roligt, flere dukker snart op her
de: Du hast alle deine aktuellen Erwähnungen gesehen. Keine Sorge, bald erscheinen neue hier.
el: Έχεις δει όλες τις πρόσφατες αναφορές σου. Μην ανησυχείς, θα εμφανιστούν κι άλλες σύντομα
es_es: Has visto todas tus menciones recientes. No te preocupes, pronto aparecerán más aquí.
fi: Olet nähnyt kaikki viimeaikaiset mainintasi. Älä huoli, lisää ilmestyy pian tänne
fr: Tu as vu toutes tes mentions récentes. Ne t'en fais pas, d'autres arriveront bientôt
he: ראית את כל האזכורים האחרונים שלך. אל תדאג, עוד יופיעו כאן בקרוב
hi: तुमने अपनी सभी हाल की मेंशन देख लिए हैं। चिंता मत करो, जल्द ही और दिखेंगे।
hr: Vidio/la si sve svoje nedavne spominjanja. Ne brini, više će se ovdje pojaviti uskoro
hu: Láttad az összes legutóbbi említésed. Ne aggódj, hamarosan itt fognak megjelenni újabbak
it: Hai visto tutte le tue menzioni recenti. Non preoccuparti, ne appariranno altre qui presto
ja: 最近のメンションをすべて確認しました。心配しないで、すぐにもっとここに表示されます
ko: 최근 멘션을 모두 확인했습니다. 걱정 마세요, 곧 더 표시됩니다
lt: Tu pamatei visus savo naujausius paminėjimus. Nesijaudink, daugiau čia pasirodys netrukus
nl: Je hebt al je recente vermeldingen gezien. Maak je geen zorgen, er verschijnen snel meer hier
no: Du har sett alle dine nylige omtaler. Ikke bekymre deg, flere dukker snart opp her
pl: Widziałeś wszystkie ostatnie wzmianki. Nie martw się, wkrótce pojawią się nowe.
pt_br: Você viu todas as suas menções recentes. Não se preocupe, mais aparecerão aqui em breve
ro: Ai văzut toate mențiunile recente. Nu te îngrijora, vor apărea altele curând
ru: Ты просмотрел все недавние упоминания. Не переживай, скоро появятся новые.
sv_se: Du har sett alla dina senaste omnämnanden. Oroa dig inte, fler kommer att dyka upp här snart
th: คุณเห็นการกล่าวถึงล่าสุดทั้งหมดแล้ว อย่ากังวล มีอีกมากจะปรากฏที่นี่เร็วๆ นี้
tr: Tüm son bahsedilmelerini gördün. Endişelenme, daha fazlası yakında burada görünecek
uk: Ви переглянули всі останні згадки. Не хвилюйтеся — незабаром тут з'являться нові.
vi: Bạn đã xem hết lượt đề cập gần đây. Đừng lo, sẽ có thêm sớm thôi
zh_cn: 您已查看完所有最近的提及。别担心，很快会有更多出现在这里
zh_tw: 您已查看所有近期提及。別擔心，新的提及會很快出現。

source: Your Account
ar: حسابك
bg: Вашият акаунт
cs: Váš účet
da: Din konto
de: Dein Konto
el: Ο λογαριασμός σου
es_es: Tu cuenta
fi: Tilisi
fr: Ton compte
he: החשבון שלך
hi: तुम्हारा खाता
hr: Tvoj račun
hu: A fiókod
it: Il tuo account
ja: あなたのアカウント
ko: 내 계정
lt: Tavo paskyra
nl: Je account
no: Kontoen din
pl: Twoje konto
pt_br: Sua Conta
ro: Contul tău
ru: Твой аккаунт
sv_se: Ditt konto
th: บัญชีของคุณ
tr: Hesabın
uk: Ваш обліковий запис
vi: Tài khoản của bạn
zh_cn: 您的账户
zh_tw: 您的帳號

source: Your account has been linked successfully. You can now close this tab and return to the app.
ar: تم ربط حسابك بنجاح. يمكنك الآن إغلاق هذه النافذة والعودة إلى التطبيق.
bg: Вашият акаунт е свързан успешно. Сега можете да затворите този раздел и да се върнете в приложението.
cs: Váš účet byl úspěšně propojen. Nyní můžete zavřít tuto kartu a vrátit se do aplikace.
da: Din konto er blevet linket med succes. Du kan nu lukke denne fane og vende tilbage til appen.
de: Ihr Konto wurde erfolgreich verknüpft. Sie können jetzt diesen Tab schließen und zur App zurückkehren.
el: Ο λογαριασμός σας έχει συνδεθεί με επιτυχία. Μπορείτε τώρα να κλείσετε αυτή την καρτέλα και να επιστρέψετε στην εφαρμογή.
es_es: Tu cuenta se ha vinculado con éxito. Ahora puedes cerrar esta pestaña y volver a la aplicación.
fr: Votre compte a été lié avec succès. Vous pouvez maintenant fermer cet onglet et revenir à l'application.
he: החשבון שלך חובר בהצלחה. תוכל עכשיו לסגור את הלשונית הזו ולחזור לאפליקציה.
hi: आपका खाता सफलतापूर्वक लिंक किया गया है। आप अब इस टैब को बंद कर सकते हैं और ऐप पर लौट सकते हैं।
hr: Vaš račun je uspješno povezan. Sada možete zatvoriti ovu karticu i vratiti se u aplikaciju.
hu: A fiókod sikeresen kapcsolódott. Most bezárhatod ezt a lapot, és visszatérhetsz az alkalmazáshoz.
it: Il tuo account è stato collegato con successo. Puoi ora chiudere questa scheda e tornare all'app.
ko: 계정이 성공적으로 연결되었습니다. 이제 이 탭을 닫고 앱으로 돌아갈 수 있습니다.
lt: Jūsų paskyra buvo sėkmingai susieta. Dabar galite uždaryti šią kortelę ir grįžti į programą.
no: Kontoen din har blitt koblet til med suksess. Du kan nå lukke denne fanen og gå tilbake til appen.
pl: Twoje konto zostało pomyślnie połączone. Możesz teraz zamknąć tę kartę i wrócić do aplikacji.
pt_br: Sua conta foi vinculada com sucesso. Você pode fechar esta aba e retornar ao aplicativo.
ro: Contul tău a fost legat cu succes. Poți acum să închizi acest tab și să te întorci la aplicație.
ru: Ваш аккаунт был успешно связан. Теперь вы можете закрыть эту вкладку и вернуться в приложение.
sv_se: Ditt konto har kopplats framgångsrikt. Du kan nu stänga denna flik och återvända till appen.
th: บัญชีของคุณได้ถูกเชื่อมโยงสำเร็จแล้ว คุณสามารถปิดแท็บนี้และกลับไปที่แอปได้แล้ว.
tr: Hesabınız başarıyla bağlandı. Artık bu sekmeyi kapatıp uygulamaya dönebilirsiniz.
uk: Ваш обліковий запис було успішно прив'язано. Тепер ви можете закрити цю вкладку та повернутися до додатку.
vi: Tài khoản của bạn đã được liên kết thành công. Bạn có thể đóng tab này và quay lại ứng dụng.
zh_cn: 您的账户已成功链接。您现在可以关闭此标签页并返回应用。
zh_tw: 您的帳戶已成功連結。您現在可以關閉此標籤頁並返回應用程式。

source: Your account is not yet claimed. Without an email and password, you won't be able to sign in from other devices and you could lose access to your account. Claim your account now to secure it.
ar: لم يتم المطالبة بحسابك بعد. بدون بريد إلكتروني وكلمة مرور، لن تتمكن من تسجيل الدخول من أجهزة أخرى وقد تفقد الوصول إلى حسابك. قم بالمطالبة بحسابك الآن لتأمينه.
bg: Акаунтът ви все още не е потвърден. Без имейл и парола няма да можете да влизате от други устройства и може да загубите достъп до акаунта си. Потвърдете акаунта си сега, за да го защитите.
cs: Váš účet ještě nebyl převzat. Bez e-mailu a hesla se nebudete moci přihlásit z jiných zařízení a můžete o účet přijít. Převzít účet nyní a zabezpečit ho.
da: Din konto er endnu ikke gjort krav på. Uden e-mail og adgangskode kan du ikke logge ind fra andre enheder, og du kan miste adgang til kontoen. Gør krav på din konto nu for at sikre den.
de: Dein Konto ist noch nicht beansprucht. Ohne E-Mail und Passwort kannst du dich nicht von anderen Geräten anmelden und könntest den Zugriff verlieren. Beanspruche dein Konto jetzt, um es zu sichern.
el: Ο λογαριασμός σου δεν έχει διεκδικηθεί ακόμα. Χωρίς email και κωδικό, δεν θα μπορείς να συνδεθείς από άλλες συσκευές και υπάρχει κίνδυνος να χάσεις την πρόσβαση. Διεκδίκησε τον λογαριασμό σου τώρα για να τον ασφαλίσεις.
es_es: Tu cuenta aún no ha sido reclamada. Sin un correo electrónico y una contraseña, no podrás iniciar sesión desde otros dispositivos y podrías perder el acceso a tu cuenta. Reclama tu cuenta ahora para asegurarla.
fi: Tilisi ei ole vielä lunastettu. Ilman sähköpostia ja salasanaa et voi kirjautua muihin laitteisiin ja saatat menettää tilin. Lunasta tilisi nyt turvataksesi sen.
fr: Ton compte n'est pas encore revendiqué. Sans e-mail ni mot de passe, tu ne pourras pas te connecter depuis d'autres appareils et tu pourrais perdre l'accès à ton compte. Reprends ton compte maintenant pour le sécuriser.
he: החשבון שלך עדיין לא הוגדר. ללא דוא"ל וסיסמה לא תוכל להיכנס ממכשירים אחרים וייתכן שתאבד גישה לחשבון. הגדר את החשבון עכשיו כדי לאבטח אותו.
hi: तुम्हारा खाता अभी तक क्लेम नहीं किया गया है। बिना ईमेल और पासवर्ड के तुम अन्य डिवाइसों से साइन इन नहीं कर पाओगे और अपना खाता खो भी सकते हो। अब अपना खाता क्लेम करके सुरक्षित करो।
hr: Tvoj račun još nije preuzet. Bez e-pošte i lozinke, nećeš se moći prijaviti s drugih uređaja i mogao/la bi izgubiti pristup svom računu. Preuzmi svoj račun sada da ga osiguraš.
hu: A fiókod még nincs igényelve. Email cím és jelszó nélkül nem fogsz tudni bejelentkezni más eszközökről, és elveszítheted a hozzáférést a fiókodhoz. Igényeld most a fiókodat, hogy biztonságos legyen.
it: Il tuo account non è ancora rivendicato. Senza email e password non potrai accedere da altri dispositivi e potresti perdere l'accesso. Rivendicalo ora per metterlo al sicuro.
ja: アカウントはまだ所有権が主張されていません。メールアドレスとパスワードがないと、他のデバイスからサインインできず、アカウントへのアクセスを失う可能性があります。今すぐアカウントを所有権主張して保護してください。
ko: 아직 계정을 등록하지 않았습니다. 이메일과 비밀번호가 없으면 다른 기기에서 로그인할 수 없고 계정 접근을 잃을 수 있습니다. 지금 계정을 등록하여 안전하게 보호하세요.
lt: Tavo paskyra dar nepriimta. Be el. pašto ir slaptažodžio negalėsi prisijungti iš kitų įrenginių ir gali netekti prieigos prie savo paskyros. Priimk savo paskyrą dabar, kad ją apsaugotum.
nl: Je account is nog niet geclaimd. Zonder een e-mailadres en wachtwoord kun je niet inloggen vanaf andere apparaten en kun je de toegang tot je account verliezen. Claim je account nu om het te beveiligen.
no: Kontoen din er ikke gjort krav på ennå. Uten e-post og passord kan du ikke logge inn fra andre enheter, og du kan miste tilgang. Gjør krav på kontoen nå for å sikre den.
pl: Twoje konto nie zostało jeszcze przejęte. Bez e-maila i hasła nie zalogujesz się z innych urządzeń i możesz stracić dostęp. Przejmij konto teraz, aby je zabezpieczyć.
pt_br: Sua conta ainda não foi reivindicada. Sem um e-mail e senha, você não poderá fazer login em outros dispositivos e pode perder o acesso à sua conta. Reivindique sua conta agora para protegê-la.
ro: Contul tău nu este revendicat încă. Fără email și parolă nu te vei putea conecta de pe alte dispozitive și riști să pierzi accesul la cont. Revendică-ți contul acum pentru a-l securiza.
ru: Твой аккаунт ещё не закреплён. Без почты и пароля ты не сможешь войти с других устройств и можешь потерять доступ. Закрепи аккаунт сейчас, чтобы защитить его.
sv_se: Ditt konto har ännu inte hämtats. Utan en e-postadress och lösenord kommer du inte att kunna logga in från andra enheter och du kan förlora åtkomst till ditt konto. Hämta ditt konto nu för att säkra det.
th: บัญชีของคุณยังไม่ได้ยืนยัน หากไม่มีอีเมลและรหัสผ่าน คุณจะไม่สามารถลงชื่อเข้าใช้จากอุปกรณ์อื่นได้และอาจเสียการเข้าถึงบัญชี รีบยืนยันบัญชีเพื่อรักษาความปลอดภัย
tr: Hesabın henüz sahiplenilmedi. Bir e-posta ve şifre olmadan, diğer cihazlardan giriş yapamazsın ve hesabına erişimi kaybedebilirsin. Hesabını güvence altına almak için şimdi sahiplen.
uk: Ваш обліковий запис ще не привласнено. Без електронної пошти та пароля ви не зможете входити з інших пристроїв і можете втратити доступ. Привласніть обліковий запис зараз, щоб його захистити.
vi: Tài khoản của bạn chưa được xác nhận. Nếu không có email và mật khẩu, bạn sẽ không thể đăng nhập từ thiết bị khác và có thể mất quyền truy cập. Xác nhận tài khoản ngay để bảo vệ.
zh_cn: 您的账户尚未认领。没有邮箱和密码，您将无法从其他设备登录，并可能失去账户访问权限。立即认领您的账户以确保安全。
zh_tw: 您的帳號尚未認領。若未設定電子郵件與密碼，將無法從其他裝置登入，甚至可能失去帳號存取權。立即認領以確保帳號安全。

source: Your account is too new to send messages in this community.
ar: حسابك جديد جدًا لإرسال الرسائل في هذا المجتمع.
bg: Акаунтът ви е твърде нов, за да изпращате съобщения в тази общност.
cs: Váš účet je příliš nový, abyste mohl(a) posílat zprávy v této komunitě.
da: Din konto er for ny til at sende beskeder i dette fællesskab.
de: Dein Konto ist zu neu, um Nachrichten in dieser Community zu senden.
el: Ο λογαριασμός σου είναι πολύ νέος για να στείλεις μηνύματα σε αυτή την κοινότητα.
es_es: Tu cuenta es demasiado nueva para enviar mensajes en esta comunidad.
fi: Tilisi on liian uusi lähettääksesi viestejä tässä yhteisössä.
fr: Ton compte est trop récent pour envoyer des messages dans cette communauté.
he: החשבון שלך חדש מדי כדי לשלוח הודעות בקהילה זו.
hi: इस कम्युनिटी में संदेश भेजने के लिए तुम्हारा खाता अभी बहुत नया है।
hr: Tvoj račun je previše nov da bi slao/la poruke u ovoj zajednici.
hu: A fiókod túl új ahhoz, hogy üzeneteket küldj ebben a közösségben.
it: Il tuo account è troppo recente per inviare messaggi in questa community.
ja: アカウントが新しすぎるため、このコミュニティでメッセージを送信できません。
ko: 이 커뮤니티에서 메시지를 보내기에는 계정이 너무 새롭습니다.
lt: Tavo paskyra per nauja, kad siųsti žinutes šioje bendruomenėje.
nl: Je account is te nieuw om berichten te sturen in deze community.
no: Kontoen din er for ny til å sende meldinger i dette fellesskapet.
pl: Twoje konto jest zbyt nowe, aby wysyłać wiadomości w tej społeczności.
pt_br: Sua conta é muito nova para enviar mensagens nesta comunidade.
ro: Contul tău este prea nou pentru a trimite mesaje în această comunitate.
ru: Твой аккаунт слишком новый, чтобы отправлять сообщения в этом сообществе.
sv_se: Ditt konto är för nytt för att skicka meddelanden i denna community.
th: บัญชีของคุณใหม่เกินไปที่จะส่งข้อความในชุมชนนี้
tr: Hesabın bu toplulukta mesaj göndermek için çok yeni.
uk: Ваш обліковий запис надто новий, щоб надсилати повідомлення в цій спільноті.
vi: Tài khoản của bạn còn quá mới để gửi tin nhắn trong cộng đồng này.
zh_cn: 您的账户太新，无法在此社区发送消息。
zh_tw: 您的帳號太新，尚無法在此社群發送訊息。

source: Your application is pending review. You can still update your listing details or withdraw the application.
ar: طلبك قيد المراجعة. يمكنك تحديث تفاصيل القائمة الخاصة بك أو سحب الطلب.
bg: Вашето заявление е в процес на преглед. Все още можете да актуализирате детайлите на вашето обявление или да оттеглите заявлението.
cs: Vaše žádost je v procesu posuzování. Můžete stále aktualizovat podrobnosti o vašem seznamu nebo žádost odvolat.
da: Din ansøgning er under behandling. Du kan stadig opdatere dine listeoplysninger eller trække ansøgningen tilbage.
de: Ihr Antrag wird überprüft. Sie können die Details Ihrer Auflistung weiterhin aktualisieren oder den Antrag zurückziehen.
el: Η αίτησή σας είναι υπό εξέταση. Μπορείτε να ενημερώσετε τις λεπτομέρειες της καταχώρισής σας ή να αποσύρετε την αίτηση.
es_es: Tu solicitud está pendiente de revisión. Aún puedes actualizar los detalles de tu listado o retirar la solicitud.
fr: Votre demande est en attente de révision. Vous pouvez toujours mettre à jour les détails de votre annonce ou retirer la demande.
he: הבקשה שלך ממתינה לסקירה. אתה עדיין יכול לעדכן את פרטי הרשימה שלך או למשוך את הבקשה.
hi: आपका आवेदन समीक्षा के लिए लंबित है। आप अभी भी अपनी लिस्टिंग विवरण अपडेट कर सकते हैं या आवेदन वापस ले सकते हैं।
hr: Vaša prijava čeka na pregled. Još uvijek možete ažurirati detalje svoje liste ili povući prijavu.
hu: A pályázatod felülvizsgálatra vár. Még mindig frissítheted a listázási részleteidet vagy visszavonhatod a pályázatot.
it: La tua richiesta è in attesa di revisione. Puoi ancora aggiornare i dettagli della tua inserzione o ritirare la richiesta.
ko: 귀하의 신청은 검토 중입니다. 여전히 목록 세부정보를 업데이트하거나 신청을 철회할 수 있습니다.
lt: Jūsų paraiška laukia peržiūros. Vis dar galite atnaujinti savo sąrašo detales arba atsisakyti paraiškos.
no: Søknaden din er under vurdering. Du kan fortsatt oppdatere detaljene i oppføringen din eller trekke tilbake søknaden.
pl: Twoja aplikacja jest w trakcie przeglądu. Możesz nadal zaktualizować szczegóły swojej oferty lub wycofać aplikację.
pt_br: Sua solicitação está pendente de revisão. Você ainda pode atualizar os detalhes da sua lista ou retirar a solicitação.
ro: Cererea ta este în așteptare pentru revizuire. Poți actualiza detaliile listării tale sau retrage cererea.
ru: Ваше заявление находится на рассмотрении. Вы все еще можете обновить детали вашего объявления или отозвать заявление.
sv_se: Din ansökan är under granskning. Du kan fortfarande uppdatera dina listningsdetaljer eller dra tillbaka ansökan.
th: การสมัครของคุณกำลังรอการตรวจสอบ คุณยังสามารถอัปเดตรายละเอียดรายการของคุณหรือถอนการสมัครได้
tr: Başvurunuz inceleme aşamasında. Listeleme detaylarınızı güncelleyebilir veya başvurunuzu geri çekebilirsiniz.
uk: Вашу заявку розглядають. Ви все ще можете оновити деталі вашого списку або відкликати заявку.
vi: Đơn của bạn đang chờ xem xét. Bạn vẫn có thể cập nhật chi tiết danh sách của mình hoặc rút lại đơn.
zh_cn: 您的申请正在审核中。您仍然可以更新您的列表详情或撤回申请。
zh_tw: 您的申請正在審核中。您仍然可以更新您的列表詳細信息或撤回申請。

source: Your browser does not support desktop notifications.
ar: متصفحك لا يدعم إشعارات سطح المكتب.
bg: Браузърът ви не поддържа известия на настолен компютър.
cs: Váš prohlížeč nepodporuje desktopová upozornění.
da: Din browser understøtter ikke skrivebordsnotifikationer.
de: Dein Browser unterstützt keine Desktop-Benachrichtigungen.
el: Ο περιηγητής σου δεν υποστηρίζει ειδοποιήσεις στην επιφάνεια εργασίας.
es_es: Tu navegador no admite notificaciones de escritorio.
fi: Selain ei tue työpöytäilmoituksia.
fr: Ton navigateur ne prend pas en charge les notifications de bureau.
he: הדפדפן שלך לא תומך בהתראות שולחן עבודה.
hi: तुम्हारा ब्राउज़र डेस्कटॉप नोटिफिकेशन का समर्थन नहीं करता।
hr: Tvoj preglednik ne podržava obavijesti na radnoj površini.
hu: A böngésződ nem támogatja az asztali értesítéseket.
it: Il tuo browser non supporta le notifiche desktop.
ja: お使いのブラウザはデスクトップ通知をサポートしていません。
ko: 브라우저에서 데스크톱 알림을 지원하지 않습니다.
lt: Tavo naršyklė nepalaiko darbastalio pranešimų.
nl: Je browser ondersteunt geen desktopmeldingen.
no: Nettleseren din støtter ikke skrivebordsvarsler.
pl: Twoja przeglądarka nie obsługuje powiadomień na pulpicie.
pt_br: Seu navegador não suporta notificações na área de trabalho.
ro: Browser-ul tău nu acceptă notificările pe desktop.
ru: Твой браузер не поддерживает уведомления на рабочем столе.
sv_se: Din webbläsare stöder inte skrivbordsaviseringar.
th: เบราว์เซอร์ของคุณไม่รองรับการแจ้งเตือนบนเดสก์ท็อป
tr: Tarayıcın masaüstü bildirimlerini desteklemiyor.
uk: Ваш браузер не підтримує десктопні сповіщення.
vi: Trình duyệt của bạn không hỗ trợ thông báo trên máy tính.
zh_cn: 您的浏览器不支持桌面通知。
zh_tw: 您的瀏覽器不支援桌面通知。
