Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Claim your account to create applications.
ar: قم باسترداد حسابك لإنشاء التطبيقات.
bg: Придобийте акаунта си, за да създадете приложения.
cs: Získejte svůj účet pro vytváření aplikací.
da: Gå til din konto for at oprette applikationer.
de: Beanspruche dein Konto, um Anwendungen zu erstellen.
el: ΔClaim το λογαριασμό σου για να δημιουργήσεις εφαρμογές.
es_es: Reclama tu cuenta para crear aplicaciones.
fi: Vahvista tili luodaksesi sovelluksia.
fr: Revendiquer votre compte pour créer des applications.
he: דרוש חשבון שלך כדי ליצור אפליקציות.
hi: एप्लिकेशन बनाने के लिए अपना खाता दाव करें।
hr: Preuzmi svoj račun za stvaranje aplikacija.
hu: Igényeld a fiókodat alkalmazások létrehozásához.
it: Richiedi il tuo account per creare applicazioni.
ja: アカウントを請求してアプリケーションを作成してください。
ko: 애플리케이션을 만들기 위해 계정을 요청하세요.
lt: Paimk savo paskyrą, kad kurtum programas.
nl: Claim je account om applicaties te maken.
no: Krev kontoen din for å opprette applikasjoner.
pl: Zgłoś swoje konto, aby tworzyć aplikacje.
pt_br: Reivindique sua conta para criar aplicativos.
ro: Revendică-ți contul pentru a crea aplicații.
ru: Заявите о своем аккаунте, чтобы создавать приложения.
sv_se: Gör anspråk på ditt konto för att skapa applikationer.
th: ยืนยันบัญชีของคุณเพื่อสร้างแอปพลิเคชัน
tr: Uygulama oluşturmak için hesabını talep et.
uk: Претендуйте на свій обліковий запис, щоб створювати додатки.
vi: Đăng ký tài khoản của bạn để tạo ứng dụng.
zh_cn: 索取您的账户以创建应用。
zh_tw: 認領你的帳戶以創建應用程式。

source: Claim your account to join this voice channel.
ar: قم بربط حسابك للانضمام إلى هذه القناة الصوتية.
bg: Претендирайте за акаунта си, за да се присъедините към този гласов канал.
cs: Převzte svůj účet, abyste se připojili k tomuto hlasovému kanálu.
da: Gendan din konto for at deltage i denne tale kanal.
de: Fordere dein Konto an, um diesem Sprachkanal beizutreten.
el: Διεκδικήστε τον λογαριασμό σας για να συμμετάσχετε σε αυτό το φωνητικό κανάλι.
es_es: Reclama tu cuenta para unirte a este canal de voz.
fi: Vaatimasi tili liittyäksesi tähän äänikanavaan.
fr: Réclame ton compte pour rejoindre ce salon vocal.
he: דרוש את החשבון שלך כדי להצטרף לערוץ הקול הזה.
hi: इस वॉइस चैनल में शामिल होने के लिए अपने खाते का दावा करें।
hr: Preuzmi svoj račun da se pridružiš ovom glasovnom kanalu.
hu: Igényeld az accountod, hogy csatlakozhass ehhez a hangcsatornához.
it: Richiedi il tuo account per unirti a questo canale vocale.
ja: このボイスチャンネルに参加するにはアカウントを取得してください。
ko: 이 음성 채널에 참여하기 위해 계정을 확인하세요.
lt: Patvirtinkite savo paskyrą, kad prisijungtumėte prie šio balso kanalo.
nl: Neem je account in gebruik om deze spraakkanaal te joinen.
no: Krev kontoen din for å bli med i denne stemmekanalen.
pl: Przypisz swoje konto, aby dołączyć do tego kanału głosowego.
pt_br: Reivindique sua conta para entrar neste canal de voz.
ro: Revendică-ți contul pentru a te alătura acestui canal vocal.
ru: Заберите свою учетную запись, чтобы присоединиться к этому голосовому каналу.
sv_se: Bekräfta ditt konto för att gå med i denna röstkanal.
th: ยืนยันบัญชีของคุณเพื่อเข้าร่วมแชนแนลเสียงนี้
tr: Bu ses kanalına katılmak için hesabınızı talep edin.
uk: Прив'яжіть свій акаунт, щоб приєднатися до цього голосового каналу.
vi: Xác nhận tài khoản của bạn để tham gia kênh thoại này.
zh_cn: 请验证您的帐户以加入此语音频道。
zh_tw: 認領您的帳號以加入此語音頻道。

source: Claim your account to join voice channels you don't own.
ar: قم بربط حسابك للانضمام إلى قنوات الصوت التي لا تمتلكها.
bg: Претендирайте за акаунта си, за да се присъедините към гласови канали, които не притежавате.
cs: Převzte svůj účet, abyste se připojili k hlasovým kanálům, které nevlastníte.
da: Gendan din konto for at deltage i tale kanaler, du ikke ejer.
de: Fordere dein Konto an, um Sprachkanäle beizutreten, die du nicht besitzt.
el: Διεκδικήστε τον λογαριασμό σας για να συμμετάσχετε σε φωνητικά κανάλια που δεν κατέχετε.
es_es: Reclama tu cuenta para unirte a canales de voz que no posees.
fi: Vaatimasi tili liittyäksesi äänikanaviin, joita et omista.
fr: Réclame ton compte pour rejoindre des salons vocaux que tu ne possèdes pas.
he: דרוש את החשבון שלך כדי להצטרף לערוצי קול שאתה לא בעליהם.
hi: उन वॉइस चैनलों में शामिल होने के लिए अपने खाते का दावा करें जिनका आप मालिक नहीं हैं।
hr: Preuzmi svoj račun da se pridružiš glasovnim kanalima koje ne posjeduješ.
hu: Igényeld az accountod, hogy csatlakozhass a nem saját hangcsatornákhoz.
it: Richiedi il tuo account per unirti a canali vocali che non possiedi.
ja: 自分が所有していないボイスチャンネルに参加するにはアカウントを取得してください。
ko: 소유하지 않은 음성 채널에 참여하기 위해 계정을 확인하세요.
lt: Patvirtinkite savo paskyrą, kad prisijungtumėte prie balso kanalų, kurių nepajungiate.
nl: Neem je account in gebruik om spraakkanalen te joinen die je niet bezit.
no: Krev kontoen din for å bli med i stemmekanaler du ikke eier.
pl: Przypisz swoje konto, aby dołączyć do kanałów głosowych, których nie posiadasz.
pt_br: Reivindique sua conta para entrar em canais de voz que você não possui.
ro: Revendică-ți contul pentru a te alătura canalelor vocale pe care nu le deții.
ru: Заберите свою учетную запись, чтобы присоединиться к голосовым каналам, которыми вы не владеете.
sv_se: Bekräfta ditt konto för att gå med i röstkanaler du inte äger.
th: ยืนยันบัญชีของคุณเพื่อเข้าร่วมแชนแนลเสียงที่คุณไม่ได้เป็นเจ้าของ
tr: Sahip olmadığınız ses kanallarına katılmak için hesabınızı talep edin.
uk: Прив'яжіть свій акаунт, щоб приєднатися до голосових каналів, якими ви не володієте.
vi: Xác nhận tài khoản của bạn để tham gia các kênh thoại bạn không sở hữu.
zh_cn: 请验证您的帐户以加入您不拥有的语音频道。
zh_tw: 認領您的帳號以加入您不擁有的語音頻道。

source: Claim your account to purchase Fluxer Plutonium.
ar: قم باسترداد حسابك لشراء فلوسر بلوتونيوم.
bg: Придобийте акаунта си, за да закупите Fluxer Plutonium.
cs: Získejte svůj účet pro nákup Fluxer Plutonium.
da: Gå til din konto for at købe Fluxer Plutonium.
de: Beanspruche dein Konto, um Fluxer Plutonium zu kaufen.
el: ΔClaim το λογαριασμό σου για να αγοράσεις Fluxer Plutonium.
es_es: Reclama tu cuenta para comprar Fluxer Plutonium.
fi: Vahvista tili ostaaksesi Fluxer Plutoniumia.
fr: Revendiquer votre compte pour acheter Fluxer Plutonium.
he: דרוש חשבון שלך כדי לרכוש פלוטוניום של Fluxer.
hi: Fluxer Plutonium खरीदने के लिए अपना खाता दाव करें।
hr: Preuzmi svoj račun za kupnju Fluxer Plutonium.
hu: Igényeld a fiókodat Fluxer Plutonium vásárlásához.
it: Richiedi il tuo account per acquistare Fluxer Plutonium.
ja: アカウントを請求してFluxer Plutoniumを購入してください。
ko: Fluxer Plutonium을 구매하기 위해 계정을 요청하세요.
lt: Paimk savo paskyrą, kad įsigytum Fluxer Plutonium.
nl: Claim je account om Fluxer Plutonium aan te schaffen.
no: Krev kontoen din for å kjøpe Fluxer Plutonium.
pl: Zgłoś swoje konto, aby zakupić Fluxer Plutonium.
pt_br: Reivindique sua conta para comprar Fluxer Plutonium.
ro: Revendică-ți contul pentru a cumpăra Fluxer Plutonium.
ru: Заявите о своем аккаунте, чтобы купить Fluxer Plutonium.
sv_se: Gör anspråk på ditt konto för att köpa Fluxer Plutonium.
th: ยืนยันบัญชีของคุณเพื่อซื้อ Fluxer Plutonium
tr: Fluxer Plutonium satın almak için hesabını talep et.
uk: Претендуйте на свій обліковий запис, щоб придбати Fluxer Plutonium.
vi: Đăng ký tài khoản của bạn để mua Fluxer Plutonium.
zh_cn: 索取您的账户以购买Fluxer Plutonium。
zh_tw: 認領你的帳戶以購買 Fluxer Plutonium。

source: Claim your account to purchase or redeem Fluxer Plutonium.
ar: قم باسترداد حسابك لشراء أو استرداد فلوسر بلوتونيوم.
bg: Придобийте акаунта си, за да закупите или осребрите Fluxer Plutonium.
cs: Získejte svůj účet pro nákup nebo uplatnění Fluxer Plutonium.
da: Gå til din konto for at købe eller indløse Fluxer Plutonium.
de: Beanspruche dein Konto, um Fluxer Plutonium zu kaufen oder einzulösen.
el: ΔClaim το λογαριασμό σου για να αγοράσεις ή να εξαργυρώσεις Fluxer Plutonium.
es_es: Reclama tu cuenta para comprar o canjear Fluxer Plutonium.
fi: Vahvista tili ostaaksesi tai lunastaaksesi Fluxer Plutoniumia.
fr: Revendiquer votre compte pour acheter ou échanger Fluxer Plutonium.
he: דרוש חשבון שלך כדי לרכוש או להחיל פלוטוניום של Fluxer.
hi: Fluxer Plutonium खरीदने या भुनाने के लिए अपना खाता दाव करें।
hr: Preuzmi svoj račun za kupnju ili otkup Fluxer Plutonium.
hu: Igényeld a fiókodat Fluxer Plutonium vásárlásához vagy beváltásához.
it: Richiedi il tuo account per acquistare o riscattare Fluxer Plutonium.
ja: アカウントを請求してFluxer Plutoniumを購入または引き換えてください。
ko: Fluxer Plutonium을 구매하거나 사용하기 위해 계정을 요청하세요.
lt: Paimk savo paskyrą, kad įsigytum arba išpirktum Fluxer Plutonium.
nl: Claim je account om Fluxer Plutonium aan te schaffen of in te wisselen.
no: Krev kontoen din for å kjøpe eller innløse Fluxer Plutonium.
pl: Zgłoś swoje konto, aby zakupić lub odebrać Fluxer Plutonium.
pt_br: Reivindique sua conta para comprar ou resgatar Fluxer Plutonium.
ro: Revendică-ți contul pentru a cumpăra sau a răscumpăra Fluxer Plutonium.
ru: Заявите о своем аккаунте, чтобы купить или обменять Fluxer Plutonium.
sv_se: Gör anspråk på ditt konto för att köpa eller lösa in Fluxer Plutonium.
th: ยืนยันบัญชีของคุณเพื่อซื้อหรือแลก Fluxer Plutonium
tr: Fluxer Plutonium satın almak veya iade etmek için hesabını talep et.
uk: Претендуйте на свій обліковий запис, щоб придбати або викупити Fluxer Plutonium.
vi: Đăng ký tài khoản của bạn để mua hoặc đổi thưởng Fluxer Plutonium.
zh_cn: 索取您的账户以购买或兑换Fluxer Plutonium。
zh_tw: 認領你的帳戶以購買或兌換 Fluxer Plutonium。

source: Claim your account to redeem or manage Plutonium gift codes.
ar: قم باسترداد حسابك لاسترداد أو إدارة رموز هدايا البلوتونيوم.
bg: Придобийте акаунта си, за да осребрите или управлявате подаръчни кодове за Plutonium.
cs: Získejte svůj účet pro uplatnění nebo správu dárkových kódů Plutonium.
da: Gå til din konto for at indløse eller administrere Plutonium gavekoder.
de: Beanspruche dein Konto, um Plutonium-Geschenkkarten einzulösen oder zu verwalten.
el: ΔClaim το λογαριασμό σου για να εξαργυρώσεις ή να διαχειριστείς τους κωδικούς δώρου Plutonium.
es_es: Reclama tu cuenta para canjear o gestionar códigos de regalo de Plutonium.
fi: Vahvista tili lunastaaksesi tai hallitaksesi Plutonium-lahjakoodit.
fr: Revendiquer votre compte pour échanger ou gérer des codes de cadeau Plutonium.
he: דרוש חשבון שלך כדי להחיל או לנהל קודי מתנה של פלוטוניום.
hi: Plutonium उपहार कोड भुनाने या प्रबंधित करने के लिए अपना खाता दाव करें।
hr: Preuzmi svoj račun za otkup ili upravljanje Plutonium poklon kodovima.
hu: Igényeld a fiókodat Plutonium ajándék kódok beváltásához vagy kezeléséhez.
it: Richiedi il tuo account per riscattare o gestire codici regalo Plutonium.
ja: アカウントを請求してPlutoniumギフトコードを引き換えるまたは管理してください。
ko: Plutonium 기프트 코드를 사용하거나 관리하기 위해 계정을 요청하세요.
lt: Paimk savo paskyrą, kad išpirktum arba valdytum Plutonium dovanų kodus.
nl: Claim je account om Plutonium cadeaucodes in te wisselen of te beheren.
no: Krev kontoen din for å innløse eller administrere Plutonium gavekoder.
pl: Zgłoś swoje konto, aby odebrać lub zarządzać kodami upominkowymi Plutonium.
pt_br: Reivindique sua conta para resgatar ou gerenciar códigos de presente Plutonium.
ro: Revendică-ți contul pentru a răscumpăra sau a gestiona codurile de cadou Plutonium.
ru: Заявите о своем аккаунте, чтобы обменять или управлять подарочными кодами Plutonium.
sv_se: Gör anspråk på ditt konto för att lösa in eller hantera Plutonium presentkoder.
th: ยืนยันบัญชีของคุณเพื่อแลกหรือจัดการรหัสของขวัญ Plutonium
tr: Plutonium hediye kodlarını iade etmek veya yönetmek için hesabını talep et.
uk: Претендуйте на свій обліковий запис, щоб викупити або керувати подарунковими кодами Plutonium.
vi: Đăng ký tài khoản của bạn để đổi thưởng hoặc quản lý mã quà tặng Plutonium.
zh_cn: 索取您的账户以兑换或管理Plutonium礼品码。
zh_tw: 認領你的帳戶以兌換或管理 Plutonium 禮品代碼。

source: Claim your account to redeem this gift.
ar: قم باسترداد حسابك لاسترداد هذه الهدية.
bg: Придобийте акаунта си, за да осребрите този подарък.
cs: Získejte svůj účet pro uplatnění tohoto dárku.
da: Gå til din konto for at indløse denne gave.
de: Beanspruche dein Konto, um dieses Geschenk einzulösen.
el: ΔClaim το λογαριασμό σου για να εξαργυρώσεις αυτό το δώρο.
es_es: Reclama tu cuenta para canjear este regalo.
fi: Vahvista tili lunastaaksesi tämän lahjan.
fr: Revendiquer votre compte pour échanger ce cadeau.
he: דרוש חשבון שלך כדי להחיל מתנה זו.
hi: इस उपहार को भुनाने के लिए अपना खाता दाव करें।
hr: Preuzmi svoj račun za otkup ovog poklona.
hu: Igényeld a fiókodat ennek az ajándéknak a beváltásához.
it: Richiedi il tuo account per riscattare questo regalo.
ja: アカウントを請求してこのギフトを引き換えてください。
ko: 이 선물을 사용하기 위해 계정을 요청하세요.
lt: Paimk savo paskyrą, kad išpirktum šią dovaną.
nl: Claim je account om dit cadeau in te wisselen.
no: Krev kontoen din for å innløse denne gaven.
pl: Zgłoś swoje konto, aby odebrać ten prezent.
pt_br: Reivindique sua conta para resgatar este presente.
ro: Revendică-ți contul pentru a răscumpăra acest cadou.
ru: Заявите о своем аккаунте, чтобы обменять этот подарок.
sv_se: Gör anspråk på ditt konto för att lösa in denna present.
th: ยืนยันบัญชีของคุณเพื่อแลกของขวัญนี้
tr: Bu hediyeyi iade etmek için hesabını talep et.
uk: Претендуйте на свій обліковий запис, щоб викупити цей подарунок.
vi: Đăng ký tài khoản của bạn để đổi thưởng món quà này.
zh_cn: 索取您的账户以兑换此礼物。
zh_tw: 認領你的帳戶以兌換此禮物。

source: Claim your account to send friend requests.
ar: قم باسترداد حسابك لإرسال طلبات الصداقة.
bg: Придобийте акаунта си, за да изпращате заявки за приятелство.
cs: Získejte svůj účet pro odesílání žádostí o přátelství.
da: Gå til din konto for at sende venneanmodninger.
de: Beanspruche dein Konto, um Freundschaftsanfragen zu senden.
el: ΔClaim το λογαριασμό σου για να στείλεις αιτήματα φιλίας.
es_es: Reclama tu cuenta para enviar solicitudes de amistad.
fi: Vahvista tili lähettääksesi kaveripyyntöjä.
fr: Revendiquer votre compte pour envoyer des demandes d'ami.
he: דרוש חשבון שלך כדי לשלוח בקשות חבר.
hi: दोस्तों को अनुरोध भेजने के लिए अपना खाता दाव करें।
hr: Preuzmi svoj račun za slanje zahtjeva za prijateljstvo.
hu: Igényeld a fiókodat barátjelöltek küldéséhez.
it: Richiedi il tuo account per inviare richieste di amicizia.
ja: アカウントを請求して友達リクエストを送信してください。
ko: 친구 요청을 보내기 위해 계정을 요청하세요.
lt: Paimk savo paskyrą, kad siųstum draugo užklausas.
nl: Claim je account om vriendschapsverzoeken te sturen.
no: Krev kontoen din for å sende vennforespørsel.
pl: Zgłoś swoje konto, aby wysyłać zaproszenia do znajomych.
pt_br: Reivindique sua conta para enviar solicitações de amizade.
ro: Revendică-ți contul pentru a trimite cereri de prietenie.
ru: Заявите о своем аккаунте, чтобы отправлять запросы в друзья.
sv_se: Gör anspråk på ditt konto för att skicka vänförfrågningar.
th: ยืนยันบัญชีของคุณเพื่อส่งคำขอเป็นเพื่อน
tr: Arkadaşlık istekleri göndermek için hesabını talep et.
uk: Претендуйте на свій обліковий запис, щоб надсилати запити на дружбу.
vi: Đăng ký tài khoản của bạn để gửi yêu cầu kết bạn.
zh_cn: 索取您的账户以发送好友请求。
zh_tw: 認領你的帳戶以發送好友請求。

source: Claim your account to start or join 1:1 calls.
ar: قم بربط حسابك لبدء أو الانضمام إلى مكالمات 1:1.
bg: Претендирайте за акаунта си, за да започнете или се присъедините към 1:1 разговори.
cs: Převzte svůj účet pro zahájení nebo připojení k 1:1 hovorům.
da: Gendan din konto for at starte eller deltage i 1:1 opkald.
de: Fordere dein Konto an, um 1:1-Anrufe zu starten oder beizutreten.
el: Διεκδικήστε τον λογαριασμό σας για να ξεκινήσετε ή να συμμετάσχετε σε κλήσεις 1:1.
es_es: Reclama tu cuenta para iniciar o unirte a llamadas 1:1.
fi: Vaatimasi tili aloittaaksesi tai liittyäksesi 1:1-puheluihin.
fr: Réclame ton compte pour démarrer ou rejoindre des appels 1:1.
he: דרוש את החשבון שלך כדי להתחיל או להצטרף לשיחות 1:1.
hi: 1:1 कॉल शुरू करने या शामिल होने के लिए अपने खाते का दावा करें।
hr: Preuzmi svoj račun za pokretanje ili pridruživanje 1:1 pozivima.
hu: Igényeld az accountod, hogy indíthass vagy csatlakozhass 1:1 hívásokhoz.
it: Richiedi il tuo account per avviare o unirti a chiamate 1:1.
ja: 1対1の通話を開始または参加するにはアカウントを取得してください。
ko: 1:1 통화를 시작하거나 참여하기 위해 계정을 확인하세요.
lt: Patvirtinkite savo paskyrą, kad pradėtumėte arba prisijungtumėte prie 1:1 skambučių.
nl: Neem je account in gebruik om 1:1-gesprekken te starten of te joinen.
no: Krev kontoen din for å starte eller bli med i 1:1 samtaler.
pl: Przypisz swoje konto, aby rozpocząć lub dołączyć do rozmów 1:1.
pt_br: Reivindique sua conta para iniciar ou entrar em chamadas 1:1.
ro: Revendică-ți contul pentru a începe sau a te alătura apelurilor 1:1.
ru: Заберите свою учетную запись, чтобы начать или присоединиться к 1:1 звонкам.
sv_se: Bekräfta ditt konto för att starta eller gå med i 1:1-samtal.
th: ยืนยันบัญชีของคุณเพื่อเริ่มหรือเข้าร่วมการโทร 1:1
tr: 1:1 aramaları başlatmak veya katılmak için hesabınızı talep edin.
uk: Прив'яжіть свій акаунт, щоб почати або приєднатися до дзвінків 1:1.
vi: Xác nhận tài khoản của bạn để bắt đầu hoặc tham gia cuộc gọi 1:1.
zh_cn: 请验证您的帐户以开始或加入1对1通话。
zh_tw: 認領您的帳號以開始或加入一對一通話。

source: Claim your gift to activate your premium subscription!
ar: المطالبة بهديتك لتفعيل اشتراكك المميز!
bg: Получете подаръка си, за да активирате премиум абонамента!
cs: Uplatni dárek a aktivuj prémiové předplatné!
da: Gør krav på din gave for at aktivere dit premium-abonnement!
de: Löse dein Geschenk ein, um dein Premium-Abo zu aktivieren!
el: Διεκδικήστε το δώρο σας για να ενεργοποιήσετε τη συνδρομή premium!
es_es: ¡Reclama tu regalo para activar tu suscripción premium!
fi: Lunasta lahjasi aktivoidaksesi premium-tilauksen!
fr: Récupère ton cadeau pour activer ton abonnement premium\u202f!
he: תבע את המתנה שלך כדי להפעיל את המנוי הפרימיום שלך!
hi: अपनी प्रीमियम सदस्यता सक्रिय करने के लिए अपना उपहार दावा करें!
hr: Pristupi svom daru da aktiviraš svoju premium pretplatu!
hu: Igényeld az ajándékodat a prémium előfizetésed aktiválásához!
it: Riscatta il tuo regalo per attivare la tua sottoscrizione premium!
ja: プレミアムサブスクリプションを有効にするにはギフトを請求してください！
ko: 프리미엄 구독을 활성화하려면 선물을 받으세요!
lt: Pareikškite savo dovaną, kad suaktyvintumėte savo premium prenumeratą!
nl: Claim je cadeau om je premiumabonnement te activeren!
no: Krev gaven din for å aktivere premium-abonnementet!
pl: Odbierz prezent, by aktywować subskrypcję premium!
pt_br: Resgate seu presente para ativar sua assinatura premium!
ro: Revendică cadoul pentru a activa abonamentul premium!
ru: Заберите подарок, чтобы активировать премиум-подписку!
sv_se: Ta anspråk på din gåva för att aktivera ditt premiumabonnemang!
th: รับของขวัญของคุณเพื่อเปิดใช้งานการสมัครสมาชิกพรีเมียม!
tr: Premium aboneliğini etkinleştirmek için hediyeni talep et!
uk: Отримайте подарунок, щоб активувати преміум-підписку!
vi: Nhận quà để kích hoạt gói cao cấp của bạn!
zh_cn: 认领您的礼物以激活您的尊享订阅！
zh_tw: 領取您的禮物以啟用高級訂閱！

source: Class of '24
ar: دفعة ٢٤
bg: Клас '24
cs: Ročník 24
da: Klasse af '24
de: Jahrgang '24
el: Τάξη του '24
es_es: Promoción del '24
fi: Luokka '24
fr: Promo '24
he: מחזור 2024
hi: क्लास ऑफ '24
hr: Generacija '24
hu: 24-es évfolyam
it: Classe del '24
ja: 24期生
ko: 24년 졸업생
lt: 24-ųjų klasė
nl: Klas van '24
no: Kullet '24
pl: Rocznik '24
pt_br: Turma de '24
ro: Promoția '24
ru: Выпуск 24-го
sv_se: Klassen '24
th: รุ่นปี 24
tr: '24 Mezunları
uk: Випуск '24
vi: Khoá '24
zh_cn: 24届
zh_tw: 24 屆

source: Clear
ar: مسح
bg: Изчисти
cs: Vymazat
da: Ryd
de: Löschen
el: Καθαρισμός
es_es: Borrar
fi: Tyhjennä
fr: Effacer
he: נקה
hi: साफ़ करें
hr: Očisti
hu: Törlés
it: Cancella
ja: クリア
ko: 지우기
lt: Išvalyti
nl: Wissen
no: Tøm
pl: Wyczyść
pt_br: Limpar
ro: Golește
ru: Очистить
sv_se: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xoá
zh_cn: 清除
zh_tw: 清除

source: Clear {trustedDomainsCount} Trusted Domain(s)
ar: مسح {trustedDomainsCount} نطاق موثوق به
bg: Изчисти {trustedDomainsCount} доверен(и) домейн(и)
cs: Vymazat {trustedDomainsCount} důvěryhodnou doménu(y)
da: Ryd {trustedDomainsCount} betroede domæne(r)
de: Lösche {trustedDomainsCount} vertrauenswürdige Domain(s)
el: Καθαρίστε {trustedDomainsCount} Αξιόπιστο Τομέα(ες)
es_es: Limpiar {trustedDomainsCount} Dominio(s) de Confianza
fr: Effacer {trustedDomainsCount} domaine(s) de confiance
he: נקה {trustedDomainsCount} דומיין(ים) מהימנים
hi: स्पष्ट करें {trustedDomainsCount} विश्वसनीय डोमेन(ों)
hr: Očisti {trustedDomainsCount} pouzdanu domenu/e
hu: Tisztítás {trustedDomainsCount} megbízható domain(-ek)
it: Cancella {trustedDomainsCount} Dominio(i) Fidato(i)
ko: {trustedDomainsCount} 신뢰된 도메인 삭제
lt: Išvalyti {trustedDomainsCount} patikimą domeną(-us)
no: Fjern {trustedDomainsCount} Pålitelige domene(r)
pl: Wyczyść {trustedDomainsCount} zaufany(e) domen(y)
pt_br: Limpar {trustedDomainsCount} Domínio(s) Confiável(eis)
ro: Șterge {trustedDomainsCount} Domeniu(e) de Încredere
ru: Очистить {trustedDomainsCount} доверенный домен(ов)
sv_se: Rensa {trustedDomainsCount} Betrodda domän(er)
th: ลบ {trustedDomainsCount} โดเมนที่เชื่อถือได้
tr: {trustedDomainsCount} Güvenilir Alan(lar)ı Temizle
uk: Очистити {trustedDomainsCount} надійний домен(и)
vi: Xóa {trustedDomainsCount} Miền Tin Cậy
zh_cn: 清除 {trustedDomainsCount} 个可信域
zh_tw: 清除 {trustedDomainsCount} 個可信域名

source: Clear after
ar: مسح بعد
bg: Изчисти след
cs: Vymazat po
da: Ryd efter
de: Löschen nach
el: Καθαρισμός μετά
es_es: Borrar después
fi: Tyhjennä jälkeen
fr: Effacer après
he: נקה אחרי
hi: के बाद साफ़ करें
hr: Očisti nakon
hu: Törlés után
it: Cancella dopo
ja: 後にクリア
ko: 이후 지우기
lt: Išvalyti po
nl: Wissen na
no: Tøm etter
pl: Wyczyść po
pt_br: Limpar depois
ro: Golește după
ru: Очистить после
sv_se: Rensa efter
th: ล้างหลังจาก
tr: Sonra temizle
uk: Очистити після
vi: Xoá sau
zh_cn: 之后清除
zh_tw: 在...後清除

source: Clear All
ar: مسح الكل
bg: Изчисти всичко
cs: Vymazat vše
da: Ryd alt
de: Alles löschen
el: Καθαρισμός όλων
es_es: Borrar todo
fr: Tout effacer
he: נקה הכל
hi: सभी साफ करें
hr: Obriši sve
hu: Összes törlése
it: Cancella tutto
ko: 모두 지우기
lt: Išvalyti viską
no: Fjern alt
pl: Wyczyść wszystko
pt_br: Limpar tudo
ro: Șterge tot
ru: Очистить все
sv_se: Rensa allt
th: ล้างทั้งหมด
tr: Hepsini Temizle
uk: Очистити все
vi: Xóa tất cả
zh_cn: 清除所有
zh_tw: 清除所有

source: Clear all attachment mocks
ar: مسح كل نماذج المرفقات
bg: Изчисти всички макети за прикачени файлове
cs: Vymazat všechny simulace příloh
da: Ryd alle vedhæftede mockups
de: Alle Anhangplatzhalter löschen
el: Καθαρισμός όλων των προσομοιώσεων συνημμένων
es_es: Borrar todas las simulaciones de adjuntos
fi: Tyhjennä kaikki liitemallikuvat
fr: Effacer tous les exemples de pièces jointes
he: נקה את כל דגמי הקבצים המצורפים
hi: सभी अटैचमेंट मॉक साफ़ करें
hr: Očisti sve privitke lažnih podataka
hu: Az összes melléklet mock törlése
it: Cancella tutte le simulazioni di allegati
ja: すべての添付ファイルモックをクリア
ko: 모든 첨부 파일 모형 지우기
lt: Išvalyti visus priedų maketus
nl: Wis alle bijlagemocks
no: Tøm alle vedleggsmock
pl: Wyczyść wszystkie makiety załączników
pt_br: Limpar todas as simulações de anexos
ro: Golește toate simulările de atașamente
ru: Очистить все заглушки вложений
sv_se: Rensa alla bilagor
th: ล้างตัวอย่างไฟล์แนบทั้งหมด
tr: Tüm ek taklitlerini temizle
uk: Очистити всі макети вкладень
vi: Xoá toàn bộ mô phỏng tệp đính kèm
zh_cn: 清除所有附件模拟
zh_tw: 清除所有附件模擬

source: Clear attachment mocks
ar: مسح نماذج المرفقات
bg: Изчисти макетите за прикачени файлове
cs: Vymazat simulace příloh
da: Ryd vedhæftede mockups
de: Anhangplatzhalter löschen
el: Καθαρισμός προσομοιώσεων συνημμένων
es_es: Borrar simulaciones de adjuntos
fi: Tyhjennä liitemallikuvat
fr: Effacer les exemples de pièce jointe
he: נקה את דגמי הקבצים המצורפים
hi: अटैचमेंट मॉक साफ़ करें
hr: Očisti privitke lažnih podataka
hu: Melléklet mockok törlése
it: Cancella simulazioni di allegati
ja: 添付ファイルモックをクリア
ko: 첨부 파일 모형 지우기
lt: Išvalyti priedų maketus
nl: Wis bijlagemocks
no: Tøm vedleggsmock
pl: Wyczyść makiety załączników
pt_br: Limpar simulações de anexos
ro: Golește simulările de atașamente
ru: Очистить заглушки вложений
sv_se: Rensa bilagor
th: ล้างตัวอย่างไฟล์แนบ
tr: Ek taklitlerini temizle
uk: Очистити макети вкладень
vi: Xoá mô phỏng tệp đính kèm
zh_cn: 清除附件模拟
zh_tw: 清除附件模擬
