Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Audio Settings
ar: إعدادات الصوت
bg: Аудио настройки
cs: Nastavení zvuku
da: Lydindstillinger
de: Audioeinstellungen
el: Ρυθμίσεις ήχου
es_es: Ajustes de audio
fi: Ääniasetukset
fr: Paramètres audio
he: הגדרות אודיו
hi: ऑडियो सेटिंग्स
hr: Audio postavke
hu: Hangbeállítások
it: Impostazioni audio
ja: オーディオ設定
ko: 오디오 설정
lt: Garso nustatymai
nl: Audio-instellingen
no: Lydinnstillinger
pl: Ustawienia dźwięku
pt_br: Configurações de Áudio
ro: Setări audio
ru: Настройки аудио
sv_se: Ljudinställningar
th: การตั้งค่าเสียง
tr: Ses Ayarları
uk: Налаштування аудіо
vi: Cài đặt âm thanh
zh_cn: 音频设置
zh_tw: 音訊設定

source: Audio will be included with this screen share.
ar: سيتم تضمين الصوت مع مشاركة الشاشة هذه.
bg: Аудиото ще бъде включено в това споделяне на екран.
cs: Zvuk bude součástí tohoto sdílení obrazovky.
da: Lyd er inkluderet i denne skærmdeling.
de: Audio wird mit dieser Bildschirmfreigabe übertragen.
el: Ο ήχος θα περιλαμβάνεται σε αυτή την κοινή χρήση οθόνης.
es_es: El audio se incluirá en esta compartición de pantalla.
fi: Ääni sisältyy tähän näyttöjakoon.
fr: L'audio sera inclus avec ce partage d'écran.
he: האודיו ייכלל בשיתוף המסך הזה.
hi: इस स्क्रीन शेयर में ऑडियो भी शामिल होगा।
hr: Audio će biti uključen u ovo dijeljenje zaslona.
hu: A hang is szerepelni fog ebben a képernyőmegosztásban.
it: L'audio sarà incluso in questa condivisione dello schermo.
ja: この画面共有にはオーディオが含まれます。
ko: 화면 공유에 오디오도 포함됩니다.
lt: Garso įrašas bus įtrauktas į šį ekrano bendrinimą.
nl: Audio wordt bij deze schermdeling inbegrepen.
no: Lyd blir inkludert i denne skjermdelingen.
pl: Dźwięk będzie dołączony do tego udostępniania ekranu.
pt_br: O áudio será incluído neste compartilhamento de tela.
ro: Audio va fi inclus în această partajare a ecranului.
ru: Аудио будет включено в эту трансляцию экрана.
sv_se: Ljud kommer att ingå i denna skärmdelning.
th: เสียงจะถูกแนบไปกับการแชร์หน้าจอนี้
tr: Bu ekran paylaşımına ses dahil edilecektir.
uk: Аудіо буде передаватися разом із трансляцією екрана.
vi: Âm thanh sẽ được bao gồm trong phiên chia sẻ màn hình này.
zh_cn: 此屏幕共享将包含音频。
zh_tw: 此畫面分享將包含音訊。

source: Austria
ar: النمسا
bg: Австрия
cs: Rakousko
da: Østrig
de: Österreich
el: Αυστρία
fi: Itävalta
fr: Autriche
he: אוסטריה
hi: ऑस्ट्रिया
hr: Austrija
hu: Ausztria
ja: オーストリア
ko: 오스트리아
lt: Austrija
nl: Oostenrijk
no: Østerrike
pt_br: Áustria
ru: Австрия
sv_se: Österrike
th: ออสเตรีย
tr: Avusturya
uk: Австрія
vi: Áo
zh_cn: 奥地利
zh_tw: 奧地利

source: authentication
ar: المصادقة
bg: автентикация
cs: autentizace
da: godkendelse
de: Authentifizierung
el: αυθεντικοποίηση
es_es: autenticación
fr: authentification
he: אימות
hi: प्रमाणीकरण
hr: autentifikacija
hu: hitelesítés
it: autenticazione
ko: 인증
lt: autentifikacija
no: autentisering
pl: uwierzytelnianie
pt_br: autenticação
ro: autentificare
ru: аутентификация
sv_se: autentisering
th: การตรวจสอบสิทธิ์
tr: kimlik doğrulama
uk: автентифікація
vi: xác thực
zh_cn: 身份验证
zh_tw: 身份驗證

source: authenticator
ar: المصادق
bg: автентификатор
cs: autentizátor
da: godkender
el: αυθεντικοποιητής
es_es: autenticador
fr: authentificateur
he: מאמת
hi: प्रमाणक
hr: autentifikator
hu: hitelesítő
it: autenticatore
ko: 인증기
lt: autentifikatorius
no: autentisator
pl: uwierzytelniacz
pt_br: autenticador
ro: autentificator
ru: аутентификатор
sv_se: autentiserare
th: ตัวตรวจสอบสิทธิ์
tr: kimlik doğrulayıcı
uk: автентифікатор
vi: trình xác thực
zh_cn: 验证器
zh_tw: 驗證器

source: Authenticator app
ar: تطبيق المصادقة
bg: Приложение за удостоверяване
cs: Autentifikační aplikace
el: Εφαρμογή ελέγχου ταυτότητας
es_es: Aplicación de autenticación
fi: Todentajasovellus
fr: Application d'authentification
he: אפליקציית אימות
hi: प्रमाणक ऐप
hr: Aplikacija za autentifikaciju
hu: Hitelesítő alkalmazás
it: App di autenticazione
ja: 認証アプリ
ko: 인증 앱
lt: Autentifikavimo programėlė
no: Autentiseringsapp
pl: Aplikacja uwierzytelniająca
pt_br: Aplicativo autenticador
ro: Aplicație Authenticator
ru: Приложение-аутентификатор
sv_se: Autentiseringsapp
th: แอปยืนยันตัวตน
tr: Kimlik doğrulayıcı uygulama
uk: Додаток-аутентифікатор
vi: Ứng dụng xác thực
zh_cn: 验证器应用
zh_tw: 驗證器應用程式

source: Authenticator App
ar: تطبيق المصادقة
bg: Приложение за удостоверяване
cs: Autentifikační aplikace
el: Εφαρμογή ελέγχου ταυτότητας
es_es: Aplicación de autenticación
fi: Todentajasovellus
fr: Application d'authentification
he: אפליקציית אימות
hi: प्रमाणक ऐप
hr: Aplikacija za autentifikaciju
hu: Hitelesítő alkalmazás
it: App di autenticazione
ja: 認証アプリ
ko: 인증 앱
lt: Autentifikavimo programėlė
no: Autentiseringsapp
pl: Aplikacja uwierzytelniająca
pt_br: Aplicativo Autenticador
ro: Aplicație Authenticator
ru: Приложение-аутентификатор
sv_se: Autentiseringsapp
th: แอปยืนยันตัวตน
tr: Kimlik Doğrulayıcı Uygulama
uk: Додаток-аутентифікатор
vi: Ứng dụng xác thực
zh_cn: 验证器应用
zh_tw: 驗證器 App

source: Authenticator Code
ar: رمز المصادقة
bg: Код на автентификатора
cs: Kód autentizátoru
da: Authenticator-kode
el: Κωδικός Αυθεντικοποίησης
es_es: Código del autenticador
fr: Code d'authentification
he: קוד מאמת
hi: प्रमाणीकर्ता कोड
hr: Kod autentifikatora
hu: Hitelesítő kód
it: Codice dell'autenticatore
ko: 인증 코드
lt: Autentifikatoriaus kodas
no: Authenticator-kode
pl: Kod uwierzytelniający
pt_br: Código do Autenticador
ro: Cod de autentificare
ru: Код аутентификатора
sv_se: Authenticator-kod
th: รหัสผู้ตรวจสอบ
tr: Doğrulayıcı Kodu
uk: Код аутентифікатора
vi: Mã Xác Thực
zh_cn: 身份验证器代码
zh_tw: 身份驗證器代碼

source: Author Variations
ar: تvariations المؤلف
bg: Вариации на автора
cs: Variace autorů
da: Forfattervariationer
de: Autorenvariationen
el: Παραλλαγές Συγγραφέα
es_es: Variaciones de autor
fr: Variations d'auteur
he: וריאציות מחברים
hi: लेखक विविधताएँ
hr: Varijacije autora
hu: Szerzői változatok
it: Variazioni autore
ko: 작성자 변형
lt: Autoriaus variacijos
no: Forfattervariasjoner
pl: Wariacje autora
pt_br: Variações de Autor
ro: Variatii autor
ru: Вариации автора
sv_se: Författarvariationer
th: ความหลากหลายของผู้เขียน
tr: Yazar Varyasyonları
uk: Варіації автора
vi: Biến thể Tác giả
zh_cn: 作者变体
zh_tw: 作者變體

source: author-type:
ar: نوع المؤلف:
bg: тип автор:
cs: typ autora:
da: forfattertype:
de: Autoren-Typ:
el: τύπος-συγγραφέα:
es_es: tipo-de-autor:
fi: tekijätyyppi:
fr: type d'auteur :
he: סוג מחבר:
hi: लेखक-प्रकार:
hr: tip-autora:
hu: szerzőtípus:
it: tipo di autore:
ja: 作成者タイプ:
ko: 작성자 유형:
lt: autoriaus-tipas:
nl: auteurtype:
no: forfatter-type:
pl: typ autora:
pt_br: tipo-de-autor:
ro: tip autor:
ru: тип автора:
sv_se: författartyp:
th: ประเภทผู้แต่ง:
tr: yazar-türü:
uk: тип автора:
vi: loại-tác giả:
zh_cn: 作者类型：
zh_tw: 作者類型：

source: Authorization failed
ar: فشل التفويض
bg: Неуспешно удостоверяване
cs: Autorizace selhala
da: Godkendelse mislykkedes
de: Autorisierung fehlgeschlagen
el: Η εξουσιοδότηση απέτυχε
es_es: Autorización fallida
fi: Valtuutus epäonnistui
fr: Autorisation échouée
he: ההרשאה נכשלה
hi: प्राधिकरण विफल
hr: Autorizacija nije uspjela
hu: Hitelesítés sikertelen
it: Autorizzazione fallita
ja: 認証に失敗しました
ko: 권한 부여에 실패했습니다
lt: Autorizacija nepavyko
nl: Autorisatie mislukt
no: Autorisering mislyktes
pl: Autoryzacja nie powiodła się
pt_br: Autorização falhou
ro: Autorizarea a eșuat
ru: Авторизация не удалась
sv_se: Auktorisering misslyckades
th: การอนุญาตล้มเหลว
tr: Yetkilendirme başarısız
uk: Авторизація не вдалася
vi: Ủy quyền thất bại
zh_cn: 授权失败
zh_tw: 授權失敗

source: Authorization Failed
ar: فشل التفويض
bg: Неуспешно удостоверяване
cs: Autorizace selhala
da: Godkendelse mislykkedes
de: Autorisierung fehlgeschlagen
el: Η εξουσιοδότηση απέτυχε
es_es: Autorización fallida
fi: Valtuutus epäonnistui
fr: Autorisation échouée
he: ההרשאה נכשלה
hi: प्राधिकरण विफल
hr: Autorizacija nije uspjela
hu: Hitelesítés sikertelen
it: Autorizzazione fallita
ja: 認証に失敗しました
ko: 권한 부여 실패
lt: Autorizacija nepavyko
nl: Autorisatie mislukt
no: Autorisering mislyktes
pl: Autoryzacja nie powiodła się
pt_br: Autorização Falhou
ro: Autorizarea a eșuat
ru: Авторизация не удалась
sv_se: Auktorisering misslyckades
th: การอนุญาตล้มเหลว
tr: Yetkilendirme Başarısız
uk: Авторизація не вдалася
vi: Ủy quyền Thất bại
zh_cn: 授权失败
zh_tw: 授權失敗

source: Authorization failed. Please try again.
ar: فشل التفويض. يرجى المحاولة مرة أخرى.
bg: Неуспешно удостоверяване. Моля, опитай отново.
cs: Autorizace selhala. Zkuste to znovu.
da: Godkendelsen mislykkedes. Prøv igen.
de: Autorisierung fehlgeschlagen. Bitte versuche es erneut.
el: Η εξουσιοδότηση απέτυχε. Παρακαλώ δοκιμάστε ξανά.
es_es: Autorización fallida. Por favor, inténtalo de nuevo.
fi: Valtuutus epäonnistui. Yritä uudelleen.
fr: L'autorisation a échoué. Merci de réessayer.
he: ההרשאה נכשלה. נסה שוב.
hi: प्राधिकरण विफल। कृपया पुनः प्रयास करें।
hr: Autorizacija nije uspjela. Pokušaj ponovno.
hu: Hitelesítés sikertelen. Kérjük, próbáld újra.
it: Autorizzazione fallita. Riprova.
ja: 認証に失敗しました。もう一度お試しください。
ko: 권한 부여에 실패했습니다. 다시 시도해 주세요.
lt: Autorizacija nepavyko. Pabandykite dar kartą.
nl: Autorisatie mislukt. Probeer het opnieuw.
no: Autorisering mislyktes. Prøv igjen.
pl: Autoryzacja nie powiodła się. Spróbuj ponownie.
pt_br: Autorização falhou. Por favor, tente novamente.
ro: Autorizarea a eșuat. Te rog încearcă din nou.
ru: Не удалось авторизоваться. Пожалуйста, попробуй снова.
sv_se: Auktorisering misslyckades. Försök igen.
th: การอนุญาตล้มเหลว โปรดลองอีกครั้ง
tr: Yetkilendirme başarısız. Lütfen tekrar deneyin.
uk: Авторизація не вдалася. Повтори спробу.
vi: Ủy quyền thất bại. Vui lòng thử lại.
zh_cn: 授权失败，请重试。
zh_tw: 授權失敗。請再試一次。

source: Authorization request
ar: طلب تفويض
bg: Заявка за удостоверяване
cs: Žádost o autorizaci
da: Godkendelsesanmodning
de: Autorisierungsanfrage
el: Αίτημα εξουσιοδότησης
es_es: Solicitud de autorización
fi: Valtuutuspyyntö
fr: Demande d'autorisation
he: בקשת הרשאה
hi: प्राधिकरण अनुरोध
hr: Zahtjev za autorizaciju
hu: Engedélyezési kérés
it: Richiesta di autorizzazione
ja: 認証リクエスト
ko: 권한 요청
lt: Autorizacijos prašymas
nl: Autorisatieverzoek
no: Autoriseringsforespørsel
pl: Żądanie autoryzacji
pt_br: Solicitação de autorização
ro: Cerere de autorizare
ru: Запрос авторизации
sv_se: Auktoriseringsbegäran
th: คำขออนุญาต
tr: Yetkilendirme isteği
uk: Запит авторизації
vi: Yêu cầu ủy quyền
zh_cn: 授权请求
zh_tw: 授權請求

source: Authorize
ar: فَوِّض
bg: Разреши
cs: Autorizovat
da: Godkend
de: Autorisieren
el: Εξουσιοδότηση
es_es: Autorizar
fi: Valtuuta
fr: Autoriser
he: אשר
hi: अधिकृत करें
hr: Autoriziraj
hu: Engedélyezés
it: Autorizza
ja: 承認
ko: 허용
lt: Autorizuoti
nl: Autoriseer
no: Autoriser
pl: Autoryzuj
pt_br: Autorizar
ro: Autorizează
ru: Авторизовать
sv_se: Auktorisera
th: อนุญาต
tr: Yetkilendir
uk: Дозволити
vi: Ủy quyền
zh_cn: 授权
zh_tw: 授權

source: Authorize Application
ar: تفويض التطبيق
bg: Разреши приложението
cs: Autorizovat aplikaci
da: Godkend applikation
de: Anwendung autorisieren
el: Εξουσιοδότηση εφαρμογής
es_es: Autorizar aplicación
fi: Valtuuta sovellus
fr: Autoriser l'application
he: אשר אפליקציה
hi: एप्लिकेशन को अधिकृत करें
hr: Autoriziraj aplikaciju
hu: Alkalmazás engedélyezése
it: Autorizza applicazione
ja: アプリケーションを承認
ko: 애플리케이션 허용
lt: Autorizuoti programą
nl: Applicatie autoriseren
no: Autoriser applikasjon
pl: Autoryzuj aplikację
pt_br: Autorizar Aplicação
ro: Autorizează aplicația
ru: Авторизовать приложение
sv_se: Auktorisera applikation
th: อนุญาตแอปพลิเคชัน
tr: Uygulamayı Yetkilendir
uk: Дозволити застосунку
vi: Ủy quyền Ứng dụng
zh_cn: 授权应用
zh_tw: 授權應用程式

source: Authorize IP
ar: تفويض عنوان IP
bg: Разреши IP адрес
cs: Autorizovat IP
da: Godkend IP
de: IP autorisieren
el: Εξουσιοδότηση IP
es_es: Autorizar IP
fi: Valtuuta IP
fr: Autoriser l'IP
he: אשר כתובת IP
hi: IP को अधिकृत करें
hr: Autoriziraj IP
hu: IP-cím engedélyezése
it: Autorizza IP
ja: IPを承認
ko: IP 허용
lt: Autorizuoti IP
nl: IP autoriseren
no: Autoriser IP
pl: Autoryzuj adres IP
pt_br: Autorizar IP
ro: Autorizează IP-ul
ru: Авторизовать IP
sv_se: Auktorisera IP
th: อนุญาตที่อยู่ IP
tr: IP'yi Yetkilendir
uk: Дозволити IP
vi: Ủy quyền IP
zh_cn: 授权IP
zh_tw: 授權 IP

source: Authorize URL
ar: تفويض الرابط
bg: Разреши URL адрес
cs: Autorizovat URL
da: Godkend URL
de: URL autorisieren
el: Εξουσιοδότηση URL
es_es: Autorizar URL
fi: Valtuuta URL
fr: Autoriser l'URL
he: אשר כתובת URL
hi: URL को अधिकृत करें
hr: Autoriziraj URL
hu: URL engedélyezése
it: Autorizza URL
ja: URLを承認
ko: URL 허용
lt: Autorizuoti URL
nl: URL autoriseren
no: Autoriser URL
pl: Autoryzuj URL
pt_br: Autorizar URL
ro: Autorizează URL-ul
ru: Авторизовать URL
sv_se: Auktorisera URL
th: อนุญาต URL
tr: URL'yi Yetkilendir
uk: Дозволити URL
vi: Ủy quyền URL
zh_cn: 授权URL
zh_tw: 授權網址

source: authorized
ar: مصرح به
bg: упълномощен
cs: autorizováno
da: autoriseret
de: autorisierte
el: εξουσιοδοτημένος
es_es: autorizado
fr: autorisé
he: מורשה
hi: अधिकार प्राप्त
hr: ovlašteno
hu: engedélyezett
it: autorizzato
ko: 권한 부여됨
lt: įgaliotas
no: autorisert
pl: autoryzowany
pt_br: autorizado
ro: autorizat
ru: авторизован
sv_se: auktoriserad
th: ได้รับอนุญาต
tr: yetkilendirilmiş
uk: авторизовано
vi: được ủy quyền
zh_cn: 已授权
zh_tw: 已授權

source: Authorized Applications
ar: التطبيقات المفوضة
bg: Разрешени приложения
cs: Autorizované aplikace
da: Godkendte applikationer
de: Autorisierte Anwendungen
el: Εξουσιοδοτημένες εφαρμογές
es_es: Aplicaciones autorizadas
fi: Valtuutetut sovellukset
fr: Applications autorisées
he: אפליקציות מורשות
hi: अधिकृत एप्लिकेशन
hr: Autorizirane aplikacije
hu: Engedélyezett alkalmazások
it: Applicazioni autorizzate
ja: 承認済みアプリケーション
ko: 허용된 애플리케이션
lt: Autorizuotos programos
nl: Geautoriseerde applicaties
no: Autoriserte applikasjoner
pl: Autoryzowane aplikacje
pt_br: Aplicações Autorizadas
ro: Aplicații autorizate
ru: Авторизованные приложения
sv_se: Auktoriserade applikationer
th: แอปพลิเคชันที่ได้รับอนุญาต
tr: Yetkilendirilmiş Uygulamalar
uk: Авторизовані застосунки
vi: Ứng dụng được ủy quyền
zh_cn: 已授权应用
zh_tw: 已授權的應用程式

source: Authorized Apps
ar: التطبيقات المفوضة
bg: Разрешени приложения
cs: Autorizované aplikace
da: Godkendte apps
de: Autorisierte Apps
el: Εξουσιοδοτημένες εφαρμογές
es_es: Apps autorizadas
fi: Valtuutetut sovellukset
fr: Apps autorisées
he: אפליקציות מורשות
hi: अधिकृत ऐप
hr: Autorizirane aplikacije
hu: Engedélyezett alkalmazások
it: App autorizzate
ja: 承認済みアプリ
ko: 허용된 앱
lt: Autorizuotos programėlės
nl: Geautoriseerde apps
no: Autoriserte apper
pl: Autoryzowane aplikacje
pt_br: Apps Autorizados
ro: Aplicații autorizate
ru: Авторизованные приложения
sv_se: Auktoriserade appar
th: แอปที่ได้รับอนุญาต
tr: Yetkilendirilmiş Uygulamalar
uk: Авторизовані додатки
vi: Ứng dụng đã ủy quyền
zh_cn: 已授权应用
zh_tw: 已授權 App

source: Authorized IPs cleared. New logins will require email verification.
ar: تم مسح عناوين IP المصرح بها. ستتطلب تسجيلات الدخول الجديدة التحقق عبر البريد الإلكتروني.
bg: Разрешените IP адреси са изчистени. Новите входове ще изискват потвърждение по имейл.
cs: Autorizované IP adresy byly vymazány. Nová přihlášení budou vyžadovat ověření e-mailem.
da: Autoriserede IP-adresser er ryddet. Nye login kræver e-mailverifikation.
de: Autorisierte IPs wurden gelöscht. Neue Anmeldungen erfordern eine E-Mail-Verifizierung.
el: Οι εξουσιοδοτημένες διευθύνσεις IP διαγράφηκαν. Οι νέες συνδέσεις θα απαιτούν επαλήθευση μέσω email.
es_es: IPs autorizadas borradas. Nuevos inicios de sesión requerirán verificación por correo electrónico.
fr: IPs autorisées effacées. Les nouvelles connexions nécessiteront une vérification par e-mail.
he: כתובות IP מאושרות נמחקו. כניסות חדשות ידרשו אימות דוא"ל.
hi: अधिकृत आईपी साफ़ कर दिए गए हैं। नए लॉगिन के लिए ईमेल सत्यापन की आवश्यकता होगी।
hr: Ovlaštene IP adrese su izbrisane. Nova prijava će zahtijevati verifikaciju putem e-pošte.
hu: Engedélyezett IP-k törölve. Az új bejelentkezésekhez e-mailes ellenőrzés szükséges.
it: Indirizzi IP autorizzati cancellati. I nuovi accessi richiederanno la verifica via email.
ko: 허가된 IP가 지워졌습니다. 새로운 로그인에는 이메일 확인이 필요합니다.
lt: Įgalioti IP adresai išvalyti. Nauji prisijungimai reikalaus el. pašto patvirtinimo.
no: Autoriserte IP-er er tømt. Nye pålogginger vil kreve e-postverifisering.
pl: Autoryzowane adresy IP zostały usunięte. Nowe logowania będą wymagały weryfikacji e-mail.
pt_br: IPs autorizados limpos. Novos logins requererão verificação por e-mail.
ro: IP-urile autorizate au fost șterse. Noi autentificări vor necesita verificarea prin email.
ru: Авторизованные IP-адреса очищены. Новые входы потребуют подтверждения по электронной почте.
sv_se: Auktoriserade IP-adresser har rensats. Nya inloggningar kommer att kräva e-postverifiering.
th: IP ที่ได้รับอนุญาตถูกลบแล้ว การเข้าสู่ระบบใหม่จะต้องมีการตรวจสอบอีเมล.
tr: Yetkili IP'ler temizlendi. Yeni girişler e-posta doğrulaması gerektirecek.
uk: Авторизовані IP-адреси очищені. Нові входи вимагатимуть підтвердження електронною поштою.
vi: Địa chỉ IP được ủy quyền đã được xóa. Đăng nhập mới sẽ yêu cầu xác minh email.
zh_cn: 授权的 IP 已清除。新的登录将需要电子邮件验证。
zh_tw: 授權的 IP 已清除。新的登錄將需要電子郵件驗證。

source: Authorized on {authorizedOn}
ar: مفوض في {authorizedOn}
bg: Упълномощен на {authorizedOn}
cs: Autorizováno dne {authorizedOn}
da: Autoriseret den {authorizedOn}
de: Autorisiert am {authorizedOn}
el: Εξουσιοδοτημένο στις {authorizedOn}
es_es: Autorizado el {authorizedOn}
fi: Valtuutettu {authorizedOn}.
fr: Autorisé le {authorizedOn}
he: מאושר ב-{authorizedOn}
hi: {authorizedOn} पर अधिकृत
hr: Ovlašteno na {authorizedOn}
hu: Engedélyezve: {authorizedOn}
it: Autorizzato il {authorizedOn}
ja: {authorizedOn}に認可されました
ko: {authorizedOn}에 승인됨
lt: Autorizuota {authorizedOn}
nl: Geautoriseerd op {authorizedOn}
no: Autorisert den {authorizedOn}
pl: Autoryzowano dnia {authorizedOn}
pt_br: Autorizado em {authorizedOn}
ro: Autorizat pe {authorizedOn}
ru: Авторизован {authorizedOn}
sv_se: Auktoriserad den {authorizedOn}
th: ได้รับอนุญาตเมื่อ {authorizedOn}
tr: {authorizedOn} tarihinde yetkilendirildi
uk: Авторизовано {authorizedOn}
vi: Được ủy quyền vào {authorizedOn}
zh_cn: 授权于 {authorizedOn}
zh_tw: 授權於 {authorizedOn}

source: Auto
ar: تلقائي
bg: Автоматично
de: Automatisch
el: Αυτόματο
fi: Automaattinen
he: אוטומטי
hi: स्वचालित
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
lt: Automatinis
pt_br: Automático
ro: Automat
ru: Авто
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_cn: 自动
zh_tw: 自動

source: Auto detect language
ar: الكشف التلقائي عن اللغة
bg: Автоматично откриване на езика
cs: Automaticky detekovat jazyk
da: Automatisk registrer sprog
de: Sprache automatisch erkennen
el: Αυτόματη ανίχνευση γλώσσας
es_es: Detección automática de idioma
fr: Détecter la langue automatiquement
he: זיהוי שפה אוטומטי
hi: भाषा का स्वतः पता लगाएं।
hr: Automatsko otkrivanje jezika
hu: Nyelv automatikus észlelése
it: Rilevamento automatico della lingua
ko: 자동 언어 감지
lt: Automatiškai aptikti kalbą
no: Automatisk oppdag språk
pl: Automatyczne wykrywanie języka
pt_br: Detectar idioma automaticamente
ro: Detectare automată a limbii
ru: Автоматическое определение языка
sv_se: Automatisk språkdetection
th: ตรวจจับภาษาทั้งอัตโนมัติ
tr: Dili otomatik algıla
uk: Автоматично визначити мову
vi: Tự động phát hiện ngôn ngữ.
zh_cn: 自动检测语言
zh_tw: 自動檢測語言

source: Auto Gain Control
ar: التحكم التلقائي في الكسب
bg: Автоматичен контрол на усилването
cs: Automatická regulace zesílení
da: Automatisk niveaukontrol
de: Automatische Lautstärkeregelung
el: Αυτόματος έλεγχος ενίσχυσης
es_es: Control automático de ganancia
fi: Automaattinen vahvistuksen säätö
fr: Contrôle automatique du gain
he: בקרת רווח אוטומטית
hi: ऑटो गेन कंट्रोल
hr: Automatska kontrola pojačanja
hu: Automatikus erősítésszabályozás
it: Controllo automatico del guadagno
ja: 自動ゲイン制御
ko: 자동 게인 제어
lt: Automatinis stiprinimo valdymas
nl: Automatische versterkingsregeling
no: Automatisk gain-kontroll
pl: Automatyczna kontrola wzmocnienia
pt_br: Controle Automático de Ganho
ro: Control automat al câștigului
ru: Автоматический контроль усиления
sv_se: Automatisk förstärkningskontroll
th: ควบคุมความดังอัตโนมัติ
tr: Otomatik Kazanç Kontrolü
uk: Автоматичний контроль гучності
vi: Điều khiển độ lợi tự động
zh_cn: 自动增益控制
zh_tw: 自動增益控制

source: auto narration
ar: السرد التلقائي
bg: автоматично озвучаване
cs: automatické vyprávění
da: automatisk fortælling
de: automatische Erzählung
el: αυτόματη αφήγηση
es_es: narración automática
fr: narration automatique
he: נarrציה אוטומטית
hi: स्वचालित वर्णन
hr: automatska naracija
hu: automatikus narráció
it: narrazione automatica
ko: 자동 내레이션
lt: automatinis pasakojimas
no: automatisk fortelling
pl: automatyczna narracja
pt_br: narração automática
ro: narație automată
ru: авто озвучивание
sv_se: automatisk uppläsning
th: การบรรยายอัตโนมัติ
tr: otomatik anlatım
uk: автоматичне озвучення
vi: đọc tự động
zh_cn: 自动叙述
zh_tw: 自動旁白

source: auto play
ar: التشغيل التلقائي
bg: автоматично възпроизвеждане
cs: automatické přehrávání
da: auto afspilning
de: automatische Wiedergabe
el: αυτόματη αναπαραγωγή
es_es: reproducción automática
fr: lecture automatique
he: ניגון אוטומטי
hi: स्वतः चलाना
hr: automatsko reprodukcija
hu: automatikus lejátszás
it: riproduzione automatica
ko: 자동 재생
lt: automatinis atkūrimas
no: auto spill
pl: automatyczne odtwarzanie
pt_br: reprodução automática
ro: redare automată
ru: автоматическое воспроизведение
sv_se: autospel
th: เล่นอัตโนมัติ
tr: otomatik oynatma
uk: автоматичне відтворення
vi: tự động phát
zh_cn: 自动播放
zh_tw: 自動播放

source: autocomplete
ar: الإكمال التلقائي
bg: автоматично допълване
cs: automatické doplňování
da: autocomplet
el: αυτόματη συμπλήρωση
es_es: autocompletar
fr: saisie semi-automatique
he: השלמה אוטומטית
hi: स्वतः पूर्ण करना
hr: automatsko dovršavanje
hu: automatikus kiegészítés
it: completamento automatico
ko: 자동 완성
lt: automatinis užpildymas
no: autfullføring
pl: autouzupełnianie
pt_br: autocompletar
ro: completare automată
ru: автозаполнение
sv_se: autokomplettering
th: เติมคำอัตโนมัติ
tr: otomatik tamamlama
uk: автозаповнення
vi: tự động hoàn thành
zh_cn: 自动完成
zh_tw: 自動完成

source: automatic
ar: تلقائي
bg: автоматичен
cs: automatický
da: automatisk
de: automatisch
el: αυτόματο
es_es: automático
fr: automatique
he: אוטומטי
hi: स्वचालित
hr: automatski
hu: automatikus
it: automatico
ko: 자동
lt: automatinis
no: automatisk
pl: automatyczny
pt_br: automático
ro: automat
ru: автоматический
sv_se: automatisk
th: อัตโนมัติ
tr: otomatik
uk: автоматичний
vi: tự động
zh_cn: 自动
zh_tw: 自動

source: Automatic
ar: تلقائي
bg: Автоматично
cs: Automatické
da: Automatisk
de: Automatisch
el: Αυτόματο
es_es: Automático
fi: Automaattinen
fr: Automatique
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
lt: Automatinis
nl: Automatisch
no: Automatisk
pl: Automatyczny
pt_br: Automático
ro: Automat
ru: Автоматически
sv_se: Automatisk
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_cn: 自动
zh_tw: 自動

source: Automatic message narration
ar: السرد التلقائي للرسائل
bg: Автоматично разказване на съобщения
cs: Automatické vyprávění zpráv
da: Automatisk beskedfortælling
de: Automatische Nachrichten-Narration
el: Αυτόματη αφήγηση μηνυμάτων
es_es: Narración automática de mensajes
fr: Narration automatique des messages
he: נרטיב הודעות אוטומטי
hi: स्वचालित संदेश वाचन
hr: Automatska naracija poruka
hu: Automatikus üzenet-olvashatás
it: Narrativa automatica dei messaggi
ko: 자동 메시지 내레이션
lt: Automatinis žinučių naratyvas
no: Automatisk melding-narrasjon
pl: Automatyczna narracja wiadomości
pt_br: Narração automática de mensagens
ro: Narațiune automată a mesajelor
ru: Автоматическое озвучивание сообщений
sv_se: Automatisk meddelandena rtion
th: การบรรยายข้อความอัตโนมัติ
tr: Otomatik mesaj anlatımı
uk: Автоматичне озвучення повідомлень
vi: Kể chuyện tin nhắn tự động
zh_cn: 自动消息朗读
zh_tw: 自動訊息旁白
