Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: System DMs deliver important announcements from Fluxer staff. Replies and interactions are disabled in this conversation.
ar: تسلم الرسائل المباشرة من النظام إعلانات مهمة من موظفي فلكسر. الردود والتفاعلات معطلة في هذه المحادثة.
bg: Системните ЛС доставят важни известия от екипа на Fluxer. Отговорите и взаимодействията са деактивирани в този разговор.
cs: Systémové DM doručují důležitá oznámení od zaměstnanců Fluxer. Odpovědi a interakce jsou v tomto rozhovoru zakázány.
da: System DMs leverer vigtige meddelelser fra Fluxer personale. Svar og interaktioner er deaktiveret i denne samtale.
de: System-DMs liefern wichtige Ankündigungen vom Fluxer-Team. Antworten und Interaktionen sind in diesem Gespräch deaktiviert.
el: Οι προσωπικές μηνύματα του συστήματος παραδίδουν σημαντικές ανακοινώσεις από το προσωπικό του Fluxer. Οι απαντήσεις και οι αλληλεπιδράσεις είναι απενεργοποιημένες σε αυτή τη συνομιλία.
es_es: Los DM del sistema entregan anuncios importantes del personal de Fluxer. Las respuestas y las interacciones están desactivadas en esta conversación.
fr: Les DM système livrent des annonces importantes du personnel de Fluxer. Les réponses et interactions sont désactivées dans cette conversation.
he: הודעות פרטיות של המערכת מעבירות הודעות חשובות מצוות Fluxer. תגובות ואינטראקציות מושבתות בשיחה זו.
hi: सिस्टम डीएम फ्लक्सर स्टाफ से महत्वपूर्ण घोषणाएं प्रदान करते हैं। इस बातचीत में उत्तर और इंटरैक्शन अक्षम हैं।
hr: Sustav DM-ovi donose važne obavijesti od Fluxer osoblja. Odgovori i interakcije su onemogućeni u ovoj razgovoru.
hu: A rendszer DM-ek fontos bejelentéseket küldenek a Fluxer munkatársaitól. Válaszok és interakciók le vannak tiltva ebben a beszélgetésben.
it: I DM di sistema inviano annunci importanti dal personale di Fluxer. Risposte e interazioni sono disabilitate in questa conversazione.
ko: 시스템 DM은 Fluxer 직원의 중요한 공지를 전달합니다. 이 대화에서는 답변 및 상호작용이 비활성화되어 있습니다.
lt: Sistema DM siunčia svarbius pranešimus iš Fluxer darbuotojų. Atsakymai ir sąveikos yra išjungti šiame pokalbyje.
no: System-DM-er leverer viktige kunngjøringer fra Fluxer-ansatte. Svar og interaksjoner er deaktivert i denne samtalen.
pl: Wiadomości bezpośrednie systemu dostarczają ważne ogłoszenia od pracowników Fluxer. Odpowiedzi i interakcje są wyłączone w tej rozmowie.
pt_br: DMS do sistema entregam anúncios importantes da equipe do Fluxer. Respostas e interações estão desativadas nesta conversa.
ro: DM-urile sistemului livrează anunțuri importante de la echipa Fluxer. Răspunsurile și interacțiunile sunt dezactivate în această conversație.
ru: Системные личные сообщения передают важные объявления от сотрудников Fluxer. Ответы и взаимодействия отключены в этом разговоре.
sv_se: System-DM levererar viktiga meddelanden från Fluxer-personal. Svar och interaktioner är inaktiverade i denna konversation.
th: DM ระบบส่งประกาศสำคัญจากพนักงาน Fluxer การตอบกลับและการโต้ตอบถูกปิดในสนทนานี้
tr: Sistem DM'leri Fluxer personelinden önemli duyurular iletir. Bu konuşmada yanıtlar ve etkileşimler devre dışı bırakılmıştır.
uk: Системні приватні повідомлення передають важливі оголошення від команди Fluxer. Відповіді та взаємодії в цій розмові вимкнені.
vi: Hộp thư trực tiếp hệ thống chuyển phát các thông báo quan trọng từ nhân viên Fluxer. Trả lời và tương tác bị vô hiệu hóa trong cuộc trò chuyện này.
zh_cn: 系统私信传递来自Fluxer工作人员的重要公告。此对话中禁用回复和互动。
zh_tw: 系統私訊會傳送Fluxer員工的重要公告。此對話中無法回覆及互動。

source: System locale ({browserLocale}): {format}
ar: لغة النظام ({browserLocale}): {format}
bg: Системна локализация ({browserLocale}): {format}
cs: Systémové prostředí ({browserLocale}): {format}
da: Systemlokale ({browserLocale}): {format}
de: Systemlokalisierung ({browserLocale}): {format}
el: Τοπικές ρυθμίσεις συστήματος ({browserLocale}): {format}
es_es: Configuración regional del sistema ({browserLocale}): {format}
fi: Järjestelmän alue ({browserLocale}): {format}
fr: Paramètres régionaux système ({browserLocale}) : {format}
he: מיקום מערכת ({browserLocale}): {format}
hi: सिस्टम लोकेल ({browserLocale}): {format}
hr: Lokal sustava ({browserLocale}): {format}
hu: Rendszer területi beállítás ({browserLocale}): {format}
it: Lingua di sistema ({browserLocale}): {format}
ja: システムロケール ({browserLocale}): {format}
ko: 시스템 로케일 ({browserLocale}): {format}
lt: Sistemos lokalė ({browserLocale}): {format}
nl: Systeemlocatie ({browserLocale}): {format}
no: Systemlokalisering ({browserLocale}): {format}
pl: Ustawienia regionalne systemu ({browserLocale}): {format}
pt_br: Localidade do sistema ({browserLocale}): {format}
ro: Setările regionale ale sistemului ({browserLocale}): {format}
ru: Системная локаль ({browserLocale}): {format}
sv_se: Systeminställning ({browserLocale}): {format}
th: ภาษาระบบ ({browserLocale}): {format}
tr: Sistem yerel ayarı ({browserLocale}): {format}
uk: Системна локаль ({browserLocale}): {format}
vi: Ngôn ngữ hệ thống ({browserLocale}): {format}
zh_cn: 系统区域设置 ({browserLocale}): {format}
zh_tw: 系統語系 ({browserLocale})：{format}

source: system theme
ar: سمة النظام
bg: системна тема
cs: systémové téma
da: systemtema
de: Systemthema
el: σύστημα θέματος
es_es: tema del sistema
fr: thème système
he: נושא מערכת
hi: सिस्टम थीम
hr: sustavna tema
hu: rendszer téma
it: tema di sistema
ko: 시스템 테마
lt: sistemos tema
no: systemtema
pl: motyw systemowy
pt_br: tema do sistema
ro: temă de sistem
ru: системная тема
sv_se: systemtema
th: ธีมระบบ
tr: sistem teması
uk: системна тема
vi: chủ đề hệ thống
zh_cn: 系统主题
zh_tw: 系統主題

source: System Theme
ar: سمة النظام
bg: Системна тема
cs: Systémový motiv
da: Systemtema
de: Systemdesign
el: Θέμα συστήματος
es_es: Tema del sistema
fi: Järjestelmän teema
fr: Thème système
he: נושא המערכת
hi: सिस्टम थीम
hr: Tema sustava
hu: Rendszer téma
it: Tema di sistema
ja: システムテーマ
ko: 시스템 테마
lt: Sistemos tema
nl: Systeemthema
no: Systemtema
pl: Motyw systemowy
pt_br: Tema do Sistema
ro: Tema sistemului
ru: Системная тема
sv_se: Systemtema
th: ธีมของระบบ
tr: Sistem Teması
uk: Системна тема
vi: Giao diện hệ thống
zh_cn: 系统主题
zh_tw: 系統主題

source: System theme automatically disables sync to track your system's preference on this device.
ar: سمة النظام تعطل المزامنة تلقائيًا لتتبع تفضيل نظامك على هذا الجهاز.
bg: Системната тема автоматично изключва синхронизацията, за да следи предпочитанията на системата на това устройство.
cs: Systémový motiv automaticky vypne synchronizaci, aby sledoval nastavení systému na tomto zařízení.
da: Systemtemaet deaktiverer automatisk synkronisering for at følge din systems præference på denne enhed.
de: Das Systemdesign deaktiviert automatisch die Synchronisation, um die Systemeinstellung auf diesem Gerät zu übernehmen.
el: Το θέμα συστήματος απενεργοποιεί αυτόματα το συγχρονισμό για να ακολουθεί την επιλογή του συστήματός σου σε αυτή τη συσκευή.
es_es: El tema del sistema desactiva automáticamente la sincronización para seguir la preferencia de tu sistema en este dispositivo.
fi: Järjestelmän teema poistaa automaattisesti synkronoinnin käytöstä, jotta tämän laitteen järjestelmän mieltymys voidaan seurata.
fr: Le thème système désactive automatiquement la synchronisation pour suivre la préférence de ton système sur cet appareil.
he: נושא המערכת מבטל אוטומטית סנכרון כדי להתאים להעדפות מערכת המכשיר הזה.
hi: सिस्टम थीम स्वतः सिंक को अक्षम करती है ताकि इस डिवाइस पर सिस्टम की प्राथमिकता ट्रैक हो सके।
hr: Tema sustava automatski onemogućuje sinkronizaciju kako bi pratila postavke tvog sustava na ovom uređaju.
hu: A rendszer téma automatikusan letiltja a szinkronizálást, hogy kövesse a rendszer preferenciáját ezen az eszközön.
it: Il tema di sistema disattiva automaticamente la sincronizzazione per seguire la preferenza del sistema su questo dispositivo.
ja: システムテーマは、このデバイスのシステム設定を追跡するために同期を自動的に無効にします。
ko: 시스템 테마는 이 기기에서 시스템 설정을 따라가기 위해 동기화를 자동으로 비활성화합니다.
lt: Sistemos tema automatiškai išjungia sinchronizavimą, kad sektų jūsų sistemos pageidavimus šiame įrenginyje.
nl: Systeemthema schakelt synchronisatie automatisch uit om de voorkeur van je systeem op dit apparaat te volgen.
no: Systemtemaet slår automatisk av synk for å følge systemets preferanse på denne enheten.
pl: Motyw systemowy automatycznie wyłącza synchronizację, aby śledzić preferencje systemu na tym urządzeniu.
pt_br: O tema do sistema desativa automaticamente a sincronização para acompanhar a preferência do seu sistema neste dispositivo.
ro: Tema sistemului dezactivează automat sincronizarea pentru a reflecta preferința sistemului pe acest dispozitiv.
ru: Системная тема автоматически отключает синхронизацию, чтобы учитывать настройки системы на этом устройстве.
sv_se: Systemtema inaktiverar automatiskt synkning för att följa systemets inställning på denna enhet.
th: ธีมระบบจะปิดการซิงก์อัตโนมัติเพื่อติดตามการตั้งค่าของระบบในอุปกรณ์นี้
tr: Sistem teması, bu cihazdaki sistem tercihinizi takip etmek için senkronizasyonu otomatik olarak devre dışı bırakır.
uk: Системна тема автоматично вимикає синхронізацію, щоб узгодитися з налаштуваннями системи на цьому пристрої.
vi: Giao diện hệ thống tự động tắt đồng bộ để theo dõi ưu tiên hệ thống trên thiết bị này.
zh_cn: 系统主题会自动禁用同步，以跟踪您在此设备上的系统偏好。
zh_tw: 系統主題會自動停用同步，讓此裝置依系統偏好運作。

source: System: Dark theme (automatically sync with your system's dark/light preference)
ar: النظام: سمة داكنة (تتزامن تلقائيًا مع تفضيل الظلام/الضوء في نظامك)
bg: Система: Тъмна тема (автоматично синхронизира с предпочитанията на системата за тъмен/светъл режим)
cs: Systém: Tmavý motiv (automaticky synchronizuje s nastavením tmavého/světelného režimu systému)
da: System: Mørkt tema (synkroniseres automatisk med dit systems mørke/lyse præference)
de: System: Dunkles Design (synchronisiert automatisch mit deiner Systempräferenz)
el: Σύστημα: Σκοτεινό θέμα (αυτόματος συγχρονισμός με τις προτιμήσεις φωτεινού/σκοτεινού)
es_es: Sistema: Tema oscuro (se sincroniza automáticamente con la preferencia oscura/clara de tu sistema)
fi: Järjestelmä: Tumma teema (synkronoi automaattisesti järjestelmän tumman/vaalean mieltymyksen kanssa)
fr: Système : thème sombre (synchronisation automatique avec la préférence sombre/clair de ton système)
he: מערכת: נושא כהה (סנכרון אוטומטי להעדפת מערכות כהות/בהירות)
hi: सिस्टम: डार्क थीम (स्वतः अपने सिस्टम की डार्क/लाइट प्राथमिकता के साथ सिंक)
hr: Sustav: Tamna tema (automatski se sinkronizira s tvojom sistemskom postavkom tamno/svijetlo)
hu: Rendszer: Sötét téma (automatikusan szinkronizálódik a rendszer sötét/világos preferenciájával)
it: Sistema: tema scuro (sincronizza automaticamente con la preferenza scuro/chiaro del sistema)
ja: システム: ダークテーマ (システムのダーク/ライト設定と自動的に同期)
ko: 시스템: 다크 테마(시스템의 다크/라이트 설정과 자동 동기화)
lt: Sistema: tamsi tema (automatiškai sinchronizuojama su jūsų sistemos tamsaus/šviesaus pageidavimu)
nl: Systeem: Donker thema (synchroniseert automatisch met de donker/licht-voorkeur van je systeem)
no: System: Mørkt tema (synkroniserer automatisk med systemets mørk/lys-preferanse)
pl: System: ciemny motyw (automatyczna synchronizacja z preferencją ciemny/jasny systemu)
pt_br: Sistema: Tema escuro (sincroniza automaticamente com a preferência escuro/claro do seu sistema)
ro: Sistem: temă întunecată (sincronizare automată cu preferința de întunecat/luminos a sistemului)
ru: Система: тёмная тема (автоматически синхронизируется с тёмными/светлыми настройками системы)
sv_se: System: Mörkt tema (synkas automatiskt med systemets mörka/ljusa inställning)
th: ระบบ: ธีมมืด (ซิงก์อัตโนมัติกับความชอบธีมมืด/สว่างของระบบ)
tr: Sistem: Koyu tema (sisteminizin koyu/açık tercihiyle otomatik senkronize olur)
uk: Система: темна тема (автоматично синхронізується з темними/світлими налаштуваннями системи)
vi: Hệ thống: Giao diện tối (tự động đồng bộ với ưu tiên tối/sáng của hệ thống)
zh_cn: 系统：深色主题（自动与您系统的深色/浅色偏好同步）
zh_tw: 系統：深色主題（自動依系統深淺偏好同步）

source: System: Light theme (automatically sync with your system's dark/light preference)
ar: النظام: سمة فاتحة (تتزامن تلقائيًا مع تفضيل الظلام/الضوء في نظامك)
bg: Система: Светла тема (автоматично синхронизира с предпочитанията на системата за тъмен/светъл режим)
cs: Systém: Světlý motiv (automaticky synchronizuje s preferencí tmavého/světelného režimu systému)
da: System: Lyse tema (synkroniseres automatisk med dit systems mørke/lyse præference)
de: System: Helles Design (synchronisiert automatisch mit deiner Systempräferenz für Dunkel-/Hellmodus)
el: Σύστημα: Φωτεινό θέμα (αυτόματος συγχρονισμός με τις προτιμήσεις φωτεινού/σκοτεινού)
es_es: Sistema: Tema claro (se sincroniza automáticamente con la preferencia oscura/clara de tu sistema)
fi: Järjestelmä: Vaalea teema (synkronoi automaattisesti järjestelmän tumman/vaalean asetuksen kanssa)
fr: Système : thème clair (synchronisation automatique avec la préférence sombre/clair de ton système)
he: מערכת: ערכת נושא בהירה (מסתנכרנת אוטומטית עם העדפת המערכת שלך לכהה/בהיר)
hi: सिस्टम: लाइट थीम (स्वतः अपने सिस्टम की डार्क/लाइट प्राथमिकता के साथ सिंक)
hr: Sustav: Svijetla tema (automatski se sinkronizira s tvojim sistemskim postavkama tamno/svijetlo)
hu: Rendszer: Világos téma (automatikusan szinkronizálódik a rendszer sötét/világos beállításával)
it: Sistema: tema chiaro (sincronizza automaticamente con la preferenza scuro/chiaro del sistema)
ja: システム: ライトテーマ (システムのダーク/ライト設定と自動的に同期)
ko: 시스템: 라이트 테마(시스템의 다크/라이트 설정과 자동 동기화)
lt: Sistema: šviesi tema (automatiškai sinchronizuojama su jūsų sistemos tamsaus/šviesaus režimu)
nl: Systeem: Licht thema (synchroniseert automatisch met de donker/licht-voorkeur van je systeem)
no: System: Lys tema (synkroniserer automatisk med systemets mørk/lys-preferanse)
pl: System: jasny motyw (automatyczna synchronizacja z preferencją ciemnego/jasnego motywu systemu)
pt_br: Sistema: Tema claro (sincroniza automaticamente com a preferência de tema escuro/claro do seu sistema)
ro: Sistem: temă luminoasă (sincronizare automată cu preferința de întunecat/luminos a sistemului)
ru: Система: светлая тема (автоматически синхронизируется с тёмными/светлыми настройками системы)
sv_se: System: Ljust tema (synkas automatiskt med systemets mörka/ljusa inställning)
th: ระบบ: ธีมสว่าง (ซิงก์อัตโนมัติกับความชอบธีมมืด/สว่างของระบบ)
tr: Sistem: Açık tema (sisteminizin koyu/açık tercihiyle otomatik senkronize olur)
uk: Система: світла тема (автоматично синхронізується з темними/світлими налаштуваннями системи)
vi: Hệ thống: Giao diện sáng (tự động đồng bộ với ưu tiên tối/sáng của hệ thống)
zh_cn: 系统：浅色主题（自动与您系统的深色/浅色偏好同步）
zh_tw: 系統：明亮主題（自動依系統深淺偏好同步）

source: tab
ar: علامة
bg: таб
cs: záložka
da: fane
el: καρτέλα
es_es: pestaña
fr: onglet
he: טאב
hi: टैब
hr: kartica
hu: fül
it: scheda
ko: 탭
lt: skirtukas
no: fane
pl: zakładka
pt_br: aba
ru: вкладка
sv_se: flik
th: แท็บ
tr: sekme
uk: вкладка
vi: thẻ
zh_cn: 标签
zh_tw: 標籤

source: tag
ar: وسم
bg: етикет
cs: značka
el: ετικέτα
es_es: etiqueta
fr: étiquette
he: תג
hi: टैग
hr: oznaka
hu: címke
it: etichetta
ko: 태그
lt: žymė
no: merkelapp
pt_br: etiqueta
ro: eticheta
ru: тег
sv_se: tagg
th: แท็ก
tr: etiket
uk: тег
vi: thẻ
zh_cn: 标签
zh_tw: 標記

source: Tags ({0}/{tagLimit})
ar: الوسوم ({0}/{tagLimit})
bg: Тагове ({0}/{tagLimit})
cs: Štítky ({0}/{tagLimit})
el: Ετικέτες ({0}/{tagLimit})
es_es: Etiquetas ({0}/{tagLimit})
fr: Étiquettes ({0}/{tagLimit})
he: תגיות ({0}/{tagLimit})
hi: टैग ({0}/{tagLimit})
hr: Oznake ({0}/{tagLimit})
hu: Címkék ({0}/{tagLimit})
it: Tag ({0}/{tagLimit})
ko: 태그 ({0}/{tagLimit})
lt: Žymės ({0}/{tagLimit})
no: Tagger ({0}/{tagLimit})
pl: Tagi ({0}/{tagLimit})
ro: Etichete ({0}/{tagLimit})
ru: Теги ({0}/{tagLimit})
sv_se: Taggar ({0}/{tagLimit})
th: แท็ก ({0}/{tagLimit})
tr: Etiketler ({0}/{tagLimit})
uk: Мітки ({0}/{tagLimit})
vi: Thẻ ({0}/{tagLimit})
zh_cn: 标签 ({0}/{tagLimit})
zh_tw: 標籤 ({0}/{tagLimit})

source: Tags ({0}/10)
ar: العلامات ({0}/10)
bg: Етикети ({0}/10)
cs: Štítky ({0}/10)
el: Ετικέτες ({0}/10)
es_es: Etiquetas ({0}/10)
fi: Tunnisteet ({0}/10)
he: תגיות ({0}/10)
hi: टैग ({0}/10)
hr: Oznake ({0}/10)
hu: Címkék ({0}/10)
it: Tag ({0}/10)
ja: タグ ({0}/10)
ko: 태그 ({0}/10)
lt: Žymės ({0}/10)
no: Tagger ({0}/10)
pl: Tagi ({0}/10)
ro: Etichete ({0}/10)
ru: Теги ({0}/10)
sv_se: Taggar ({0}/10)
th: แท็ก ({0}/10)
tr: Etiketler ({0}/10)
uk: Теги ({0}/10)
vi: Thẻ ({0}/10)
zh_cn: 标签 ({0}/10)
zh_tw: 標籤 ({0}/10)

source: Tap to add a note
ar: انقر لإضافة ملاحظة
bg: Докосни, за да добавиш бележка
cs: Klepněte pro přidání poznámky
da: Tryk for at tilføje en note
de: Zum Hinzufügen einer Notiz tippen
el: Πατήστε για να προσθέσετε μια σημείωση
es_es: Toca para añadir una nota
fi: Napauta lisätäksesi muistiinpanon
fr: Touchez pour ajouter une note
he: הקש להוספת הערה
hi: नोट जोड़ने के लिए टैप करें
hr: Dodirni da dodaš bilješku
hu: Koppints egy jegyzet hozzáadásához
it: Tocca per aggiungere una nota
ja: タップしてメモを追加
ko: 노트를 추가하려면 탭하세요
lt: Palieskite, kad pridėtumėte pastabą
nl: Tik om een notitie toe te voegen
no: Trykk for å legge til en notat
pl: Stuknij, aby dodać notatkę
pt_br: Toque para adicionar uma nota
ro: Atinge pentru a adăuga o notă
ru: Нажми, чтобы добавить заметку
sv_se: Tryck för att lägga till en anteckning
th: แตะเพื่อเพิ่มบันทึก
tr: Not eklemek için dokun
uk: Натисни, щоб додати нотатку
vi: Chạm để thêm ghi chú
zh_cn: 点击添加备注
zh_tw: 點擊新增備註

source: Target community
ar: المجتمع المستهدف
bg: Целева общност
cs: Cílová komunita
da: Målrettet fællesskab
de: Ziel-Community
el: Στόχος κοινότητας
es_es: Comunidad objetivo
fi: Kohdeyhteisö
fr: Communauté cible
he: קהילה יעד
hi: लक्षित कम्युनिटी
hr: Ciljana zajednica
hu: Célközösség
it: Community di destinazione
ja: 対象コミュニティ
ko: 대상 커뮤니티
lt: Tikslinė bendruomenė
nl: Doelcommunity
no: Målfellesskap
pl: Docelowa społeczność
pt_br: Comunidade alvo
ro: Comunitatea țintă
ru: Целевое сообщество
sv_se: Målgemenskap
th: ชุมชนเป้าหมาย
tr: Hedef topluluk
uk: Цільова спільнота
vi: Cộng đồng đích
zh_cn: 目标社区
zh_tw: 目標社群

source: Targeted attacks, threats, or sustained harassment
ar: هجمات مستهدفة أو تهديدات أو مضايقات مستمرة
bg: Целенасочени атаки, заплахи или постоянен тормоз
cs: Cílené útoky, hrozby nebo dlouhodobé obtěžování
da: Målrettede angreb, trusler eller vedvarende chikane
de: Gezielte Angriffe, Drohungen oder anhaltende Belästigung
el: Στοχευμένες επιθέσεις, απειλές ή παρατεταμένη παρενόχληση
es_es: Ataques dirigidos, amenazas o acoso sostenido
fi: Kohdistetut hyökkäykset, uhkaukset tai jatkuva häirintä
fr: Attaques ciblées, menaces ou harcèlement prolongé
he: התקפות ממוקדות, איומים או הטרדה ממושכת
hi: लक्षित हमले, धमकियाँ या लगातार उत्पीड़न
hr: Ciljani napadi, prijetnje ili trajno uznemiravanje
hu: Célzott támadások, fenyegetések vagy folyamatos zaklatás
it: Attacchi mirati, minacce o molestie prolungate
ja: 標的型攻撃、脅迫、または持続的な嫌がらせ
ko: 표적 공격, 위협 또는 지속적인 괴롭힘
lt: Tiksliniai puolimai, grasinimai arba nuolatinis priekabiavimas
nl: Gerichte aanvallen, bedreigingen of aanhoudende intimidatie
no: Målrettede angrep, trusler eller vedvarende trakassering
pl: Ukierunkowane ataki, groźby lub uporczywe nękanie
pt_br: Ataques direcionados, ameaças ou assédio sustentado
ro: Atacuri țintite, amenințări sau hărțuire susținută
ru: Целенаправленные атаки, угрозы или продолжительная травля
sv_se: Rikade attacker, hot eller ihållande trakasserier
th: การโจมตีตามเป้าหมาย ข่มขู่ หรือการคุกคามต่อเนื่อง
tr: Hedefli saldırılar, tehditler veya sürekli taciz
uk: Цілеспрямовані напади, погрози або систематичне переслідування
vi: Các cuộc tấn công có chủ đích, đe dọa hoặc quấy rối kéo dài
zh_cn: 针对性攻击、威胁或持续骚扰
zh_tw: 針對性攻擊、威脅或持續騷擾

source: Team Alpha
ar: فريق ألفا
bg: Екип Алфа
cs: Tým Alpha
el: Ομάδα Άλφα
es_es: Equipo Alfa
fr: Équipe Alpha
he: צוות אלפא
hi: टीम अल्फा
hu: Alfa csapat
ja: チームアルファ
ko: 팀 알파
pl: Zespół Alpha
ro: Echipa Alpha
ru: Команда Альфа
th: ทีมอัลฟ่า
tr: Alpha Takımı
uk: Команда Альфа
vi: Đội Alpha
zh_cn: Alpha 团队
zh_tw: Alpha 團隊

source: telephone
ar: هاتف
bg: телефон
cs: telefon
da: telefon
de: Telefon
el: τηλέφωνο
es_es: teléfono
fr: téléphone
he: טלפון
hi: टेलीफोन
hr: telefon
hu: telefon
it: telefono
ko: 전화
lt: telefonas
no: telefon
pl: telefon
pt_br: telefone
ro: telefon
ru: телефон
sv_se: telefon
th: โทรศัพท์
tr: telefon
uk: телефон
vi: điện thoại
zh_cn: 电话
zh_tw: 電話

source: Temporarily disable your account
ar: تعطيل حسابك مؤقتًا
bg: Временно деактивирайте акаунта си
cs: Dočasně deaktivovat svůj účet
da: Midlertidigt deaktiver din konto
de: Dein Konto vorübergehend deaktivieren
el: Προσωρινή απενεργοποίηση λογαριασμού
es_es: Desactivar tu cuenta temporalmente
fi: Poista tilisi tilapäisesti käytöstä
fr: Désactiver temporairement ton compte
he: השבת את חשבונך באופן זמני
hi: अपना खाता अस्थायी रूप से अक्षम करें
hr: Privremeno deaktiviraj svoj račun
hu: Fiók ideiglenes letiltása
it: Disabilita temporaneamente il tuo account
ja: アカウントを一時的に無効にする
ko: 계정을 일시적으로 비활성화
lt: Laikinai išjungti savo paskyrą
nl: Je account tijdelijk uitschakelen
no: Deaktiver kontoen din midlertidig
pl: Tymczasowo wyłącz swoje konto
pt_br: Desativar sua conta temporariamente
ro: Dezactivează-ți temporar contul
ru: Временно отключить твой аккаунт
sv_se: Inaktivera ditt konto tillfälligt
th: ปิดใช้งานบัญชีของคุณชั่วคราว
tr: Hesabınızı geçici olarak devre dışı bırak
uk: Тимчасово вимкнути твій обліковий запис
vi: Tạm thời vô hiệu hóa tài khoản của bạn
zh_cn: 暂时停用您的账户
zh_tw: 暫時停用您的帳戶
