Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Average ping:
ar: متوسط البينغ:
bg: Среден пинг:
cs: Průměrný ping:
da: Gennemsnitlig ping:
de: Durchschnittlicher Ping:
el: Μέσος χρόνος απόκρισης:
es_es: Ping promedio:
fi: Keskimääräinen ping:
fr: Ping moyen :
he: פינג ממוצע:
hi: औसत पिंग:
hr: Prosječan ping:
hu: Átlag ping:
it: Ping medio:
ja: 平均ピング:
ko: 평균 핑:
lt: Vidutinė ping:
nl: Gemiddelde ping:
no: Gjennomsnittlig ping:
pl: Średni ping:
pt_br: Ping médio:
ro: Ping mediu:
ru: Средний пинг:
sv_se: Genomsnittlig ping:
th: ค่าเฉลี่ยพิงค์:
tr: Ortalama ping:
uk: Середній пінг:
vi: Ping trung bình:
zh_cn: 平均延迟：
zh_tw: 平均延遲：

source: Back
ar: رجوع
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es_es: Atrás
fi: Takaisin
fr: Retour
he: חזור
hi: वापस
hr: Natrag
hu: Vissza
it: Indietro
ja: 戻る
ko: 뒤로
lt: Atgal
nl: Terug
no: Tilbake
pl: Wstecz
pt_br: Voltar
ro: Înapoi
ru: Назад
sv_se: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回
zh_tw: 返回

source: Back to Applications
ar: العودة إلى التطبيقات
bg: Назад към приложенията
cs: Zpět na aplikace
da: Tilbage til applikationer
de: Zurück zu Anwendungen
el: Επιστροφή στις Εφαρμογές
es_es: Volver a aplicaciones
fi: Takaisin sovelluksiin
fr: Retour aux applications
he: חזור לאפליקציות
hi: एप्लिकेशन पर वापस
hr: Natrag na aplikacije
hu: Vissza az alkalmazásokhoz
it: Torna alle applicazioni
ja: アプリケーションに戻る
ko: 애플리케이션으로 돌아가기
lt: Atgal į programas
nl: Terug naar Applicaties
no: Tilbake til applikasjoner
pl: Powrót do aplikacji
pt_br: Voltar para Aplicações
ro: Înapoi la aplicații
ru: Назад к приложениям
sv_se: Tillbaka till applikationer
th: กลับไปยังแอปพลิเคชัน
tr: Uygulamalara Geri Dön
uk: Назад до застосунків
vi: Quay lại Ứng dụng
zh_cn: 返回应用
zh_tw: 返回應用程式

source: Back to call
ar: العودة إلى المكالمة
bg: Връщане към обаждането
cs: Zpět k hovoru
da: Tilbage til opkald
de: Zurück zum Anruf
el: Επιστροφή στην κλήση
es_es: Volver a la llamada
fr: Retour à l'appel
he: חזרה לשיחה
hi: कॉल पर वापस जाएं
hr: Povratak na poziv
hu: Vissza a híváshoz
it: Torna alla chiamata
ko: 통화로 돌아가기
lt: Grįžti į skambutį
no: Tilbake til samtale
pl: Powrót do połączenia
pt_br: Voltar para a chamada
ro: Înapoi la apel
ru: Назад к вызову
sv_se: Tillbaka till samtal
th: กลับไปที่การโทร
tr: Aramaya geri dön
uk: Назад до дзвінка
vi: Quay lại cuộc gọi
zh_cn: 返回通话
zh_tw: 返回通話

source: Back to list
ar: العودة إلى القائمة
bg: Назад към списъка
cs: Zpět na seznam
da: Tilbage til listen
de: Zurück zur Liste
el: Επιστροφή στη λίστα
es_es: Volver a la lista
fi: Takaisin luetteloon
fr: Retour à la liste
he: חזור לרשימה
hi: सूची पर वापस
hr: Natrag na popis
hu: Vissza a listához
it: Torna alla lista
ja: リストに戻る
ko: 목록으로 돌아가기
lt: Atgal į sąrašą
nl: Terug naar lijst
no: Tilbake til listen
pl: Powrót do listy
pt_br: Voltar para lista
ro: Înapoi la listă
ru: Назад к списку
sv_se: Tillbaka till listan
th: กลับไปยังรายการ
tr: Listeye Geri Dön
uk: Назад до списку
vi: Quay lại danh sách
zh_cn: 返回列表
zh_tw: 返回列表

source: Back to login
ar: العودة إلى تسجيل الدخول
bg: Назад към входа
cs: Zpět na přihlášení
da: Tilbage til login
de: Zurück zur Anmeldung
el: Επιστροφή στη σύνδεση
es_es: Volver al inicio de sesión
fi: Takaisin kirjautumiseen
fr: Retour à la connexion
he: חזור למסך ההתחברות
hi: लॉगिन पर वापस
hr: Natrag na prijavu
hu: Vissza a bejelentkezéshez
it: Torna al login
ja: ログインに戻る
ko: 로그인으로 돌아가기
lt: Atgal į prisijungimą
nl: Terug naar inloggen
no: Tilbake til innlogging
pl: Powrót do logowania
pt_br: Voltar para login
ro: Înapoi la autentificare
ru: Назад к входу
sv_se: Tillbaka till inloggning
th: กลับไปยังหน้าลงชื่อเข้าใช้
tr: Girişe Geri Dön
uk: Назад до входу
vi: Quay lại đăng nhập
zh_cn: 返回登录
zh_tw: 返回登入

source: Back to Login
ar: العودة إلى تسجيل الدخول
bg: Обратно към входа
cs: Zpět na přihlášení
da: Tilbage til login
de: Zurück zur Anmeldung
el: Επιστροφή στη Σύνδεση
es_es: Volver a iniciar sesión
fr: Retour à la connexion
he: חזרה למסך הכניסה
hi: लॉगिन पर वापस
hr: Povratak na prijavu
hu: Vissza a bejelentkezéshez
it: Torna al login
ko: 로그인으로 돌아가기
lt: Grįžti prie prisijungimo
no: Tilbake til innlogging
pl: Powrót do logowania
pt_br: Voltar para Login
ro: Înapoi la autentificare
ru: Назад к входу
sv_se: Tillbaka till inloggning
th: กลับไปที่หน้าเข้าสู่ระบบ
tr: Girişe Dön
uk: Повернутися до входу
vi: Quay lại Đăng nhập
zh_cn: 返回登录
zh_tw: 返回登入

source: Back to Overrides
ar: العودة إلى التجاوزات
bg: Назад към заместванията
cs: Zpět na přepsání
da: Tilbage til tilsidesættelser
de: Zurück zu Overrides
el: Επιστροφή στις παρακάμψεις
es_es: Volver a anulaciones
fi: Takaisin ylikirjoituksiin
fr: Retour aux remplacements
he: חזור להתאמות
hi: ओवरराइड पर वापस
hr: Natrag na nadjačanja
hu: Vissza a felülírásokhoz
it: Torna alle sovrascritture
ja: オーバーライドに戻る
ko: 재정의로 돌아가기
lt: Atgal į perrašymus
nl: Terug naar Overschrijvingen
no: Tilbake til overstyringer
pl: Powrót do nadpisywania
pt_br: Voltar para Substituições
ro: Înapoi la suprascrieri
ru: Назад к переопределениям
sv_se: Tillbaka till överskrivningar
th: กลับไปยังการแทนค่า
tr: Geçersiz Kılmalara Geri Dön
uk: Назад до переважень
vi: Quay lại Ghi đè
zh_cn: 返回覆盖设置
zh_tw: 返回覆寫設定

source: Back to Roles
ar: العودة إلى الأدوار
bg: Назад към ролите
cs: Zpět na role
da: Tilbage til roller
de: Zurück zu Rollen
el: Επιστροφή στους Ρόλους
es_es: Volver a roles
fi: Takaisin rooleihin
fr: Retour aux rôles
he: חזור לתפקידים
hi: रोल पर वापस
hr: Natrag na uloge
hu: Vissza a szerepekhez
it: Torna ai ruoli
ja: ロールに戻る
ko: 역할로 돌아가기
lt: Atgal į vaidmenis
nl: Terug naar Rollen
no: Tilbake til roller
pl: Powrót do ról
pt_br: Voltar para Cargos
ro: Înapoi la roluri
ru: Назад к ролям
sv_se: Tillbaka till roller
th: กลับไปยังบทบาท
tr: Rollere Geri Dön
uk: Назад до ролей
vi: Quay lại Vai trò
zh_cn: 返回角色
zh_tw: 返回身分組

source: Back to Settings
ar: العودة إلى الإعدادات
bg: Назад към настройките
cs: Zpět na nastavení
da: Tilbage til indstillinger
de: Zurück zu Einstellungen
el: Επιστροφή στις Ρυθμίσεις
es_es: Volver a ajustes
fi: Takaisin asetuksiin
fr: Retour aux paramètres
he: חזור להגדרות
hi: सेटिंग्स पर वापस
hr: Natrag na postavke
hu: Vissza a beállításokhoz
it: Torna alle impostazioni
ja: 設定に戻る
ko: 설정으로 돌아가기
lt: Atgal į nustatymus
nl: Terug naar Instellingen
no: Tilbake til innstillinger
pl: Powrót do ustawień
pt_br: Voltar para Configurações
ro: Înapoi la setări
ru: Назад к настройкам
sv_se: Tillbaka till inställningar
th: กลับไปยังการตั้งค่า
tr: Ayarlara Geri Dön
uk: Назад до налаштувань
vi: Quay lại Cài đặt
zh_cn: 返回设置
zh_tw: 返回設定

source: Backend Premium Override
ar: تجاوز Premium في الخلفية
bg: Пренаписване на Premium от бекенда
cs: Přepsání prémiového backendu
da: Backend-premiumoverstyring
el: Παρακάμψη backend Premium
es_es: Anulación de Premium en el backend
fi: Taustapalvelimen Premium-ylikirjoitus
fr: Dérogation Premium backend
he: התאמה פרימיום בצד השרת
hi: बैकएंड प्रीमियम ओवरराइड
hr: Backend Premium nadjačanje
hu: Backend Premium felülírás
it: Sovrascrittura premium lato server
ja: バックエンドプレミアムオーバーライド
ko: 백엔드 프리미엄 재정의
lt: Backend Premium perrašymas
nl: Backend Premium Overschrijving
no: Backend-override for premium
pl: Nadpisanie premium po stronie zaplecza
pt_br: Substituição Premium de Backend
ro: Suprascriere premium pentru backend
ru: Премиальное переопределение на сервере
sv_se: Backend Premium-överskrivning
th: การแทนค่าพรีเมียมฝั่งหลัง
tr: Arka Uç Premium Geçersiz Kılma
uk: Преміум-заміс бекенду
vi: Ghi đè cao cấp phía sau
zh_cn: 后端高级覆盖
zh_tw: 後端進階覆寫

source: background
ar: الخلفية
bg: фон
cs: pozadí
da: baggrund
de: Hintergrund
el: φόντο
es_es: fondo
fr: arrière-plan
he: רקע
hi: पृष्ठभूमि
hr: pozadina
hu: háttér
it: sfondo
ko: 배경
lt: fonas
no: bakgrunn
pl: tło
pt_br: fundo
ro: fundal
ru: фон
sv_se: bakgrund
th: พื้นหลัง
tr: arka plan
uk: фон
vi: nền
zh_cn: 背景
zh_tw: 背景

source: Background
ar: الخلفية
bg: Фон
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es_es: Fondo
fi: Tausta
fr: Arrière-plan
he: רקע
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
it: Sfondo
ja: 背景
ko: 배경
lt: Fonas
nl: Achtergrond
no: Bakgrunn
pl: Tło
pt_br: Plano de Fundo
ro: Fundal
ru: Фон
sv_se: Bakgrund
th: พื้นหลัง
tr: Arka Plan
uk: Тло
vi: Nền
zh_cn: 背景
zh_tw: 背景

source: Background image is too large. Please choose a file smaller than 10MB.
ar: صورة الخلفية كبيرة جدًا. الرجاء اختيار ملف أصغر من 10 ميجابايت.
bg: Фоновото изображение е твърде голямо. Моля, избери файл по-малък от 10MB.
cs: Obrázek pozadí je příliš velký. Zvolte prosím soubor menší než 10 MB.
da: Baggrundsbilledet er for stort. Vælg en fil mindre end 10 MB.
de: Das Hintergrundbild ist zu groß. Bitte wähle eine Datei unter 10 MB.
el: Η εικόνα φόντου είναι πολύ μεγάλη. Επιλέξτε αρχείο μικρότερο από 10MB.
es_es: La imagen de fondo es demasiado grande. Por favor, elige un archivo de menos de 10 MB.
fi: Taustakuva on liian suuri. Valitse tiedosto, joka on alle 10 Mt.
fr: L'image de fond est trop lourde. Choisis un fichier de moins de 10 Mo.
he: תמונת הרקע גדולה מדי. בחר קובץ קטן מ-10MB.
hi: पृष्ठभूमि छवि बहुत बड़ी है। कृपया 10MB से छोटी फ़ाइल चुनें।
hr: Slika pozadine je prevelika. Molimo odaberi datoteku manju od 10 MB.
hu: A háttérkép túl nagy. Kérjük, válassz egy 10 MB-nál kisebb fájlt.
it: L'immagine di sfondo è troppo grande. Scegline una più piccola di 10MB.
ja: 背景画像が大きすぎます。10MBより小さいファイルを選択してください。
ko: 배경 이미지가 너무 큽니다. 10MB 미만 파일을 선택해 주세요.
lt: Fono paveikslėlis per didelis. Pasirinkite failą, mažesnį nei 10 MB.
nl: Achtergrondafbeelding is te groot. Kies een bestand kleiner dan 10MB.
no: Bakgrunnsbildet er for stort. Velg en fil som er mindre enn 10 MB.
pl: Obraz tła jest za duży. Wybierz plik mniejszy niż 10 MB.
pt_br: A imagem de plano de fundo é muito grande. Por favor, escolha um arquivo menor que 10MB.
ro: Imaginea de fundal este prea mare. Te rog alege un fișier mai mic de 10MB.
ru: Изображение фона слишком большое. Выбери файл меньше 10 МБ.
sv_se: Bakgrundsbilden är för stor. Välj en fil som är mindre än 10 MB.
th: ภาพพื้นหลังใหญ่เกินไป กรุณาเลือกไฟล์ที่มีขนาดเล็กกว่า 10MB
tr: Arka plan görseli çok büyük. Lütfen 10MB'dan küçük bir dosya seçin.
uk: Фонове зображення надто велике. Обери файл менше за 10 МБ.
vi: Ảnh nền quá lớn. Vui lòng chọn tệp nhỏ hơn 10MB.
zh_cn: 背景图片过大。请选择小于10MB的文件。
zh_tw: 背景圖檔太大。請選擇小於 10MB 的檔案。

source: Background image removed.
ar: تمت إزالة صورة الخلفية.
bg: Фоновото изображение беше премахнато.
cs: Obrázek pozadí odstraněn.
da: Baggrundsbilledet er fjernet.
de: Hintergrundbild entfernt.
el: Η εικόνα φόντου αφαιρέθηκε.
es_es: Imagen de fondo eliminada.
fi: Taustakuva poistettu.
fr: Image de fond supprimée.
he: תמונת הרקע הוסרה.
hi: पृष्ठभूमि छवि हटा दी गई।
hr: Slika pozadine uklonjena.
hu: Háttérkép eltávolítva.
it: Immagine di sfondo rimossa.
ja: 背景画像を削除しました。
ko: 배경 이미지가 제거되었습니다.
lt: Fono paveikslėlis pašalintas.
nl: Achtergrondafbeelding verwijderd.
no: Bakgrunnsbilde fjernet.
pl: Obraz tła został usunięty.
pt_br: Imagem de plano de fundo removida.
ro: Imaginea de fundal a fost eliminată.
ru: Изображение фона удалено.
sv_se: Bakgrundsbild borttagen.
th: ลบภาพพื้นหลังแล้ว
tr: Arka plan görseli kaldırıldı.
uk: Фонове зображення видалено.
vi: Đã xóa ảnh nền.
zh_cn: 背景图片已移除。
zh_tw: 背景圖已移除。

source: Background image replaced successfully.
ar: تم استبدال صورة الخلفية بنجاح.
bg: Фоновото изображение беше успешно заменено.
cs: Obrázek pozadí úspěšně nahrazen.
da: Baggrundsbilledet blev udskiftet.
de: Hintergrundbild erfolgreich ersetzt.
el: Η εικόνα φόντου αντικαταστάθηκε με επιτυχία.
es_es: Imagen de fondo reemplazada con éxito.
fi: Taustakuva vaihdettu onnistuneesti.
fr: Image de fond remplacée avec succès.
he: תמונת הרקע הוחלפה בהצלחה.
hi: पृष्ठभूमि छवि सफलतापूर्वक बदली गई।
hr: Slika pozadine uspješno zamijenjena.
hu: Háttérkép sikeresen lecserélve.
it: Immagine di sfondo sostituita con successo.
ja: 背景画像を正常に置き換えました。
ko: 배경 이미지가 성공적으로 교체되었습니다.
lt: Fono paveikslėlis sėkmingai pakeistas.
nl: Achtergrondafbeelding succesvol vervangen.
no: Bakgrunnsbilde erstattet.
pl: Obraz tła został pomyślnie zmieniony.
pt_br: Imagem de plano de fundo substituída com sucesso.
ro: Imaginea de fundal a fost înlocuită cu succes.
ru: Изображение фона успешно заменено.
sv_se: Bakgrundsbilden har ersatts.
th: แทนที่ภาพพื้นหลังเรียบร้อยแล้ว
tr: Arka plan görseli başarıyla değiştirildi.
uk: Фонове зображення успішно замінено.
vi: Đã thay thế ảnh nền thành công.
zh_cn: 背景图片替换成功。
zh_tw: 背景圖已成功更換。

source: Background image uploaded successfully.
ar: تم رفع صورة الخلفية بنجاح.
bg: Фоновото изображение беше качено успешно.
cs: Obrázek pozadí úspěšně nahrán.
da: Baggrundsbilledet blev uploadet.
de: Hintergrundbild erfolgreich hochgeladen.
el: Η εικόνα φόντου μεταφορτώθηκε με επιτυχία.
es_es: Imagen de fondo subida con éxito.
fi: Taustakuva ladattu onnistuneesti.
fr: Image de fond téléchargée avec succès.
he: תמונת הרקע הועלתה בהצלחה.
hi: पृष्ठभूमि छवि सफलतापूर्वक अपलोड की गई।
hr: Slika pozadine uspješno prenesena.
hu: Háttérkép sikeresen feltöltve.
it: Immagine di sfondo caricata con successo.
ja: 背景画像を正常にアップロードしました。
ko: 배경 이미지가 성공적으로 업로드되었습니다.
lt: Fono paveikslėlis sėkmingai įkeltas.
nl: Achtergrondafbeelding succesvol geüpload.
no: Bakgrunnsbilde lastet opp.
pl: Obraz tła został pomyślnie przesłany.
pt_br: Imagem de plano de fundo carregada com sucesso.
ro: Imaginea de fundal a fost încărcată cu succes.
ru: Изображение фона успешно загружено.
sv_se: Bakgrundsbilden har laddats upp.
th: อัปโหลดภาพพื้นหลังเรียบร้อยแล้ว
tr: Arka plan görseli başarıyla yüklendi.
uk: Фонове зображення успішно завантажено.
vi: Đã tải ảnh nền lên thành công.
zh_cn: 背景图片上传成功。
zh_tw: 背景圖上傳成功。

source: background noise
ar: ضجيج الخلفية
bg: фонов шум
cs: šum na pozadí
da: baggrundsstøj
de: Hintergrundgeräusche
el: θόρυβος φόντου
es_es: ruido de fondo
fr: bruit de fond
he: רעש רקע
hi: पृष्ठभूमि शोर
hr: pozadinska buka
hu: háttérzaj
it: rumore di fondo
ko: 배경 소음
lt: fondo triukšmas
no: bakgrunnsstøy
pl: szum tła
pt_br: ruído de fundo
ro: zgomot de fundal
ru: фоновый шум
sv_se: bakgrundsbrus
th: เสียงรบกวนพื้นหลัง
tr: arka plan gürültüsü
uk: фоновий шум
vi: tiếng ồn nền
zh_cn: 背景噪音
zh_tw: 背景噪音

source: Background selection area with drag and drop support
ar: منطقة اختيار الخلفية مع دعم السحب والإفلات
bg: Област за избор на фон с поддръжка за влачене и пускане
cs: Plocha výběru pozadí s podporou přetahování
da: Baggrundsudvælgelse med træk og slip
de: Hintergrund-Auswahlbereich mit Drag-and-Drop-Unterstützung
el: Περιοχή επιλογής φόντου με υποστήριξη σύρσης και απόθεσης
es_es: Área de selección de fondo con soporte de arrastrar y soltar
fi: Taustavalinta-alue, jossa on vedä ja pudota -tuki
fr: Zone de sélection d'arrière-plan avec prise en charge du glisser-déposer
he: אזור בחירת רקע עם תמיכה בגרירה ושחרור
hi: ड्रैग और ड्रॉप समर्थन के साथ पृष्ठभूमि चयन क्षेत्र
hr: Područje odabira pozadine s podrškom za povlačenje i ispuštanje
hu: Háttérkép kiválasztási terület húzd és ejtsd támogatással
it: Area di selezione dello sfondo con supporto drag and drop
ja: ドラッグ＆ドロップ対応の背景選択エリア
ko: 드래그 앤 드롭을 지원하는 배경 선택 영역
lt: Fono pasirinkimo sritis su vilkimo ir numetimo palaikymu
nl: Achtergrondselectiegebied met ondersteuning voor slepen en neerzetten
no: Bakgrunnsområde med dra-og-slipp-støtte
pl: Obszar wyboru tła z obsługą przeciągania i upuszczania
pt_br: Área de seleção de plano de fundo com suporte a arrastar e soltar
ro: Zona de selecție a fundalului cu suport drag-and-drop
ru: Область выбора фона с поддержкой перетаскивания
sv_se: Område för val av bakgrund med stöd för dra och släpp
th: พื้นที่เลือกพื้นหลังพร้อมรองรับการลากแล้วปล่อย
tr: Sürükle bırak desteği ile arka plan seçim alanı
uk: Область вибору фону з підтримкою перетягування
vi: Khu vực chọn nền hỗ trợ kéo thả
zh_cn: 支持拖放的背景选择区域
zh_tw: 支援拖放的背景選取區域

source: backup codes
ar: رموز النسخ الاحتياطي
bg: кодове за резервно копие
cs: záložní kódy
da: backup koder
el: κωδικοί εφεδρείας
es_es: códigos de respaldo
fr: codes de sauvegarde
he: קודי גיבוי
hi: बैकअप कोड
hr: kodovi za sigurnosnu kopiju
hu: biztonsági kódok
it: codici di backup
ko: 백업 코드
lt: atsarginiai kodai
no: sikkerhetskoder
pl: kody zapasowe
pt_br: códigos de backup
ro: coduri de rezervă
ru: коды резервного копирования
sv_se: backupkoder
th: รหัสสำรอง
tr: yedek kodlar
uk: коди резервного копіювання
vi: mã sao lưu
zh_cn: 备份代码
zh_tw: 備份代碼

source: Backup Codes
ar: رموز النسخ الاحتياطي
bg: Резервни кодове
cs: Záložní kódy
da: Backupkoder
el: Κωδικοί αντιγράφων ασφαλείας
es_es: Códigos de respaldo
fi: Varmuuskoodit
fr: Codes de secours
he: קודי גיבוי
hi: बैकअप कोड
hr: Sigurnosni kodovi
hu: Biztonsági kódok
it: Codici di backup
ja: バックアップコード
ko: 백업 코드
lt: Atsarginiai kodai
no: Sikkerhetskoder
pl: Kody zapasowe
pt_br: Códigos de backup
ro: Coduri de rezervă
ru: Резервные коды
sv_se: Säkerhetskopieringskoder
th: รหัสสำรอง
tr: Yedek Kodlar
uk: Резервні коди
vi: Mã dự phòng
zh_cn: 备份代码
zh_tw: 備用代碼

source: Backup codes regenerated
ar: تم إعادة إنشاء رموز النسخ الاحتياطي
bg: Резервните кодове бяха генерирани отново
cs: Záložní kódy vygenerovány znovu
da: Backupkoder genoprettet
de: Backup-Codes neu generiert
el: Οι κωδικοί αντιγράφων ασφαλείας αναδημιουργήθηκαν
es_es: Códigos de respaldo regenerados
fi: Varmuuskoodit luotu uudelleen
fr: Codes de secours régénérés
he: קודי הגיבוי נוצרו מחדש
hi: बैकअप कोड पुनः बनाए गए
hr: Sigurnosni kodovi ponovno generirani
hu: Biztonsági kódok újragenerálva
it: Codici di backup rigenerati
ja: バックアップコードを再生成しました
ko: 백업 코드가 재생성되었습니다
lt: Atsarginiai kodai atnaujinti
nl: Back-upcodes opnieuw gegenereerd
no: Sikkerhetskoder regenerert
pl: Kody zapasowe zostały wygenerowane ponownie
pt_br: Códigos de backup regenerados
ro: Codurile de rezervă au fost regenerate
ru: Резервные коды обновлены
sv_se: Säkerhetskopieringskoder har återskapats
th: สร้างรหัสสำรองใหม่แล้ว
tr: Yedek kodlar yenilendi
uk: Резервні коди згенеровано заново
vi: Đã tạo lại mã dự phòng
zh_cn: 备份代码已重新生成
zh_tw: 備用代碼已重新生成

source: badge
ar: شعار
bg: значка
cs: odznak
de: Abzeichen
el: σήμα
es_es: insignia
he: סמל
hi: बैज
hr: bedž
hu: jelvény
ko: 배지
lt: ženklelis
no: merke
pl: odznaka
pt_br: distintivo
ro: insignă
ru: значок
th: ป้าย
tr: rozet
uk: значок
vi: huy hiệu
zh_cn: 徽章
zh_tw: 徽章

source: Badge
ar: شارة
bg: Значка
cs: Odznak
da: Mærke
de: Abzeichen
el: Σήμα
es_es: Insignia
fi: Merkki
he: תג
hi: बैज
hr: Značka
hu: Jelvény
ja: バッジ
ko: 배지
lt: Ženklelis
no: Merke
pl: Odznaka
pt_br: Emblema
ro: Insignă
ru: Значок
sv_se: Märke
th: ตราสัญลักษณ์
tr: Rozet
uk: Значок
vi: Huy hiệu
zh_cn: 徽章
zh_tw: 徽章

source: Balanced quality and bandwidth
ar: جودة وعرض نطاق متوازنين
bg: Балансирано качество и честотна лента
cs: Vyvážená kvalita a šířka pásma
da: Balanceret kvalitet og båndbredde
de: Ausgewogene Qualität und Bandbreite
el: Ισορροπημένη ποιότητα και εύρος ζώνης
es_es: Calidad y ancho de banda equilibrados
fi: Tasapainoinen laatu ja kaistanleveys
fr: Qualité et bande passante équilibrées
he: איזון בין איכות לרוחב פס
hi: गुणवत्ता और बैंडविड्थ का संतुलन
hr: Uravnotežena kvaliteta i širina pojasa
hu: Kiegyensúlyozott minőség és sávszélesség
it: Qualità e larghezza di banda equilibrate
ja: 品質と帯域幅のバランス
ko: 품질과 대역폭의 균형
lt: Subalansuota kokybė ir pralaidumas
nl: Gebalanceerde kwaliteit en bandbreedte
no: Balansert kvalitet og båndbredde
pl: Zrównoważona jakość i przepustowość
pt_br: Qualidade e largura de banda equilibradas
ro: Calitate și lățime de bandă echilibrate
ru: Сбалансированное качество и пропускная способность
sv_se: Balanserad kvalitet och bandbredd
th: คุณภาพและแบนด์วิดท์ที่สมดุล
tr: Dengeli kalite ve bant genişliği
uk: Збалансована якість і трафік
vi: Chất lượng và băng thông cân bằng
zh_cn: 平衡质量和带宽
zh_tw: 品質與頻寬平衡

source: Ban
ar: حظر
bg: Забрани
cs: Zákaz
da: Udeluk
de: Sperren
el: Αποκλεισμός
es_es: Expulsar
fi: Estä
fr: Bannir
he: חסימה
hi: प्रतिबंध
hr: Blokiraj
hu: Kitiltás
it: Banna
ko: 추방
lt: Uždrausti
nl: Verban
no: Utesteng
pl: Zablokuj
pt_br: Banir
ro: Interzice
ru: Бан
sv_se: Banna
th: แบน
tr: Yasakla
uk: Бан
vi: Cấm
zh_cn: 封禁
zh_tw: 封鎖

source: Ban {0}
ar: حظر {0}
bg: Забрани {0}
cs: Zákaz {0}
da: Udeluk {0}
de: Sperre {0}
el: Αποκλεισμός {0}
es_es: Expulsar a {0}
fi: Estä {0}
fr: Bannir {0}
he: חסום את {0}
hi: {0} को प्रतिबंधित करें
hr: Blokiraj {0}
hu: {0} kitiltása
it: Banna {0}
ja: {0}をBAN
ko: {0} 추방
lt: Uždrausti {0}
nl: Verban {0}
no: Utesteng {0}
pl: Zablokuj {0}
pt_br: Banir {0}
ro: Interzice {0}
ru: Забанить {0}
sv_se: Banna {0}
th: แบน {0}
tr: {0} kullanıcısını yasakla
uk: Забанити {0}
vi: Cấm {0}
zh_cn: 封禁 {0}
zh_tw: 封鎖 {0}

source: Ban a member from this community.
ar: حظر عضو من هذا المجتمع.
bg: Забрани член от тази общност.
cs: Zabanovat člena této komunity.
da: Udeluk et medlem fra dette fællesskab.
de: Einen Nutzer aus dieser Community sperren.
el: Αποκλεισμός ενός μέλους από αυτή την κοινότητα.
es_es: Expulsar a un miembro de esta comunidad.
fi: Estä jäsen tältä yhteisöltä.
fr: Bannir un membre de cette communauté.
he: חסום חבר מהקהילה הזו.
hi: इस समुदाय के एक सदस्य पर प्रतिबंध लगाएं।
hr: Blokiraj člana ove zajednice.
hu: Tag kitiltása ebből a közösségből.
it: Banna un membro da questa community.
ja: このコミュニティからメンバーをBANします。
ko: 이 커뮤니티에서 멤버를 추방합니다.
lt: Uždrausti nariui dalyvauti šioje bendruomenėje.
nl: Verban een lid uit deze community.
no: Utesteng et medlem fra dette fellesskapet.
pl: Zablokuj członka tej społeczności.
pt_br: Banir um membro desta comunidade.
ro: Interzice un membru din această comunitate.
ru: Забанить участника в этом сообществе.
sv_se: Banna en medlem från denna community.
th: แบนสมาชิกจากชุมชนนี้
tr: Bu topluluktan bir üyeyi yasakla.
uk: Забанити учасника цієї спільноти.
vi: Cấm thành viên khỏi cộng đồng này.
zh_cn: 将成员从此社区封禁。
zh_tw: 將成員從此社群封鎖。

source: Ban Details
ar: تفاصيل الحظر
bg: Детайли за забраната
cs: Detaily zákazu
da: Detaljer om udelukkelse
de: Sperrdetails
el: Λεπτομέρειες αποκλεισμού
es_es: Detalles de la expulsión
fi: Porttikiellon tiedot
fr: Détails du bannissement
he: פרטי החסימה
hi: प्रतिबंध विवरण
hr: Detalji blokade
hu: Kitiltás részletei
it: Dettagli del ban
ja: BAN詳細
ko: 추방 세부 정보
lt: Draudimo informacija
nl: Verbanning Details
no: Utestengelsesdetaljer
pl: Szczegóły blokady
pt_br: Detalhes do banimento
ro: Detalii interdicție
ru: Детали бана
sv_se: Banninformation
th: รายละเอียดการแบน
tr: Yasak Detayları
uk: Деталі бану
vi: Chi tiết lệnh cấm
zh_cn: 封禁详情
zh_tw: 封鎖詳情

source: Ban Duration
ar: مدة الحظر
bg: Продължителност на забраната
cs: Doba trvání zákazu
da: Udelukkelens varighed
de: Sperrdauer
el: Διάρκεια αποκλεισμού
es_es: Duración de la expulsión
fi: Eston kesto
fr: Durée du bannissement
he: משך החסימה
hi: प्रतिबंध की अवधि
hr: Trajanje blokade
hu: Kitiltás időtartama
it: Durata del ban
ja: BAN期間
ko: 추방 기간
lt: Draudimo trukmė
nl: Verbanning Duur
no: Utestengelsesvarighet
pl: Czas trwania blokady
pt_br: Duração do banimento
ro: Durata interdicției
ru: Длительность бана
sv_se: Bannperiod
th: ระยะเวลาการแบน
tr: Yasak Süresi
uk: Тривалість бану
vi: Thời hạn cấm
zh_cn: 封禁时长
zh_tw: 封鎖期限

source: Ban expires at {0}.
ar: ينتهي الحظر في {0}.
bg: Забраната изтича на {0}.
cs: Zákaz končí {0}.
da: Udelukkelsen udløber {0}.
de: Die Sperre endet am {0}.
el: Ο αποκλεισμός λήγει στις {0}.
es_es: La expulsión expira el {0}.
fi: Eston voimassaoloaika päättyy {0}.
fr: Le bannissement expire le {0}.
he: החסימה מסתיימת ב-{0}.
hi: प्रतिबंध {0} पर समाप्त हो जाएगा।
hr: Blokada istječe {0}.
hu: A kitiltás ekkor jár le: {0}.
it: Il ban scade alle {0}.
ja: BANは{0}に終了します。
ko: 추방이 {0}에 만료됩니다.
lt: Draudimas baigiasi {0}.
nl: Verbanning verloopt op {0}.
no: Utestengelsen opphører {0}.
pl: Blokada wygasa {0}.
pt_br: Banimento expira em {0}.
ro: Interdicția expiră la {0}.
ru: Бан истекает {0}.
sv_se: Bannet upphör {0}.
th: การแบนจะหมดอายุที่ {0}
tr: Yasak {0} tarihinde sona erer.
uk: Бан закінчується {0}.
vi: Lệnh cấm hết hạn vào {0}.
zh_cn: 封禁将于 {0} 到期。
zh_tw: 封鎖將於 {0} 屆滿。
