Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Hide Members
ar: إخفاء الأعضاء
bg: Скрий участниците
cs: Skrýt členy
da: Skjul medlemmer
de: Mitglieder ausblenden
el: Απόκρυψη μελών
es_es: Ocultar miembros
fi: Piilota jäsenet
fr: Masquer les membres
he: הסתר חברים
hi: सदस्य छिपाएँ
hr: Sakrij članove
hu: Tagok elrejtése
it: Nascondi membri
ja: メンバーを非表示にする
ko: 멤버 숨기기
lt: Slėpti narius
nl: Leden verbergen
no: Skjul medlemmer
pl: Ukryj członków
pt_br: Ocultar Membros
ro: Ascunde membri
ru: Скрыть участников
sv_se: Dölj medlemmar
th: ซ่อนสมาชิก
tr: Üyeleri Gizle
uk: Приховати учасників
vi: Ẩn thành viên
zh_cn: 隐藏成员
zh_tw: 隱藏成員

source: Hide muted channels
ar: إخفاء القنوات المكتومة
bg: Скрий заглушените канали
cs: Skrýt ztlumené kanály
da: Skjul dempede kanaler
de: Stummgeschaltete Kanäle ausblenden
el: Απόκρυψη απενεργοποιημένων καναλιών
es_es: Ocultar canales silenciados
fi: Piilota mykistetyt kanavat
fr: Masquer les salons masqués
he: הסתר ערוצים מושתקים
hi: म्यूट किए गए चैनल छिपाएँ
hr: Sakrij prigušene kanale
hu: Némított csatornák elrejtése
it: Nascondi canali disattivati
ja: ミュートされたチャンネルを非表示にする
ko: 음소거된 채널 숨기기
lt: Slėpti nutildytus kanalus
nl: Gedempte kanalen verbergen
no: Skjul dempede kanaler
pl: Ukryj wyciszone kanały
pt_br: Ocultar canais silenciados
ro: Ascunde canalele dezactivate
ru: Скрывать заглушённые каналы
sv_se: Dölj tystade kanaler
th: ซ่อนแชนแนลที่ปิดเสียง
tr: Sessize alınan kanalları gizle
uk: Приховати заглушені канали
vi: Ẩn các kênh tắt tiếng
zh_cn: 隐藏已静音的频道
zh_tw: 隱藏靜音頻道

source: Hide Muted Channels
ar: إخفاء القنوات المكتومة
bg: Скрий заглушените канали
cs: Skrýt ztlumené kanály
da: Skjul dempede kanaler
de: Stummgeschaltete Kanäle ausblenden
el: Απόκρυψη απενεργοποιημένων καναλιών
es_es: Ocultar canales silenciados
fi: Piilota mykistetyt kanavat
fr: Masquer les salons masqués
he: הסתר ערוצים מושתקים
hi: म्यूट किए गए चैनल छिपाएँ
hr: Sakrij prigušene kanale
hu: Némított csatornák elrejtése
it: Nascondi canali disattivati
ja: ミュートされたチャンネルを非表示にする
ko: 음소거 채널 숨기기
lt: Slėpti nutildytus kanalus
nl: Gedempte kanalen verbergen
no: Skjul dempede kanaler
pl: Ukryj wyciszone kanały
pt_br: Ocultar Canais Silenciados
ro: Ascunde canalele dezactivate
ru: Скрыть заглушённые каналы
sv_se: Dölj tystade kanaler
th: ซ่อนแชนแนลที่ปิดเสียง
tr: Sessize Alınan Kanalları Gizle
uk: Приховати заглушені канали
vi: Ẩn các kênh đã tắt tiếng
zh_cn: 隐藏已静音的频道
zh_tw: 隱藏靜音頻道

source: Hide muted channels by default
ar: إخفاء القنوات الصامتة بشكل افتراضي
bg: Скривай заглушените канали по подразбиране
cs: Skrýt ztlumené kanály ve výchozím nastavení
da: Skjul dæmpede kanaler som standard
de: Stummgeschaltete Kanäle standardmäßig ausblenden
el: Απόκρυψη σιωπηλών καναλιών από προεπιλογή
es_es: Ocultar canales silenciados por defecto
fr: Masquer les canaux muets par défaut
he: הסתר ערוצים מושתקים כברירת מחדל
hi: डिफ़ॉल्ट रूप से म्यूटेड चैनल छिपाएँ
hr: Sakrij tihe kanale prema zadanim postavkama
hu: Némított csatornák elrejtése alapértelmezés szerint
it: Nascondi i canali silenziati per impostazione predefinita
ko: 기본적으로 음소거된 채널 숨기기
lt: Numatytai slėpti nutildytus kanalus
no: Skjul dempede kanaler som standard
pl: Ukrywaj wyciszone kanały domyślnie
pt_br: Ocultar canais silenciados por padrão
ro: Ascunde canalele dezactivate în mod implicit
ru: Скрывать отключенные каналы по умолчанию
sv_se: Dölj avstängda kanaler som standard
th: ซ่อนช่องที่ปิดเสียงเป็นค่าเริ่มต้น
tr: Varsayılan olarak sessiz kanalları gizle
uk: Приховувати вимкнені канали за замовчуванням
vi: Ẩn các kênh đã tắt tiếng theo mặc định
zh_cn: 默认隐藏静音频道
zh_tw: 預設隱藏靜音頻道

source: Hide muted channels by default?
ar: هل تريد إخفاء القنوات الصامتة بشكل افتراضي؟
bg: Скривай заглушените канали по подразбиране?
cs: Skrýt ztlumené kanály ve výchozím nastavení?
da: Skjul dæmpede kanaler som standard?
de: Stummgeschaltete Kanäle standardmäßig ausblenden?
el: Απόκρυψη σιωπηλών καναλιών από προεπιλογή;
es_es: ¿Ocultar canales silenciados por defecto?
fr: Masquer les canaux muets par défaut ?
he: האם להסתיר ערוצים מושתקים כברירת מחדל?
hi: क्या डिफ़ॉल्ट रूप से म्यूटेड चैनल छिपाएँ?
hr: Sakrij tihe kanale prema zadanim postavkama?
hu: Némított csatornák elrejtése alapértelmezés szerint?
it: Nascondere i canali silenziati per impostazione predefinita?
ko: 기본적으로 음소거된 채널을 숨기시겠습니까?
lt: Numatytai slėpti nutildytus kanalus?
no: Skjul dempede kanaler som standard?
pl: Ukrywaj wyciszone kanały domyślnie?
pt_br: Ocultar canais silenciados por padrão?
ro: Ascunde canalele dezactivate în mod implicit?
ru: Скрывать отключенные каналы по умолчанию?
sv_se: Dölj avstängda kanaler som standard?
th: ซ่อนช่องที่ปิดเสียงเป็นค่าเริ่มต้นหรือไม่?
tr: Varsayılan olarak sessiz kanalları gizleyelim mi?
uk: Приховувати вимкнені канали за замовчуванням?
vi: Ẩn các kênh đã tắt tiếng theo mặc định?
zh_cn: 默认隐藏静音频道？
zh_tw: 預設隱藏靜音頻道？

source: Hide Participants
ar: إخفاء المشاركين
bg: Скрий участниците
cs: Skrýt účastníky
da: Skjul deltagere
de: Teilnehmer ausblenden
el: Απόκρυψη συμμετεχόντων
es_es: Ocultar participantes
fi: Piilota osallistujat
fr: Masquer les participants
he: הסתר משתתפים
hi: भाग लेने वालों को छिपाएँ
hr: Sakrij sudionike
hu: Résztvevők elrejtése
it: Nascondi partecipanti
ja: 参加者を非表示にする
ko: 참가자 숨기기
lt: Slėpti dalyvius
nl: Deelnemers verbergen
no: Skjul deltakere
pl: Ukryj uczestników
pt_br: Ocultar Participantes
ro: Ascunde participanții
ru: Скрыть участников
sv_se: Dölj deltagare
th: ซ่อนผู้เข้าร่วม
tr: Katılımcıları Gizle
uk: Приховати учасників
vi: Ẩn người tham gia
zh_cn: 隐藏参与者
zh_tw: 隱藏參與者

source: Hide password
ar: إخفاء كلمة المرور
bg: Скрий паролата
cs: Skrýt heslo
da: Skjul adgangskode
de: Passwort verbergen
el: Απόκρυψη κωδικού
es_es: Ocultar contraseña
fi: Piilota salasana
fr: Masquer le mot de passe
he: הסתר סיסמה
hi: पासवर्ड छिपाएँ
hr: Sakrij lozinku
hu: Jelszó elrejtése
it: Nascondi password
ja: パスワードを非表示にする
ko: 비밀번호 숨기기
lt: Slėpti slaptažodį
nl: Wachtwoord verbergen
no: Skjul passord
pl: Ukryj hasło
pt_br: Ocultar senha
ro: Ascunde parola
ru: Скрыть пароль
sv_se: Dölj lösenord
th: ซ่อนรหัสผ่าน
tr: Şifreyi gizle
uk: Сховати пароль
vi: Ẩn mật khẩu
zh_cn: 隐藏密码
zh_tw: 隱藏密碼

source: Hide Picture-in-Picture Popout?
ar: إخفاء نافذة الصورة في الصورة؟
bg: Скрий ли прозореца на картина в картина?
cs: Skrýt okno obrazu v obraze?
da: Skjul billede-i-billede popout?
de: Bild-in-Bild-Popout ausblenden?
el: Να κρύψω το Picture-in-Picture Popout;
es_es: ¿Ocultar la ventana emergente de Imagen en Imagen?
fr: Cacher le pop-out Picture-in-Picture ?
he: להסתיר את חלון התמונה בתוך התמונה?
hi: चित्र-में-चित्र पॉपआउट छुपाएँ?
hr: Sakriti Picture-in-Picture izbornik?
hu: Elrejted a Kép a Képben Popout-ot?
it: Nascondere il Popout Picture-in-Picture?
ko: 그림 속 그림 팝아웃 숨기기?
lt: Slėpti vaizdą vaizdo įraše?
no: Skjule bilde-i-bilde popout?
pl: Ukryć okno obrazu w obrazie?
pt_br: Ocultar Popout de Picture-in-Picture?
ro: Ascunde fereastra Picture-in-Picture?
ru: Скрыть всплывающее окно «Картинка в картинке»?
sv_se: Dölj bild-i-bild-popup?
th: ซ่อนป๊อปอัพภาพในภาพ?
tr: Resim içinde Resim Pop-out'u Gizle?
uk: Сховати спливаюче вікно картинка в картинці?
vi: Ẩn cửa sổ hình trong hình?
zh_cn: 隐藏画中画弹出窗口？
zh_tw: 隱藏畫中畫彈出窗口？

source: Hide Plutonium badge entirely
ar: إخفاء شارة البلوتونيوم بالكامل
bg: Напълно скрий значката Plutonium
cs: Zcela skrýt odznak Plutonia
da: Skjul Plutonium-mærket helt
de: Plutonium-Abzeichen komplett ausblenden
el: Απόκρυψη εντελώς του σήματος Plutonium
es_es: Ocultar la insignia de Plutonio completamente
fi: Piilota Plutonium-merkki kokonaan
fr: Masquer totalement le badge Plutonium
he: הסתר לחלוטין את תג Plutonium
hi: पूरा प्लूटोनियम बैज छिपाएँ
hr: Potpuno sakrij Plutonium značku
hu: Plutonium jelvény teljes elrejtése
it: Nascondi completamente il badge Plutonium
ja: プルトニウムバッジを完全に非表示にする
ko: Plutonium 배지를 완전히 숨기기
lt: Visiškai slėpti Plutonio ženklelį
nl: Plutonium-badge volledig verbergen
no: Skjul Plutonium-merket helt
pl: Ukryj odznakę Plutonium w całości
pt_br: Ocultar emblema Plutonium completamente
ro: Ascunde complet badge-ul Plutonium
ru: Полностью скрыть значок Plutonium
sv_se: Dölj Plutonium-märket helt
th: ซ่อนตรา Plutonium ทั้งหมด
tr: Plutonium rozetini tamamen gizle
uk: Цілком приховати значок Plutonium
vi: Ẩn hoàn toàn huy hiệu Plutonium
zh_cn: 完全隐藏 Plutonium 徽章
zh_tw: 完全隱藏 Plutonium 徽章

source: Hide Plutonium purchase date
ar: إخفاء تاريخ شراء البلوتونيوم
bg: Скрий датата на покупка на Plutonium
cs: Skrýt datum nákupu Plutonia
da: Skjul Plutonium-købsdato
de: Plutonium-Kaufdatum ausblenden
el: Απόκρυψη της ημερομηνίας αγοράς Plutonium
es_es: Ocultar la fecha de compra de Plutonio
fi: Piilota Plutoniumin ostopäivä
fr: Masquer la date d'achat de Plutonium
he: הסתר תאריך רכישת Plutonium
hi: प्लूटोनियम खरीद की तारीख छिपाएँ
hr: Sakrij datum kupnje Plutoniuma
hu: Plutonium vásárlás dátumának elrejtése
it: Nascondi la data di acquisto di Plutonium
ja: プルトニウム購入日を非表示にする
ko: Plutonium 구매 날짜 숨기기
lt: Slėpti Plutonio įsigijimo datą
nl: Plutonium-aankoopdatum verbergen
no: Skjul kjøpsdato for Plutonium
pl: Ukryj datę zakupu Plutonium
pt_br: Ocultar data de compra do Plutonium
ro: Ascunde data achiziției Plutonium
ru: Скрыть дату покупки Plutonium
sv_se: Dölj Plutonium-köpdatum
th: ซ่อนวันที่ซื้อ Plutonium
tr: Plutonium satın alma tarihini gizle
uk: Приховати дату покупки Plutonium
vi: Ẩn ngày mua Plutonium
zh_cn: 隐藏 Plutonium 购买日期
zh_tw: 隱藏 Plutonium 購買日期

source: Hide Plutonium purchase date ({0})
ar: إخفاء تاريخ شراء البلوتونيوم ({0})
bg: Скрий датата на покупка на Plutonium ({0})
cs: Skrýt datum nákupu Plutonia ({0})
da: Skjul Plutonium-købsdato ({0})
de: Plutonium-Kaufdatum ausblenden ({0})
el: Απόκρυψη της ημερομηνίας αγοράς Plutonium ({0})
es_es: Ocultar la fecha de compra de Plutonio ({0})
fi: Piilota Plutoniumin ostopäivä ({0})
fr: Masquer la date d'achat de Plutonium ({0})
he: הסתר תאריך רכישת Plutonium ({0})
hi: प्लूटोनियम खरीद की तारीख ({0}) छिपाएँ
hr: Sakrij datum kupnje Plutoniuma ({0})
hu: Plutonium vásárlás dátumának elrejtése ({0})
it: Nascondi la data di acquisto di Plutonium ({0})
ja: プルトニウム購入日を非表示にする ({0})
ko: Plutonium 구매 날짜 숨기기 ({0})
lt: Slėpti Plutonio įsigijimo datą ({0})
nl: Plutonium-aankoopdatum verbergen ({0})
no: Skjul kjøpsdato for Plutonium ({0})
pl: Ukryj datę zakupu Plutonium ({0})
pt_br: Ocultar data de compra do Plutonium ({0})
ro: Ascunde data achiziției Plutonium ({0})
ru: Скрыть дату покупки Plutonium ({0})
sv_se: Dölj Plutonium-köpdatum ({0})
th: ซ่อนวันที่ซื้อ Plutonium ({0})
tr: Plutonium satın alma tarihini gizle ({0})
uk: Приховати дату покупки Plutonium ({0})
vi: Ẩn ngày mua Plutonium ({0})
zh_cn: 隐藏 Plutonium 购买日期 ({0})
zh_tw: 隱藏 Plutonium 購買日期（{0}）

source: Hide popout (ask to remember)
ar: إخفاء النافذة المنبثقة (اطلب تذكرها)
bg: Скрий изскачащия прозорец (попитай да запомни)
cs: Skrýt vyskakovací okno (požádejte o zapamatování)
da: Skjul popout (bed om at huske)
de: Popout ausblenden (fragen, ob erinnert werden soll)
el: Απόκρυψη αναδυόμενου (ζητήστε να θυμηθεί)
es_es: Ocultar ventana emergente (pedir que recuerde)
fr: Masquer le pop-out (demander à mémoriser)
he: הסתר פופ-אוט (בקש לזכור)
hi: पॉपआउट छिपाएं (याद रखने के लिए पूछें)
hr: Sakrij pop-out (pitaj da zapamti)
hu: Pop-out elrejtése (kérjük, hogy emlékezzen rá)
it: Nascondi popout (chiedi di ricordare)
ko: 팝아웃 숨기기 (기억해 달라고 요청)
lt: Slėpti iššokantį langą (paprašyti prisiminti)
no: Skjul popout (be om å huske)
pl: Ukryj okno pop-out (poproś o zapamiętanie)
pt_br: Ocultar pop-out (pedir para lembrar)
ro: Ascunde pop-out (cere să-ți amintească)
ru: Скрыть всплывающее окно (попросить запомнить)
sv_se: Dölj popout (be om att komma ihåg)
th: ซ่อนป๊อปเอาต์ (ขอให้จดจำ)
tr: Ayrı pencereyi gizle (hatırlamasını iste)
uk: Сховати спливаюче вікно (попросити запам'ятати)
vi: Ẩn popout (yêu cầu ghi nhớ)
zh_cn: 隐藏弹出窗口（询问是否记住）
zh_tw: 隱藏彈出視窗（請求記住）

source: Hide User Avatars
ar: إخفاء صور المستخدمين
bg: Скрий аватарите на потребителите
cs: Skrýt uživatelské avatary
da: Skjul brugeravatarer
de: Benutzer-Avatare ausblenden
el: Να κρύψω τις Εικόνες Χρηστών
es_es: Ocultar Avatares de Usuario
fi: Piilota käyttäjäkuvat
fr: Cacher les avatars des utilisateurs
he: להסתיר את תמונות הפרופיל של המשתמשים
hi: उपयोगकर्ता अवतार छुपाएँ
hr: Sakrij korisničke avatare
hu: Felhasználói Avatarok Elrejtése
it: Nascondi Avatar Utente
ja: ユーザーアバターを非表示
ko: 사용자 아바타 숨기기
lt: Slėpti vartotojų avatarus
nl: Gebruikersavatars verbergen
no: Skjule brukeravatarer
pl: Ukryj awatary użytkowników
pt_br: Ocultar Avatares de Usuário
ro: Ascunde Avatarele Utilizatorilor
ru: Скрыть аватары пользователей
sv_se: Dölj användaravatarer
th: ซ่อนอวาตาร์ผู้ใช้
tr: Kullanıcı Avatarlarını Gizle
uk: Сховати аватари користувачів
vi: Ẩn hình đại diện người dùng
zh_cn: 隐藏用户头像
zh_tw: 隱藏用戶頭像

source: Hide Visionary ID badge
ar: إخفاء شارة Visionary ID
bg: Скрий значката Visionary ID
cs: Skrýt odznak Visionary ID
da: Skjul Visionary ID-mærke
de: Visionary-ID-Abzeichen ausblenden
el: Απόκρυψη του σήματος Visionary ID
es_es: Ocultar la insignia de ID Visionario
fi: Piilota Visionary-tunnus
fr: Masquer le badge d'identification Visionary
he: הסתר את תג הזהות של Visionary
hi: विजनरी ID बैज छिपाएँ
hr: Sakrij Visionary ID značku
hu: Visionary ID jelvény elrejtése
it: Nascondi il badge Visionary ID
ja: ビジョナリーIDバッジを非表示にする
ko: Visionary ID 배지 숨기기
lt: Slėpti Visionary ID ženklelį
nl: Visionary ID-badge verbergen
no: Skjul Visionary-ID-merket
pl: Ukryj odznakę Visionary ID
pt_br: Ocultar emblema Visionary ID
ro: Ascunde badge-ul Visionary ID
ru: Скрыть значок Visionary ID
sv_se: Dölj Visionary ID-märke
th: ซ่อนตรา ID วิชันนารี
tr: Visionary ID rozetini gizle
uk: Приховати бейдж Visionary ID
vi: Ẩn huy hiệu ID Visionary
zh_cn: 隐藏 Visionary ID 徽章
zh_tw: 隱藏 Visionary ID 徽章

source: Hide Visionary ID badge (#{premiumLifetimeSequence})
ar: إخفاء شارة Visionary ID (#{premiumLifetimeSequence})
bg: Скрий значката Visionary ID (#{premiumLifetimeSequence})
cs: Skrýt odznak Visionary ID (#{premiumLifetimeSequence})
da: Skjul Visionary ID-mærke (#{premiumLifetimeSequence})
de: Visionary-ID-Abzeichen ausblenden (#{premiumLifetimeSequence})
el: Απόκρυψη του σήματος Visionary ID (#{premiumLifetimeSequence})
es_es: Ocultar la insignia de ID Visionario (#{premiumLifetimeSequence})
fi: Piilota Visionary-tunnus (#{premiumLifetimeSequence})
fr: Masquer le badge d'identification Visionary (#{premiumLifetimeSequence})
he: הסתר את תג הזהות של Visionary (#{premiumLifetimeSequence})
hi: विजनरी ID बैज (#{premiumLifetimeSequence}) छिपाएँ
hr: Sakrij Visionary ID značku (#{premiumLifetimeSequence})
hu: Visionary ID jelvény elrejtése (#{premiumLifetimeSequence})
it: Nascondi il badge Visionary ID (#{premiumLifetimeSequence})
ja: ビジョナリーIDバッジを非表示にする (#{premiumLifetimeSequence})
ko: Visionary ID 배지 숨기기 (#{premiumLifetimeSequence})
lt: Slėpti Visionary ID ženklelį (#{premiumLifetimeSequence})
nl: Visionary ID-badge verbergen (#{premiumLifetimeSequence})
no: Skjul Visionary-ID-merket (#{premiumLifetimeSequence})
pl: Ukryj odznakę Visionary ID (#{premiumLifetimeSequence})
pt_br: Ocultar emblema Visionary ID (#{premiumLifetimeSequence})
ro: Ascunde badge-ul Visionary ID (#{premiumLifetimeSequence})
ru: Скрыть значок Visionary ID (#{premiumLifetimeSequence})
sv_se: Dölj Visionary ID-märke (#{premiumLifetimeSequence})
th: ซ่อนตรา ID วิชันนารี (#{premiumLifetimeSequence})
tr: Visionary ID rozetini gizle (#{premiumLifetimeSequence})
uk: Приховати бейдж Visionary ID (#{premiumLifetimeSequence})
vi: Ẩn huy hiệu ID Visionary (#{premiumLifetimeSequence})
zh_cn: 隐藏 Visionary ID 徽章 (#{premiumLifetimeSequence})
zh_tw: 隱藏 Visionary ID 徽章（#{premiumLifetimeSequence}）

source: Hide Your Own Camera?
ar: إخفاء كاميرتك الخاصة؟
bg: Скрий собствената си камера?
cs: Skrýt svou vlastní kameru?
da: Skjul dit eget kamera?
de: Deine eigene Kamera ausblenden?
el: Να κρύψω την Κάμερά Μου;
es_es: ¿Ocultar tu propia cámara?
fr: Cacher votre propre caméra ?
he: להסתיר את המצלמה שלך?
hi: अप cámara छुपाएँ?
hr: Sakrij svoju vlastitu kameru?
hu: A Saját Kamerádat Elrejted?
it: Nascondere la Tua Telecamera?
ko: 내 카메라 숨기기?
lt: Slėpti savo kamerą?
no: Skjule ditt eget kamera?
pl: Ukryć własną kamerę?
pt_br: Ocultar Sua Própria Câmera?
ro: Ascunde Camera Ta?
ru: Скрыть свою камеру?
sv_se: Dölj din egen kamera?
th: ซ่อนกล้องของคุณเอง?
tr: Kendi Kameranı Gizle?
uk: Сховати свою власну камеру?
vi: Ẩn camera của bạn?
zh_cn: 隐藏自己的摄像头？
zh_tw: 隱藏自己的攝像頭？

source: Hide Your Own Screen Share?
ar: إخفاء مشاركة شاشتك الخاصة؟
bg: Скрий собственото си споделяне на екран?
cs: Skrýt svůj vlastní sdílený displej?
da: Skjul din egen skærmdeling?
de: Deinen eigenen Bildschirmfreigabe ausblenden?
el: Να κρύψω την Κοινή Χρήση Οθόνης Μου;
es_es: ¿Ocultar tu propia Compartición de Pantalla?
fr: Cacher votre propre partage d'écran ?
he: להסתיר את שיתוף המסך שלך?
hi: अपनी स्क्रीन शेयर छुपाएँ?
hr: Sakrij svoje dijeljenje ekrana?
hu: A Saját Képernyőmegosztásodat Elrejted?
it: Nascondere la Tua Condivisione dello Schermo?
ko: 내 화면 공유 숨기기?
lt: Slėpti savo ekrano dalijimąsi?
no: Skjule din egen skjermdeling?
pl: Ukryć własny udostępniany ekran?
pt_br: Ocultar Seu Próprio Compartilhamento de Tela?
ro: Ascunde Partajarea Ecranului Tău?
ru: Скрыть свою демонстрацию экрана?
sv_se: Dölj din egen skärmdelning?
th: ซ่อนการแชร์หน้าจอของคุณเอง?
tr: Kendi Ekran Paylaşımını Gizle?
uk: Сховати своє власне спільне екранне зображення?
vi: Ẩn chia sẻ màn hình của bạn?
zh_cn: 隐藏自己的屏幕共享？
zh_tw: 隱藏自己的螢幕分享？

source: High
ar: عالية
bg: Високо
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es_es: Alto
fi: Korkea
fr: Élevé
he: גבוה
hi: उच्च
hr: Visoka
hu: Magas
it: Alto
ja: 高
ko: 높음
lt: Aukštas
nl: Hoog
no: Høy
pl: Wysoka
pt_br: Alta
ro: Înaltă
ru: Высокое
sv_se: Hög
th: สูง
tr: Yüksek
uk: Висока
vi: Cao
zh_cn: 高
zh_tw: 高

source: High (1080p)
ar: عالية (1080p)
bg: Високо (1080p)
cs: Vysoké (1080p)
da: Høj (1080p)
de: Hoch (1080p)
el: Υψηλή (1080p)
es_es: Alto (1080p)
fi: Korkea (1080p)
fr: Élevé (1080p)
he: גבוה (1080p)
hi: उच्च (1080p)
hr: Visoka (1080p)
hu: Magas (1080p)
it: Alto (1080p)
ja: 高 (1080p)
ko: 높음 (1080p)
lt: Aukštas (1080p)
nl: Hoog (1080p)
no: Høy (1080p)
pl: Wysoka (1080p)
pt_br: Alta (1080p)
ro: Înaltă (1080p)
ru: Высокое (1080p)
sv_se: Hög (1080p)
th: สูง (1080p)
tr: Yüksek (1080p)
uk: Висока (1080p)
vi: Cao (1080p)
zh_cn: 高 (1080p)
zh_tw: 高（1080p）

source: high contrast
ar: تباين عالٍ
bg: висок контраст
cs: vysoký kontrast
da: høj kontrast
de: hoher Kontrast
el: υψηλή αντίθεση
es_es: alto contraste
fr: contraste élevé
he: ניגודיות גבוהה
hi: उच्च विपरीत
hr: visoki kontrast
hu: magas kontraszt
it: alto contrasto
ko: 고대비
lt: aukštas kontrastas
no: høy kontrast
pl: wysoki kontrast
pt_br: alto contraste
ro: contrast ridicat
ru: высокий контраст
sv_se: hög kontrast
th: คอนทราสต์สูง
tr: yüksek kontrast
uk: високий контраст
vi: độ tương phản cao
zh_cn: 高对比度
zh_tw: 高對比度

source: high dynamic range
ar: نطاق ديناميكي عالٍ
bg: висок динамичен обхват
cs: vysoký dynamický rozsah
da: høj dynamisk rækkevidde
de: hoher Dynamikbereich
el: υψηλή δυναμική εμβέλεια
es_es: alto rango dinámico
fr: plage dynamique élevée
he: טווח דינמי גבוה
hi: उच्च गतिशील रेंज
hr: visoki dinamički raspon
hu: magas dinamikai tartomány
it: ampia gamma dinamica
ko: 높은 동적 범위
lt: aukštas dinaminis diapazonas
no: høy dynamisk rekkevidde
pl: wysoki zakres dynamiczny
pt_br: alto alcance dinâmico
ro: gama dinamică înaltă
ru: высокий динамический диапазон
sv_se: högt dynamiskt omfång
th: ช่วงไดนามิกสูง
tr: yüksek dinamik aralık
uk: високий динамічний діапазон
vi: dải động cao
zh_cn: 高动态范围
zh_tw: 高動態範圍

source: High dynamic range
ar: نطاق ديناميكي عالي
bg: Висок динамичен обхват
cs: Vysoký dynamický rozsah
da: Høj dynamisk rækkevidde
de: Hoher dynamischer Bereich
el: Υψηλή δυναμική εμβέλεια
es_es: Alto rango dinámico
fr: Plage dynamique élevée
he: טווח דינמי גבוה
hi: उच्च गतिशील रेंज
hr: Visoki dinamički raspon
hu: Magas dinamikai tartomány
it: Alta gamma dinamica
ko: 높은 동적 범위
lt: Aukštas dinaminis diapazonas
no: Høy dynamisk rekkevidde
pl: Wysoki dynamiczny zakres
pt_br: Alta faixa dinâmica
ro: Gama dinamică înaltă
ru: Высокий динамический диапазон
sv_se: Högt dynamiskt omfång
th: ช่วงไดนามิกสูง
tr: Yüksek dinamik aralık
uk: Високий динамічний діапазон
vi: Dải động cao
zh_cn: 高动态范围
zh_tw: 高動態範圍

source: High Dynamic Range
ar: نطاق ديناميكي عالي
bg: Висок динамичен обхват
cs: Vysoký dynamický rozsah
da: Højt dynamisk område
de: Hoher Dynamikbereich
el: Υψηλό Δυναμικό Εύρος
es_es: Alto Rango Dinámico
fr: Plage dynamique élevée
he: טווח דינמי גבוה
hi: उच्च डायनामिक रेंज
hr: Visoki dinamički raspon
hu: Magas Dinamikus Tartomány
it: Gamma Dinamica Alta
ko: 높은 동적 범위
lt: Aukštas dinaminis diapazonas
no: Høy dynamisk rekkevidde
pl: Wysoki zakres dynamiczny
pt_br: Alto Alcance Dinâmico
ro: Gama Dinamică Înaltă
ru: Высокий динамический диапазон
sv_se: Högt dynamiskt omfång
th: ช่วงไดนามิกสูง
tr: Yüksek Dinamik Aralık
uk: Високий динамічний діапазон
vi: Dải động cao
zh_cn: 高动态范围
zh_tw: 高動態範圍

source: High dynamic range display mode
ar: وضع عرض النطاق الديناميكي العالي
bg: Режим на показване с висок динамичен обхват
cs: Režim zobrazení s vysokým dynamickým rozsahem
da: Visningsmetode for høj dynamisk rækkevidde
de: Anzeige-Modus für hohen dynamischen Bereich
el: Λειτουργία εμφάνισης υψηλής δυναμικής εμβέλειας
es_es: Modo de visualización de alto rango dinámico
fr: Mode d'affichage à plage dynamique élevée
he: מצב תצוגה בטווח דינמי גבוה
hi: उच्च गतिशील रेंज प्रदर्शन मोड
hr: Način prikaza visokog dinamičkog raspona
hu: Magas dinamikai tartomány megjelenítési mód
it: Modalità di visualizzazione ad alta gamma dinamica
ko: 높은 동적 범위 표시 모드
lt: Aukšto dinaminio diapazono rodymo režimas
no: Visningsmodus for høy dynamisk rekkevidde
pl: Tryb wyświetlania o wysokim dynamicznym zakresie
pt_br: Modo de exibição de alta faixa dinâmica
ro: Mod de afișare cu gamă dinamică înaltă
ru: Режим отображения с высоким динамическим диапазоном
sv_se: Visningsläge för högt dynamiskt omfång
th: โหมดการแสดงผลช่วงไดนามิกสูง
tr: Yüksek dinamik aralık görüntüleme modu
uk: Режим відображення з високим динамічним діапазоном
vi: Chế độ hiển thị dải động cao
zh_cn: 高动态范围显示模式
zh_tw: 高動態範圍顯示模式

source: High quality, requires fast connection
ar: جودة عالية، تتطلب اتصالاً سريعًا
bg: Високо качество, изисква бърза връзка
cs: Vysoká kvalita, vyžaduje rychlé připojení
da: Høj kvalitet, kræver hurtig forbindelse
de: Hohe Qualität, benötigt schnelle Verbindung
el: Υψηλή ποιότητα, απαιτεί γρήγορη σύνδεση
es_es: Alta calidad, requiere conexión rápida
fi: Korkea laatu vaatii nopean yhteyden
fr: Haute qualité, nécessite une connexion rapide
he: איכות גבוהה, דורש חיבור מהיר
hi: उच्च गुणवत्ता, तेज़ कनेक्शन आवश्यक
hr: Visoka kvaliteta, zahtijeva brzu vezu
hu: Magas minőség, gyors kapcsolatot igényel
it: Alta qualità, richiede connessione veloce
ja: 高品質、高速接続が必要です
ko: 고품질, 빠른 연결 필요
lt: Aukšta kokybė, reikia greito ryšio
nl: Hoge kwaliteit, vereist snelle verbinding
no: Høy kvalitet, krever rask tilkobling
pl: Wysoka jakość, wymaga szybkiego połączenia
pt_br: Alta qualidade, requer conexão rápida
ro: Calitate înaltă, necesită conexiune rapidă
ru: Высокое качество, требует быстрого соединения
sv_se: Hög kvalitet, kräver snabb anslutning
th: คุณภาพสูง ต้องการการเชื่อมต่อที่เร็ว
tr: Yüksek kalite, hızlı bağlantı gerektirir
uk: Висока якість, потребує швидкого з'єднання
vi: Chất lượng cao, cần kết nối nhanh
zh_cn: 高质量，需要快速连接
zh_tw: 高畫質，需要快速連線
