Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Voice Settings
ar: إعدادات الصوت
bg: Гласови настройки
cs: Nastavení hlasu
da: Lydindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις φωνής
es_es: Ajustes de voz
fi: Puheasetukset
fr: Paramètres vocaux
he: הגדרות קול
hi: वॉइस सेटिंग्स
hr: Postavke glasa
hu: Hangbeállítások
it: Impostazioni vocali
ja: ボイス設定
ko: 음성 설정
lt: Balsinio ryšio nustatymai
nl: Spraakinstellingen
no: Lydinnstillinger
pl: Ustawienia głosu
pt_br: Configurações de Voz
ro: Setări vocale
ru: Настройки голоса
sv_se: Röstinställningar
th: การตั้งค่าเสียง
tr: Ses Ayarları
uk: Голосові налаштування
vi: Cài đặt thoại
zh_cn: 语音设置
zh_tw: 語音設定

source: Voice Undeafen
ar: إلغاء كتم الصوت
bg: Възстановяване на звука
cs: Zrušit ztlumení zvuku
da: Slå lyd til igen
de: Sprachausgabe wiederherstellen
el: Αποκατάσταση φωνής
es_es: Reactivar voz
fi: Poista puheen mykistys
fr: Réactiver le son
he: ביטול השתקה קולית
hi: वॉइस अनडिफ़न
hr: Ukloni utišavanje glasa
hu: Hang elnémításának feloldása
it: Riattiva audio in entrata
ja: ボイスのデフェンを解除
ko: 음성 청각 차단 해제
lt: Įjungti balsą
nl: Spraak dempen opheffen
no: Lyd på igjen
pl: Przywróć słyszenie
pt_br: Restaurar Áudio da Voz
ro: Rezumbrăcare vocală
ru: Включить звук
sv_se: Slå på röst
th: เปิดเสียงขาเข้า
tr: Sesi Aç
uk: Відновити звук
vi: Bật lại âm thanh đầu vào
zh_cn: 取消语音静听
zh_tw: 解除語音靜音

source: Voice Unmute
ar: إلغاء كتم الصوت
bg: Включване на звука
cs: Zapnout mikrofon
da: Slå mikrofon til
de: Sprachausgabe aktivieren
el: Αποσίγαση φωνής
es_es: Activar voz
fi: Poista puheen hiljennys
fr: Désactiver le muet vocal
he: ביטול השתקת קול
hi: वॉइस अनम्यूट
hr: Ukloni utišavanje glasa
hu: Hang némításának feloldása
it: Riattiva microfono
ja: ボイスのミュートを解除
ko: 음성 음소거 해제
lt: Įjungti balsą
nl: Spraak dempen opheffen
no: Lyd på
pl: Wyłącz wyciszenie głosu
pt_br: Ativar Som da Voz
ro: Rezumuflare vocală
ru: Включить микрофон
sv_se: Slå på mikrofon
th: เปิดเสียงไมโครโฟน
tr: Sesi Aç
uk: Увімкнути мікрофон
vi: Bật tiếng
zh_cn: 取消语音静音
zh_tw: 解除語音靜音

source: volume
ar: الصوت
bg: громкость
cs: hlasitost
da: lydstyrke
de: Lautstärke
el: ένταση
es_es: volumen
he: עוצמת קול
hi: ध्वनि
hr: glasnoća
hu: hangerő
ko: 볼륨
lt: garsas
no: volum
pl: głośność
ro: volum
ru: громкость
sv_se: volym
th: ระดับเสียง
tr: ses seviyesi
uk: гучність
vi: âm lượng
zh_cn: 音量
zh_tw: 音量

source: Volume
ar: مستوى الصوت
bg: Сила на звука
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Ένταση
es_es: Volumen
fi: Äänenvoimakkuus
he: עוצמה
hi: वॉल्यूम
hr: Glasnoća
hu: Hangerő
ja: 音量
ko: 볼륨
lt: Garsumas
no: Volum
pl: Głośność
ro: Volum
ru: Громкость
sv_se: Volym
th: ระดับเสียง
tr: Ses Seviyesi
uk: Гучність
vi: Âm lượng
zh_cn: 音量
zh_tw: 音量

source: Volume Control
ar: تحكم في مستوى الصوت
bg: Регулатор на звука
cs: Ovládání hlasitosti
da: Lydkontrol
de: Lautstärkeregelung
el: Έλεγχος έντασης
es_es: Control de volumen
fi: Äänenvoimakkuusohjaus
fr: Contrôle du volume
he: בקרת עוצמה
hi: वॉल्यूम कंट्रोल
hr: Kontrola glasnoće
hu: Hangerőszabályzás
it: Controllo del volume
ja: 音量コントロール
ko: 볼륨 조절
lt: Garsumo valdymas
nl: Volumeregeling
no: Volumkontroll
pl: Regulacja głośności
pt_br: Controle de Volume
ro: Control volum
ru: Регулировка громкости
sv_se: Volymkontroll
th: ควบคุมระดับเสียง
tr: Ses Seviyesi Kontrolü
uk: Регулювання гучності
vi: Điều chỉnh âm lượng
zh_cn: 音量控制
zh_tw: 音量控制

source: Volunteer Heroes
ar: أبطال المتطوعين
bg: Доброволни герои
cs: Dobrovolní hrdinové
da: Frivillige helte
de: Freiwillige Helden
el: Ήρωες εθελοντές
es_es: Héroes voluntarios
fi: Vapaaehtoiset sankarit
fr: Héros bénévoles
he: גיבורי מתנדבים
hi: स्वयंसेवी हीरो
hr: Volonterski heroji
hu: Önkéntes hősök
it: Eroi volontari
ja: ボランティアヒーローズ
ko: 자원봉사 히어로
lt: Savanorių herojai
nl: Vrijwillige helden
no: Frivillige helter
pl: Bohaterowie-wolontariusze
pt_br: Heróis Voluntários
ro: Eroi voluntari
ru: Волонтёры-герои
sv_se: Frivilliga hjältar
th: ฮีโร่จิตอาสา
tr: Gönüllü Kahramanlar
uk: Добровольці-герої
vi: Những anh hùng tình nguyện
zh_cn: 志愿者英雄
zh_tw: 志工英雄

source: Waiting for you to...
ar: بانتظارك ل...
bg: Очакваме да...
cs: Čekáme, až...
da: Venter på, at du...
de: Wir warten darauf, dass du...
el: Σε περιμένει να...
es_es: Esperando a que...
fi: Odotamme, että sinä...
fr: En attente de ton action...
he: מחכה שתעשה...
hi: आपका इंतज़ार कर रहे हैं...
hr: Čekamo da...
hu: Várunk, hogy...
it: Aspettando che tu...
ja: あなたの操作を待っています...
ko: 당신을 기다리는 중...
lt: Laukiama, kol tu...
nl: Wachten tot je...
no: Venter på at du skal...
pl: Czekamy, aż...
pt_br: Aguardando você...
ro: Așteptăm să...
ru: Ждём от тебя...
sv_se: Väntar på att du ska...
th: รอให้คุณ...
tr: Senin... yapmanı bekliyoruz
uk: Чекаємо, поки ти...
vi: Đang chờ bạn...
zh_cn: 等待您...
zh_tw: 等待你……

source: Warning
ar: تحذير
bg: Предупреждение
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es_es: Advertencia
fi: Varoitus
fr: Attention
he: אזהרה
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
it: Avviso
ja: 警告
ko: 경고
lt: Įspėjimas
nl: Waarschuwing
no: Advarsel
pl: Ostrzeżenie
pt_br: Aviso
ro: Atenție
ru: Предупреждение
sv_se: Varning
th: คำเตือน
tr: Uyarı
uk: Попередження
vi: Cảnh báo
zh_cn: 警告
zh_tw: 警告

source: warning prompts
ar: تحذيرات
bg: предупредителни подсказки
cs: výstražné výzvy
da: advarselsbeskeder
de: Warnmeldungen
el: προειδοποιήσεις
es_es: avisos de advertencia
fr: invites d'avertissement
he: הנחיות אזהרה
hi: चेतावनी संकेत
hr: upozorenja
hu: figyelmeztető üzenetek
it: messaggi di avviso
ko: 경고 프롬프트
lt: įspėjimo pranešimai
no: advarselsmeldinger
pl: monity ostrzegawcze
pt_br: mensagens de aviso
ro: mesaje de avertizare
ru: предупреждающие подсказки
sv_se: varningsmeddelanden
th: คำเตือน
tr: uyarı istemleri
uk: попереджувальні підказки
vi: cảnh báo nhắc nhở
zh_cn: 警告提示
zh_tw: 警告提示

source: Warning: You have unsaved changes. Please save your changes or reset the form before leaving.
ar: تحذير: لديك تغييرات غير محفوظة. يرجى حفظ تغييراتك أو إعادة تعيين النموذج قبل المغادرة.
bg: Предупреждение: Имате незаписани промени. Моля, запазете ги или нулирайте формуляра, преди да напуснете.
cs: Varování: Máte neuložené změny. Uložte je nebo obnovte formulář před odchodem.
da: Advarsel: Du har ikke gemte ændringer. Gem dine ændringer eller nulstil formularen, før du forlader.
de: Warnung: Du hast ungespeicherte Änderungen. Bitte speichere sie oder setze das Formular zurück, bevor du gehst.
el: Προειδοποίηση: Έχετε μη αποθηκευμένες αλλαγές. Αποθηκεύστε τις ή επαναφέρετε τη φόρμα πριν φύγετε.
es_es: Advertencia: tienes cambios sin guardar. Guarda los cambios o restablece el formulario antes de salir.
fi: Varoitus: Sinulla on tallentamattomia muutoksia. Tallenna ne tai nollaa lomake ennen poistumista.
fr: Attention : tu as des modifications non enregistrées. Enregistre-les ou réinitialise le formulaire avant de partir.
he: אזהרה: יש לך שינויים שלא נשמרו. שמור את השינויים או אפס את הטופס לפני היציאה.
hi: चेतावनी: आपके पास बिना सेव किए बदलाव हैं। कृपया छोड़ने से पहले बदलाव सहेजें या फॉर्म रीसेट करें।
hr: Upozorenje: Imate nespremljene promjene. Spremite svoje promjene ili resetirajte obrazac prije nego što odete.
hu: Figyelmeztetés: Nem mentett változtatásaid vannak. Mentsd el a változtatásaidat vagy állítsd vissza az űrlapot, mielőtt elhagynád.
it: Attenzione: hai modifiche non salvate. Salvale o reimposta il modulo prima di uscire.
ja: 警告：未保存の変更があります。離れる前に変更を保存するか、フォームをリセットしてください。
ko: 경고: 저장되지 않은 변경 사항이 있습니다. 떠나기 전에 변경 사항을 저장하거나 양식을 초기화해 주세요.
lt: Įspėjimas: Turite neišsaugotų pakeitimų. Prieš išeidami išsaugokite pakeitimus arba atstatykite formą.
nl: Waarschuwing: Je hebt niet-opgeslagen wijzigingen. Sla je wijzigingen op of reset het formulier voordat je weggaat.
no: Advarsel: Du har endringer som ikke er lagret. Lagre endringene eller tilbakestill skjemaet før du går.
pl: Ostrzeżenie: Masz niezapisane zmiany. Zapisz je lub zresetuj formularz przed wyjściem.
pt_br: Aviso: Você tem alterações não salvas. Por favor, salve suas alterações ou redefina o formulário antes de sair.
ro: Atenție: ai modificări nesalvate. Te rugăm salvează-le sau resetează formularul înainte să pleci.
ru: Внимание: у тебя есть несохранённые изменения. Сохрани их или сбрось форму перед выходом.
sv_se: Varning: Du har osparade ändringar. Spara dina ändringar eller återställ formuläret innan du lämnar.
th: คำเตือน: คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก กรุณาบันทึกหรือล้างฟอร์มก่อนออกจากหน้านี้
tr: Uyarı: Kaydedilmemiş değişiklikleriniz var. Lütfen değişikliklerinizi kaydedin veya ayrılmadan önce formu sıfırlayın.
uk: Увага: у тебе є незбережені зміни. Збережи їх або скинь форму перед виходом.
vi: Cảnh báo: Bạn có thay đổi chưa lưu. Vui lòng lưu lại hoặc đặt lại biểu mẫu trước khi rời đi.
zh_cn: 警告：您有未保存的更改。请在离开前保存更改或重置表单。
zh_tw: 警告：您有未儲存的變更。離開前請先儲存或重設表單。

source: Watch
ar: مشاهدة
bg: Гледай
cs: Sledovat
da: Se
de: Beobachten
el: Παρακολούθηση
es_es: Ver
fi: Katso
fr: Regarder
he: צפה
hi: देखें
hr: Gledaj
hu: Nézés
it: Guarda
ja: 視聴
ko: 시청
lt: Stebėti
nl: Bekijk
no: Se
pl: Oglądaj
pt_br: Assistir
ro: Urmărește
ru: Смотреть
sv_se: Titta
th: ดู
tr: İzle
uk: Дивитися
vi: Xem
zh_cn: 观看
zh_tw: 觀看

source: Watch Stream
ar: مشاهدة البث
bg: Гледай потока
cs: Sledovat stream
da: Se stream
de: Stream ansehen
el: Παρακολούθηση ροής
es_es: Ver transmisión
fi: Katso striimi
fr: Regarder le stream
he: צפה בשידור
hi: स्ट्रीम देखें
hr: Gledaj prijenos
hu: Stream nézése
it: Guarda lo stream
ja: ストリームを視聴
ko: 스트림 보기
lt: Stebėti transliaciją
nl: Stream bekijken
no: Se strøm
pl: Oglądaj transmisję
pt_br: Assistir Transmissão
ro: Urmărește fluxul
ru: Смотреть трансляцию
sv_se: Titta på ström
th: ดูสตรีม
tr: Yayını İzle
uk: Дивитися стрім
vi: Xem luồng
zh_cn: 观看直播
zh_tw: 觀看串流

source: Watching
ar: المتابعة
bg: Следиш
cs: Sleduji
da: Følger
de: Beobachtet
el: Παρακολούθηση
es_es: Siguiendo
fr: En suivi
he: עוקב
hi: देखना
hr: Pratim
hu: Figyelés alatt
it: In osservazione
ko: 시청 중
lt: Stebima
no: Følger
pl: Obserwujesz
pt_br: Seguindo
ro: Urmărind
ru: Следим
sv_se: Följer
th: กำลังติดตาม
tr: İzleniyor
uk: Слідкую
vi: Đang theo dõi
zh_cn: 正在关注
zh_tw: 正在關注

source: Watching Stream
ar: مشاهدة البث
bg: Гледам стрийм
cs: Sledování streamu
da: Ser Stream
de: Stream ansehen
el: Παρακολούθηση Ροής
es_es: Viendo Transmisión
fr: Regarder le flux
he: צפייה בשידור
hi: स्ट्रीम देख रहे हैं
hr: Gledanje streama
hu: Stream nézése
it: Guardando lo Stream
ko: 스트림 시청 중
lt: Žiūri transliaciją
no: Ser på Strøm
pl: Oglądanie strumienia
pt_br: Assistindo Stream
ro: Vizionare Stream
ru: Смотрю поток
sv_se: Tittar på Ström
th: กำลังดูสตรีม
tr: Yayını İzliyor
uk: Перегляд потоку
vi: Đang xem Luồng
zh_cn: 观看直播
zh_tw: 觀看串流

source: We couldn't apply this theme.
ar: لم نتمكن من تطبيق هذا السمة.
bg: Не успяхме да приложим тази тема.
cs: Toto téma se nepodařilo použít.
da: Vi kunne ikke anvende dette tema.
de: Dieses Design konnte nicht angewendet werden.
el: Δεν μπορέσαμε να εφαρμόσουμε αυτό το θέμα.
es_es: No hemos podido aplicar este tema.
fi: Emme voineet ottaa teemaa käyttöön.
fr: Nous n'avons pas pu appliquer ce thème.
he: לא הצלחנו להחיל את הנושא הזה.
hi: हम इस थीम को लागू नहीं कर पाए।
hr: Nismo mogli primijeniti ovu temu.
hu: Nem tudtuk alkalmazni ezt a témát.
it: Non siamo riusciti ad applicare questo tema.
ja: このテーマを適用できませんでした。
ko: 이 테마를 적용할 수 없습니다.
lt: Nepavyko pritaikyti šios temos.
nl: We konden dit thema niet toepassen.
no: Vi klarte ikke å bruke dette temaet.
pl: Nie udało się zastosować tego motywu.
pt_br: Não foi possível aplicar este tema.
ro: Nu am putut aplica această temă.
ru: Не удалось применить эту тему.
sv_se: Vi kunde inte tillämpa detta tema.
th: เราไม่สามารถใช้ธีมนี้ได้
tr: Bu temayı uygulayamadık.
uk: Не вдалося застосувати цю тему.
vi: Chúng tôi không thể áp dụng chủ đề này.
zh_cn: 我们无法应用此主题。
zh_tw: 我們無法套用此主題。

source: We couldn't close the direct message at this time.
ar: لم نتمكن من إغلاق الرسالة المباشرة في هذا الوقت.
bg: Не успяхме да затворим личното съобщение в момента.
cs: Tuto soukromou zprávu se nyní nepodařilo zavřít.
da: Vi kunne ikke lukke den private besked lige nu.
de: Die Direktnachricht konnte derzeit nicht geschlossen werden.
el: Δεν μπορέσαμε να κλείσουμε το άμεσο μήνυμα αυτή τη στιγμή.
es_es: No hemos podido cerrar el mensaje directo en este momento.
fi: Emme voi sulkea yksityisviestiä tällä hetkellä.
fr: Nous n'avons pas pu fermer le message direct pour le moment.
he: לא הצלחנו לסגור את ההודעה הישירה כרגע.
hi: हम अभी डायरेक्ट मैसेज बंद नहीं कर पाए।
hr: Trenutno nismo mogli zatvoriti izravnu poruku.
hu: Jelenleg nem tudtuk lezárni a közvetlen üzenetet.
it: Non siamo riusciti a chiudere il messaggio diretto in questo momento.
ja: 現在、ダイレクトメッセージを閉じることができません。
ko: 현재 이 다이렉트 메시지를 닫을 수 없습니다.
lt: Šiuo metu nepavyko uždaryti tiesioginės žinutės.
nl: We konden het directe bericht op dit moment niet sluiten.
no: Vi klarte ikke å lukke den direkte meldingen nå.
pl: Nie udało się teraz zamknąć wiadomości bezpośredniej.
pt_br: Não foi possível fechar a mensagem direta no momento.
ro: Nu am putut închide conversația direct acum.
ru: Не удалось сейчас закрыть личное сообщение.
sv_se: Vi kunde inte stänga direktmeddelandet just nu.
th: เราไม่สามารถปิดข้อความส่วนตัวได้ในตอนนี้
tr: Şu anda doğrudan mesajı kapatamadık.
uk: Не вдалося закрити особисте повідомлення зараз.
vi: Chúng tôi không thể đóng tin nhắn riêng vào lúc này.
zh_cn: 我们目前无法关闭这条私信。
zh_tw: 目前無法關閉這個私訊。

source: We couldn't create a new role at this time.
ar: لم نتمكن من إنشاء دور جديد في هذا الوقت.
bg: Не успяхме да създадем нова роля в момента.
cs: Novou roli se nyní nepodařilo vytvořit.
da: Vi kunne ikke oprette en ny rolle lige nu.
de: Die neue Rolle konnte derzeit nicht erstellt werden.
el: Δεν μπορέσαμε να δημιουργήσουμε νέο ρόλο αυτή τη στιγμή.
es_es: No hemos podido crear un nuevo rol en este momento.
fi: Emme voi luoda uutta roolia tällä hetkellä.
fr: Nous n'avons pas pu créer un nouveau rôle pour le moment.
he: לא הצלחנו ליצור תפקיד חדש כרגע.
hi: हम अभी नया रोल नहीं बना पाए।
hr: Trenutno nismo mogli stvoriti novu ulogu.
hu: Jelenleg nem tudtunk új szerepet létrehozni.
it: Non siamo riusciti a creare un nuovo ruolo al momento.
ja: 現在、新しいロールを作成できませんでした。
ko: 현재 새 역할을 만들 수 없습니다.
lt: Šiuo metu nepavyko sukurti naujos rolės.
nl: We konden op dit moment geen nieuwe rol aanmaken.
no: Vi klarte ikke å opprette en ny rolle nå.
pl: Nie udało się teraz utworzyć nowej roli.
pt_br: Não foi possível criar um novo cargo no momento.
ro: Nu am putut crea un rol nou acum.
ru: Не удалось сейчас создать новую роль.
sv_se: Vi kunde inte skapa en ny roll just nu.
th: เราไม่สามารถสร้างบทบาทใหม่ได้ในตอนนี้
tr: Şu anda yeni bir rol oluşturamadık.
uk: Не вдалося створити нову роль зараз.
vi: Chúng tôi không thể tạo vai trò mới vào lúc này.
zh_cn: 我们目前无法创建新角色。
zh_tw: 目前無法建立新身分組。

source: We couldn't forward the message at this time.
ar: لم نتمكن من إعادة توجيه الرسالة في هذا الوقت.
bg: Не успяхме да препратим съобщението в момента.
cs: Zprávu se nyní nepodařilo přeposlat.
da: Vi kunne ikke videresende beskeden lige nu.
de: Die Nachricht konnte derzeit nicht weitergeleitet werden.
el: Δεν μπορέσαμε να προωθήσουμε το μήνυμα αυτή τη στιγμή.
es_es: No hemos podido reenviar el mensaje en este momento.
fi: Emme voi välittää viestiä tällä hetkellä.
fr: Nous n'avons pas pu transférer le message pour le moment.
he: לא הצלחנו להעביר את ההודעה כרגע.
hi: हम अभी संदेश अग्रेषित नहीं कर पाए।
hr: Trenutno nismo mogli proslijediti poruku.
hu: Jelenleg nem tudtuk továbbítani az üzenetet.
it: Non siamo riusciti a inoltrare il messaggio in questo momento.
ja: 現在、メッセージを転送できませんでした。
ko: 현재 메시지를 전달할 수 없습니다.
lt: Šiuo metu nepavyko persiųsti žinutės.
nl: We konden het bericht op dit moment niet doorsturen.
no: Vi klarte ikke å videresende meldingen nå.
pl: Nie udało się teraz przesłać wiadomości dalej.
pt_br: Não foi possível encaminhar a mensagem no momento.
ro: Nu am putut redirecționa mesajul acum.
ru: Не удалось сейчас переслать сообщение.
sv_se: Vi kunde inte vidarebefordra meddelandet just nu.
th: เราไม่สามารถส่งต่อข้อความได้ในตอนนี้
tr: Şu anda mesajı iletemedik.
uk: Не вдалося переслати повідомлення зараз.
vi: Chúng tôi không thể chuyển tiếp tin nhắn vào lúc này.
zh_cn: 我们目前无法转发这条消息。
zh_tw: 目前無法轉發此訊息。

source: We couldn't join this community at this time.
ar: لم نتمكن من الانضمام إلى هذا المجتمع في هذا الوقت.
bg: Не успяхме да се присъединим към тази общност в момента.
cs: Tuto komunitu se nyní nepodařilo připojit.
da: Vi kunne ikke tilslutte os denne fællesskab lige nu.
de: Wir konnten dieser Community derzeit nicht beitreten.
el: Δεν μπορέσαμε να συμμετάσχουμε σε αυτήν την κοινότητα αυτή τη στιγμή.
es_es: No hemos podido unirnos a esta comunidad en este momento.
fi: Emme voi liittyä tähän yhteisöön tällä hetkellä.
fr: Nous n'avons pas pu rejoindre cette communauté pour le moment.
he: לא הצלחנו להצטרף לקהילה הזו כרגע.
hi: हम अभी इस समुदाय में शामिल नहीं हो पाए।
hr: Trenutno se ne možemo pridružiti ovoj zajednici.
hu: Jelenleg nem tudtunk csatlakozni ehhez a közösséghez.
it: Non siamo riusciti ad entrare in questa community in questo momento.
ja: 現在、このコミュニティに参加できませんでした。
ko: 현재 이 커뮤니티에 참여할 수 없습니다.
lt: Šiuo metu nepavyko prisijungti prie šios bendruomenės.
nl: We konden op dit moment niet deelnemen aan deze community.
no: Vi klarte ikke å bli med i dette fellesskapet nå.
pl: Nie udało się teraz dołączyć do tej społeczności.
pt_br: Não foi possível entrar nesta comunidade no momento.
ro: Nu am putut intra în această comunitate acum.
ru: Не удалось сейчас присоединиться к этому сообществу.
sv_se: Vi kunde inte gå med i denna community just nu.
th: เราไม่สามารถเข้าร่วมชุมชนนี้ได้ในตอนนี้
tr: Şu anda bu topluluğa katılamadık.
uk: Не вдалося приєднатися до цієї спільноти зараз.
vi: Chúng tôi không thể tham gia cộng đồng này vào lúc này.
zh_cn: 我们目前无法加入此社区。
zh_tw: 目前無法加入此社群。

source: We couldn't load the invites at this time.
ar: لم نتمكن من تحميل الدعوات في هذا الوقت.
bg: В момента не можем да заредим поканите.
cs: Pozvánky se nyní nepodařilo načíst.
da: Vi kunne ikke indlæse invitationerne lige nu.
de: Wir konnten die Einladungen derzeit nicht laden.
el: Δεν μπορέσαμε να φορτώσουμε τις προσκλήσεις αυτή τη στιγμή.
es_es: No hemos podido cargar las invitaciones en este momento.
fi: Emme voineet ladata kutsuja tällä hetkellä.
fr: Nous n'avons pas pu charger les invitations pour le moment.
he: לא הצלחנו לטעון את ההזמנות כרגע.
hi: हम इस समय आमंत्रण लोड नहीं कर सके।
hr: Trenutno ne možemo učitati pozivnice.
hu: Jelenleg nem tudtuk betölteni a meghívókat.
it: Non siamo riusciti a caricare gli inviti in questo momento.
ja: 招待状を現在読み込むことができませんでした。
ko: 초대장을 지금 불러올 수 없습니다.
lt: Šiuo metu nepavyko įkelti pakvietimų.
nl: We konden de uitnodigingen op dit moment niet laden.
no: Vi kunne ikke laste inn invitasjonene akkurat nå.
pl: Nie udało się wczytać zaproszeń w tej chwili.
pt_br: Não conseguimos carregar os convites no momento.
ro: Nu am putut încărca invitațiile în acest moment.
ru: Не удалось сейчас загрузить приглашения.
sv_se: Vi kunde inte ladda inbjudningarna för tillfället.
th: เราไม่สามารถโหลดคำเชิญได้ในขณะนี้
tr: Davetleri şu anda yükleyemedik.
uk: Наразі ми не можемо завантажити запрошення.
vi: Chúng tôi không thể tải lời mời vào lúc này.
zh_cn: 我们目前无法加载邀请。
zh_tw: 我們目前無法載入邀請。

source: We couldn't load this application
ar: لم نتمكن من تحميل هذا التطبيق
bg: Не успяхме да заредим това приложение
cs: Aplikaci se nepodařilo načíst
da: Vi kunne ikke indlæse denne applikation
de: Diese Anwendung konnte nicht geladen werden
el: Δεν μπορέσαμε να φορτώσουμε αυτήν την εφαρμογή
es_es: No hemos podido cargar esta aplicación
fi: Emme voineet ladata tätä sovellusta
fr: Nous n'avons pas pu charger cette application
he: לא הצלחנו לטעון את האפליקציה הזו
hi: हम इस एप्लिकेशन को लोड नहीं कर पाए
hr: Nismo mogli učitati ovu aplikaciju
hu: Nem tudtuk betölteni ezt az alkalmazást
it: Non siamo riusciti a caricare questa applicazione
ja: このアプリケーションを読み込めませんでした
ko: 이 애플리케이션을 불러올 수 없습니다
lt: Nepavyko įkelti šios programos
nl: We konden deze applicatie niet laden
no: Vi klarte ikke å laste inn denne appen
pl: Nie udało się załadować tej aplikacji
pt_br: Não foi possível carregar este aplicativo
ro: Nu am putut încărca această aplicație
ru: Не удалось загрузить это приложение
sv_se: Vi kunde inte ladda denna applikation
th: เราไม่สามารถโหลดแอปพลิเคชันนี้ได้
tr: Bu uygulamayı yükleyemedik
uk: Не вдалося завантажити цей застосунок
vi: Chúng tôi không thể tải ứng dụng này
zh_cn: 我们无法加载此应用
zh_tw: 我們無法載入此應用程式

source: We couldn't read this theme. It may be corrupted or invalid.
ar: لم نتمكن من قراءة هذه السمة. قد تكون تالفة أو غير صالحة.
bg: Не успяхме да прочетем тази тема. Може да е повредена или невалидна.
cs: Toto téma se nepodařilo načíst. Může být poškozené nebo neplatné.
da: Vi kunne ikke læse dette tema. Det kan være beskadiget eller ugyldigt.
de: Dieses Design konnte nicht gelesen werden. Es ist möglicherweise beschädigt oder ungültig.
el: Δεν μπορέσαμε να διαβάσουμε αυτό το θέμα. Μπορεί να είναι κατεστραμμένο ή άκυρο.
es_es: No hemos podido leer este tema. Puede estar corrupto o ser inválido.
fi: Emme voineet lukea tätä teemaa. Se saattaa olla vioittunut tai virheellinen.
fr: Nous n'avons pas pu lire ce thème. Il est peut-être corrompu ou invalide.
he: לא הצלחנו לקרוא את הנושא הזה. ייתכן שהוא פגום או לא תקין.
hi: हम इस थीम को पढ़ नहीं पाए। यह दूषित या अमान्य हो सकती है।
hr: Nismo mogli pročitati ovu temu. Možda je oštećena ili nevažeća.
hu: Nem tudtuk beolvasni ezt a témát. Lehet, hogy sérült vagy érvénytelen.
it: Non siamo riusciti a leggere questo tema. Potrebbe essere corrotto o non valido.
ja: このテーマを読み込めませんでした。破損しているか無効な可能性があります。
ko: 이 테마를 읽을 수 없습니다. 손상되었거나 유효하지 않을 수 있습니다.
lt: Nepavyko perskaityti šios temos. Ji gali būti sugadinta arba netinkama.
nl: We konden dit thema niet lezen. Het kan beschadigd of ongeldig zijn.
no: Vi klarte ikke å lese dette temaet. Det kan være ødelagt eller ugyldig.
pl: Nie udało się odczytać tego motywu. Może być uszkodzony lub nieprawidłowy.
pt_br: Não foi possível ler este tema. Ele pode estar corrompido ou inválido.
ro: Nu am putut citi tema aceasta. Poate fi coruptă sau invalidă.
ru: Не удалось прочитать эту тему. Возможно, она повреждена или недействительна.
sv_se: Vi kunde inte läsa detta tema. Det kan vara korrupt eller ogiltigt.
th: เราไม่สามารถอ่านธีมนี้ได้ อาจเสียหายหรือไม่ถูกต้อง
tr: Bu temayı okuyamadık. Bozuk veya geçersiz olabilir.
uk: Не вдалося прочитати цю тему. Вона може бути пошкодженою або недійсною.
vi: Chúng tôi không thể đọc chủ đề này. Có thể nó bị hỏng hoặc không hợp lệ.
zh_cn: 我们无法读取此主题。它可能已损坏或无效。
zh_tw: 我們無法讀取此主題，可能已損毀或無效。
