Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Are you sure you want to disable SMS two-factor authentication? This will make your account less secure.
ar: هل أنت متأكد أنك تريد تعطيل المصادقة الثنائية عبر الرسائل القصيرة؟ هذا سيجعل حسابك أقل أمانًا.
bg: Сигурен ли си, че искаш да деактивираш SMS двуфакторната автентикация? Това ще направи акаунта ти по-малко сигурен.
cs: Opravdu chcete vypnout SMS dvoufázové ověření? Váš účet bude méně zabezpečený.
da: Er du sikker på, at du vil deaktivere SMS-to-faktor-godkendelse? Det vil gøre din konto mindre sikker.
de: Möchtest du wirklich die SMS-Zwei-Faktor-Authentifizierung deaktivieren? Das macht dein Konto weniger sicher.
el: Είστε σίγουροι ότι θέλετε να απενεργοποιήσετε τον έλεγχο ταυτότητας δύο παραγόντων μέσω SMS; Αυτό θα κάνει τον λογαριασμό σας λιγότερο ασφαλή.
es_es: ¿Estás seguro de que quieres desactivar la autenticación de dos factores por SMS? Esto hará que tu cuenta sea menos segura.
fi: Haluatko varmasti poistaa SMS-kaksitekijätodennuksen käytöstä? Tilisi suojaus heikkenee.
fr: Es-tu sûr de vouloir désactiver l'authentification à deux facteurs par SMS ? Cela rendra ton compte moins sécurisé.
he: האם אתה בטוח שברצונך להשבית אימות דו-שלבי ב-SMS? זה יפחית את רמת האבטחה של החשבון.
hi: क्या तुम वाकई SMS दो-कारक प्रमाणीकरण बंद करना चाहते हो? इससे तुम्हारा खाता कम सुरक्षित होगा।
hr: Jesi li siguran da želiš onemogućiti SMS dvofaktorsku autentifikaciju? To će učiniti tvoj račun manje sigurnim.
hu: Biztosan le szeretnéd tiltani az SMS kétfaktoros hitelesítést? Ez kevésbé biztonságossá teszi a fiókodat.
it: Sei sicuro di voler disabilitare l'autenticazione a due fattori via SMS? Questo renderà il tuo account meno sicuro.
ja: SMS二要素認証を無効にしてもよろしいですか？これによりアカウントの安全性が低下します。
ko: SMS 이중 인증을 비활성화하시겠어요? 계정 보안이 낮아집니다.
lt: Ar tikrai norite išjungti SMS dviejų faktorių autentifikaciją? Tai padarys jūsų paskyrą mažiau saugią.
nl: Weet je zeker dat je SMS-tweefactorauthenticatie wilt uitschakelen? Dit maakt je account minder veilig.
no: Er du sikker på at du vil deaktivere SMS to-faktorautentisering? Dette gjør kontoen mindre sikker.
pl: Czy na pewno chcesz wyłączyć uwierzytelnianie dwuskładnikowe SMS? Konto stanie się mniej bezpieczne.
pt_br: Tem certeza de que deseja desativar a autenticação de dois fatores por SMS? Isso deixará sua conta menos segura.
ro: Ești sigur că vrei să dezactivezi autentificarea cu doi factori prin SMS? Contul tău va deveni mai puțin sigur.
ru: Ты уверен, что хочешь отключить SMS-двухфакторную аутентификацию? Это снизит безопасность твоего аккаунта.
sv_se: Är du säker på att du vill inaktivera SMS tvåfaktorsautentisering? Detta kommer att göra ditt konto mindre säkert.
th: แน่ใจไหมว่าต้องการปิดการยืนยันตัวตนสองชั้นผ่าน SMS? จะทำให้บัญชีคุณมีความปลอดภัยน้อยลง
tr: SMS iki faktörlü kimlik doğrulamayı devre dışı bırakmak istediğine emin misin? Bu, hesabının güvenliğini azaltacak.
uk: Ти впевнений, що хочеш вимкнути SMS-двофакторну автентифікацію? Це зробить твій акаунт менш безпечним.
vi: Bạn có chắc muốn tắt xác thực hai yếu tố qua SMS không? Điều này sẽ làm tài khoản bớt an toàn hơn.
zh_cn: 确定要禁用短信双重认证吗？这将降低您账户的安全性。
zh_tw: 確定要停用簡訊雙重驗證嗎？這會降低你的帳號安全性。

source: Are you sure you want to enable invites? This will allow users to join this community through invite links again.
ar: هل أنت متأكد أنك تريد تمكين الدعوات؟ هذا سيسمح للمستخدمين بالانضمام إلى هذا المجتمع من خلال روابط الدعوة مرة أخرى.
bg: Сигурен ли си, че искаш да активираш поканите? Това отново ще позволи на потребители да се присъединяват чрез покани.
cs: Opravdu chcete zapnout pozvánky? Uživatelé se tak znovu budou moct připojovat přes pozvánky.
da: Er du sikker på, at du vil aktivere invitationer? Det giver brugere mulighed for igen at tilslutte sig dette fællesskab via invite-links.
de: Möchtest du wirklich Einladungen aktivieren? Dadurch können Nutzer wieder über Einladungslinks dieser Community beitreten.
el: Είστε σίγουροι ότι θέλετε να ενεργοποιήσετε τις προσκλήσεις; Αυτό θα επιτρέψει στους χρήστες να ενταχθούν ξανά σε αυτήν την κοινότητα μέσω συνδέσμων πρόσκλησης.
es_es: ¿Estás seguro de que quieres habilitar las invitaciones? Esto permitirá que los usuarios se unan a esta comunidad mediante enlaces de invitación de nuevo.
fi: Haluatko ottaa kutsut käyttöön? Käyttäjät voivat taas liittyä tähän yhteisöön kutsulinkkien kautta.
fr: Es-tu sûr de vouloir activer les invitations ? Cela permettra aux utilisateurs de rejoindre cette communauté via des liens d'invitation à nouveau.
he: האם אתה בטוח שברצונך להפעיל הזמנות? זה יאפשר למשתמשים להצטרף לקהילה הזו דרך קישורי הזמנה שוב.
hi: क्या तुम वाकई आमंत्रण सक्षम करना चाहते हो? इससे उपयोगकर्ता फिर से आमंत्रण लिंक के जरिए इस समुदाय में जुड़ पाएंगे।
hr: Jesi li siguran da želiš omogućiti pozivnice? To će korisnicima ponovno omogućiti pridruživanje ovoj zajednici putem povernica za pozivnice.
hu: Biztosan engedélyezni szeretnéd a meghívókat? Ez lehetővé teszi, hogy a felhasználók ismét csatlakozhassanak ehhez a közösséghez meghívó linkeken keresztül.
it: Sei sicuro di voler abilitare gli inviti? Questo permetterà agli utenti di unirsi nuovamente a questa community tramite link d'invito.
ja: 招待を有効にしてもよろしいですか？これによりユーザーは招待リンクを通じてこのコミュニティに再度参加できるようになります。
ko: 초대를 활성화하시겠어요? 초대 링크로 이 커뮤니티에 다시 가입할 수 있습니다.
lt: Ar tikrai norite įjungti pakvietimus? Tai leis vartotojams vėl prisijungti prie šios bendruomenės per pakvietimo nuorodas.
nl: Weet je zeker dat je uitnodigingen wilt inschakelen? Dit stelt gebruikers weer in staat om via uitnodigingslinks bij deze community te komen.
no: Er du sikker på at du vil aktivere invitasjoner? Dette lar brukere bli med i fellesskapet via invitasjonslenker igjen.
pl: Czy na pewno chcesz włączyć zaproszenia? Użytkownicy będą mogli ponownie dołączać do tej społeczności przez linki zaproszeniowe.
pt_br: Tem certeza de que deseja ativar os convites? Isso permitirá que os usuários entrem nesta comunidade novamente através de links de convite.
ro: Ești sigur că vrei să activezi invitațiile? Acest lucru va permite din nou utilizatorilor să se alăture comunității prin linkuri de invitație.
ru: Ты уверен, что хочешь включить приглашения? Это снова позволит пользователям входить в сообщество по ссылкам.
sv_se: Är du säker på att du vill aktivera inbjudningar? Detta kommer att tillåta användare att gå med i denna community via inbjudningslänkar igen.
th: แน่ใจไหมว่าต้องการเปิดใช้งานการเชิญ? จะให้ผู้ใช้สามารถเข้าร่วมชุมชนนี้ผ่านลิงก์เชิญได้อีกครั้ง
tr: Davetleri etkinleştirmek istediğine emin misin? Bu, kullanıcıların bu topluluğa davet bağlantılarıyla yeniden katılmasına izin verecek.
uk: Ти впевнений, що хочеш увімкнути запрошення? Це дозволить користувачам знову приєднуватися через посилання.
vi: Bạn có chắc muốn bật lời mời không? Điều này sẽ cho phép người dùng tham gia cộng đồng qua link mời trở lại.
zh_cn: 确定要启用邀请吗？这将允许用户再次通过邀请链接加入此社区。
zh_tw: 確定要啟用邀請嗎？這將允許用戶再次透過邀請連結加入這個社群。

source: Are you sure you want to ignore the friend request from {0}?
ar: هل أنت متأكد أنك تريد تجاهل طلب الصداقة من {0}؟
bg: Сигурен ли си, че искаш да игнорираш заявката за приятелство от {0}?
cs: Opravdu chcete ignorovat žádost o přátelství od {0}?
da: Er du sikker på, at du vil ignorere venneanmodningen fra {0}?
de: Möchtest du wirklich die Freundschaftsanfrage von {0} ignorieren?
el: Είστε σίγουροι ότι θέλετε να αγνοήσετε το αίτημα φιλίας από τον/την {0};
es_es: ¿Estás seguro de que quieres ignorar la solicitud de amistad de {0}?
fi: Haluatko varmasti ohittaa kaveripyynnön käyttäjältä {0}?
fr: Es-tu sûr de vouloir ignorer la demande d'ami de {0} ?
he: האם אתה בטוח שברצונך להתעלם מבקשת החברות מ-{0}?
hi: क्या तुम वाकई {0} से मिली मित्र अनुरोध को नज़रअंदाज़ करना चाहते हो?
hr: Jesi li siguran da želiš zanemariti zahtjev za prijateljstvo od {0}?
hu: Biztosan figyelmen kívül szeretnéd hagyni a barátkérelmet {0}-tól?
it: Sei sicuro di voler ignorare la richiesta di amicizia da parte di {0}?
ja: {0}からのフレンドリクエストを無視してもよろしいですか？
ko: {0}님의 친구 요청을 무시하시겠어요?
lt: Ar tikrai norite ignoruoti draugų užklausą iš {0}?
nl: Weet je zeker dat je het vriendschapsverzoek van {0} wilt negeren?
no: Er du sikker på at du vil ignorere venneforespørselen fra {0}?
pl: Czy na pewno chcesz zignorować zaproszenie do znajomych od {0}?
pt_br: Tem certeza de que deseja ignorar a solicitação de amizade de {0}?
ro: Ești sigur că vrei să ignori cererea de prietenie de la {0}?
ru: Ты уверен, что хочешь проигнорировать заявку в друзья от {0}?
sv_se: Är du säker på att du vill ignorera vänförfrågan från {0}?
th: แน่ใจไหมว่าต้องการเพิกเฉยต่อคำขอเป็นเพื่อนจาก {0}?
tr: {0} kullanıcısından gelen arkadaşlık isteğini yok saymak istediğine emin misin?
uk: Ти впевнений, що хочеш ігнорувати запит у друзі від {0}?
vi: Bạn có chắc muốn bỏ qua lời mời kết bạn từ {0} không?
zh_cn: 确定要忽略来自 {0} 的好友请求吗？
zh_tw: 確定要忽略來自 {0} 的好友邀請嗎？

source: Are you sure you want to kick <0>{0}</0> from the community? They will be able to rejoin with a new invite.
ar: هل أنت متأكد أنك تريد طرد <0>{0}</0> من المجتمع؟ سيكون بإمكانهم الانضمام مرة بدعوة جديدة.
bg: Сигурен ли си, че искаш да изгониш <0>{0}</0> от общността? Те ще могат да се върнат с нова покана.
cs: Opravdu chcete vykopnout <0>{0}</0> z komunity? Může se znovu připojit přes novou pozvánku.
da: Er du sikker på, at du vil smide <0>{0}</0> ud af fællesskabet? De kan komme tilbage med en ny invitation.
de: Möchtest du wirklich <0>{0}</0> aus der Community kicken? Sie können mit einer neuen Einladung wieder beitreten.
el: Είστε σίγουροι ότι θέλετε να απομακρύνετε τον/την <0>{0}</0> από την κοινότητα; Θα μπορεί να επανενταχθεί με νέα πρόσκληση.
es_es: ¿Estás seguro de que quieres expulsar a <0>{0}</0> de la comunidad? Podrá volver a unirse con una nueva invitación.
fi: Haluatko varmasti potkaista <0>{0}</0> yhteisöstä? He voivat liittyä uudelleen uudella kutsulla.
fr: Es-tu sûr de vouloir exclure <0>{0}</0> de la communauté ? Il pourra rejoindre à nouveau avec une nouvelle invitation.
he: האם אתה בטוח שברצונך לגרש את <0>{0}</0> מהקהילה? הם יוכלו להצטרף מחדש עם הזמנה חדשה.
hi: क्या तुम वाकई <0>{0}</0> को समुदाय से बाहर करना चाहते हो? वे नए आमंत्रण से फिर जुड़ सकते हैं।
hr: Jesi li siguran da želiš izbaciti <0>{0}</0> iz zajednice? Moći će se ponovno pridružiti s novom pozivnicom.
hu: Biztosan ki szeretnéd rúgni <0>{0}</0>-t a közösségből? Új meghívással újra csatlakozhat.
it: Sei sicuro di voler espellere <0>{0}</0> dalla community? Potrà rientrare con un nuovo invito.
ja: <0>{0}</0>をコミュニティからキックしてもよろしいですか？新しい招待があれば再参加できます。
ko: <0>{0}</0>님을 커뮤니티에서 추방하시겠어요? 새로운 초대를 통해 다시 참여할 수 있습니다.
lt: Ar tikrai norite išmesti <0>{0}</0> iš bendruomenės? Jie galės vėl prisijungti su nauju pakvietimu.
nl: Weet je zeker dat je <0>{0}</0> uit de community wilt zetten? Ze kunnen met een nieuwe uitnodiging opnieuw deelnemen.
no: Er du sikker på at du vil kaste ut <0>{0}</0> fra fellesskapet? De kan bli med igjen med ny invitasjon.
pl: Czy na pewno chcesz wyrzucić <0>{0}</0> ze społeczności? Będzie mógł dołączyć ponownie dzięki nowemu zaproszeniu.
pt_br: Tem certeza de que deseja expulsar <0>{0}</0> da comunidade? Eles poderão entrar novamente com um novo convite.
ro: Ești sigur că vrei să elimini <0>{0}</0> din comunitate? Poate reveni cu o invitație nouă.
ru: Ты уверен, что хочешь выгнать <0>{0}</0> из сообщества? Он сможет войти снова по новой ссылке.
sv_se: Är du säker på att du vill sparka ut <0>{0}</0> från communityn? De kommer att kunna gå med igen med en ny inbjudan.
th: แน่ใจไหมว่าต้องการเตะ <0>{0}</0> ออกจากชุมชน? เขาจะสามารถเข้าร่วมใหม่ได้ด้วยลิงก์เชิญใหม่
tr: <0>{0}</0> kullanıcısını topluluktan atmak istediğine emin misin? Yeni bir davetle yeniden katılabilecek.
uk: Ти впевнений, що хочеш виключити <0>{0}</0> зі спільноти? Вони зможуть приєднатися з новим запрошенням.
vi: Bạn có chắc muốn đá <0>{0}</0> khỏi cộng đồng không? Họ có thể tham gia lại bằng lời mời mới.
zh_cn: 确定要将 <0>{0}</0> 移出社区吗？他们可以通过新邀请重新加入。
zh_tw: 確定要將 <0>{0}</0> 踢出社群嗎？他們仍能透過新邀請重新加入。

source: Are you sure you want to leave this community? You will no longer be able to see any messages.
ar: هل أنت متأكد أنك تريد مغادرة هذا المجتمع؟ لن تتمكن من رؤية أي رسائل بعد الآن.
bg: Сигурен ли си, че искаш да напуснеш тази общност? Вече няма да можеш да виждаш никакви съобщения.
cs: Opravdu chcete opustit tuto komunitu? Už nebudete vidět žádné zprávy.
da: Er du sikker på, at du vil forlade dette fællesskab? Du kan ikke længere se beskeder.
de: Möchtest du wirklich diese Community verlassen? Du kannst keine Nachrichten mehr sehen.
el: Είστε σίγουροι ότι θέλετε να φύγετε από αυτή την κοινότητα; Δεν θα μπορείτε πλέον να βλέπετε μηνύματα.
es_es: ¿Estás seguro de que quieres salir de esta comunidad? Ya no podrás ver ningún mensaje.
fi: Haluatko varmasti lähteä tästä yhteisöstä? Et enää näe viestejä.
fr: Es-tu sûr de vouloir quitter cette communauté ? Tu ne pourras plus voir les messages.
he: האם אתה בטוח שברצונך לעזוב קהילה זו? לא תוכל לראות עוד הודעות.
hi: क्या तुम वाकई इस समुदाय को छोड़ना चाहते हो? तुम अब किसी भी संदेश को नहीं देख पाओगे।
hr: Jesi li siguran da želiš napustiti ovu zajednicu? Više nećeš moći vidjeti nikakve poruke.
hu: Biztosan el szeretnéd hagyni ezt a közösséget? Többé nem fogsz tudni üzeneteket látni.
it: Sei sicuro di voler lasciare questa community? Non potrai più vedere nessun messaggio.
ja: このコミュニティから退出してもよろしいですか？メッセージを見られなくなります。
ko: 이 커뮤니티를 떠나시겠어요? 더 이상 메시지를 볼 수 없습니다.
lt: Ar tikrai norite palikti šią bendruomenę? Jūs nebegalėsite matyti jokių žinučių.
nl: Weet je zeker dat je deze community wilt verlaten? Je zult geen berichten meer kunnen zien.
no: Er du sikker på at du vil forlate dette fellesskapet? Du vil ikke lenger kunne se meldinger.
pl: Czy na pewno chcesz opuścić tę społeczność? Nie będziesz już widzieć żadnych wiadomości.
pt_br: Tem certeza de que deseja sair desta comunidade? Você não poderá mais ver nenhuma mensagem.
ro: Ești sigur că vrei să părăsești această comunitate? Nu vei mai putea vedea niciun mesaj.
ru: Ты уверен, что хочешь покинуть это сообщество? Ты больше не увидишь никаких сообщений.
sv_se: Är du säker på att du vill lämna den här communityn? Du kommer inte längre att kunna se några meddelanden.
th: แน่ใจไหมว่าต้องการออกจากชุมชนนี้? คุณจะไม่สามารถเห็นข้อความใดๆ อีกต่อไป
tr: Bu topluluktan ayrılmak istediğine emin misin? Artık hiçbir mesajı göremeyeceksin.
uk: Ти впевнений, що хочеш покинути цю спільноту? Ти більше не зможеш бачити жодних повідомлень.
vi: Bạn có chắc muốn rời cộng đồng này không? Bạn sẽ không còn xem được tin nhắn.
zh_cn: 确定要离开此社区吗？您将无法再查看任何消息。
zh_tw: 確定要離開這個社群嗎？你將無法再看到任何訊息。

source: Are you sure you want to leave this group? You will no longer be able to see any messages.
ar: هل أنت متأكد أنك تريد مغادرة هذه المجموعة؟ لن تتمكن من رؤية أي رسائل بعد الآن.
bg: Сигурен ли си, че искаш да напуснеш тази група? Вече няма да можеш да виждаш никакви съобщения.
cs: Opravdu chcete opustit tuto skupinu? Už nebudete vidět žádné zprávy.
da: Er du sikker på, at du vil forlade denne gruppe? Du kan ikke længere se beskeder.
de: Möchtest du wirklich diese Gruppe verlassen? Du kannst keine Nachrichten mehr sehen.
el: Είστε σίγουροι ότι θέλετε να φύγετε από αυτή την ομάδα; Δεν θα μπορείτε πλέον να βλέπετε μηνύματα.
es_es: ¿Estás seguro de que quieres salir de este grupo? Ya no podrás ver ningún mensaje.
fi: Haluatko varmasti lähteä tästä ryhmästä? Et enää näe viestejä.
fr: Es-tu sûr de vouloir quitter ce groupe ? Tu ne pourras plus voir les messages.
he: האם אתה בטוח שברצונך לעזוב את הקבוצה הזו? לא תוכל לראות עוד הודעות.
hi: क्या तुम वाकई इस समूह को छोड़ना चाहते हो? तुम अब किसी भी संदेश को नहीं देख पाओगे।
hr: Jesi li siguran da želiš napustiti ovu grupu? Više nećeš moći vidjeti nikakve poruke.
hu: Biztosan el szeretnéd hagyni ezt a csoportot? Többé nem fogsz tudni üzeneteket látni.
it: Sei sicuro di voler lasciare questo gruppo? Non potrai più vedere nessun messaggio.
ja: このグループから退出してもよろしいですか？メッセージを見られなくなります。
ko: 이 그룹을 떠나시겠어요? 더 이상 메시지를 볼 수 없습니다.
lt: Ar tikrai norite palikti šią grupę? Jūs nebegalėsite matyti jokių žinučių.
nl: Weet je zeker dat je deze groep wilt verlaten? Je zult geen berichten meer kunnen zien.
no: Er du sikker på at du vil forlate denne gruppen? Du vil ikke lenger kunne se meldinger.
pl: Czy na pewno chcesz opuścić tę grupę? Nie będziesz już widzieć wiadomości.
pt_br: Tem certeza de que deseja sair deste grupo? Você não poderá mais ver nenhuma mensagem.
ro: Ești sigur că vrei să părăsești acest grup? Nu vei mai putea vedea niciun mesaj.
ru: Ты уверен, что хочешь покинуть эту группу? Ты больше не увидишь никаких сообщений.
sv_se: Är du säker på att du vill lämna den här gruppen? Du kommer inte längre att kunna se några meddelanden.
th: แน่ใจไหมว่าต้องการออกจากกลุ่มนี้? คุณจะไม่สามารถเห็นข้อความใดๆ อีกต่อไป
tr: Bu gruptan ayrılmak istediğine emin misin? Artık hiçbir mesajı göremeyeceksin.
uk: Ти впевнений, що хочеш покинути цю групу? Ти більше не зможеш бачити повідомлення.
vi: Bạn có chắc muốn rời nhóm này không? Bạn sẽ không còn xem được tin nhắn.
zh_cn: 确定要离开此群组吗？您将无法再查看任何消息。
zh_tw: 確定要離開這個群組嗎？你將無法再看到任何訊息。

source: Are you sure you want to make {0} the group owner? You will lose owner privileges.
ar: هل أنت متأكد أنك تريد جعل {0} مالك المجموعة؟ ستفقد امتيازات المالك.
bg: Сигурен ли си, че искаш да направиш {0} собственик на групата? Ще загубиш привилегиите на собственик.
cs: Opravdu chcete udělat z {0} vlastníka skupiny? Ztratíte oprávnění vlastníka.
da: Er du sikker på, at du vil gøre {0} til gruppeejer? Du mister ejerrettigheder.
de: Möchtest du wirklich {0} zum Gruppenbesitzer machen? Du verlierst dann die Besitzerrechte.
el: Είστε σίγουροι ότι θέλετε να κάνετε τον/την {0} ιδιοκτήτη της ομάδας; Θα χάσετε τα προνόμια ιδιοκτησίας.
es_es: ¿Estás seguro de que quieres hacer a {0} propietario del grupo? Perderás los privilegios de propietario.
fi: Haluatko varmasti tehdä {0}:sta ryhmän omistajan? Menetät omistajan oikeudet.
fr: Es-tu sûr de vouloir faire de {0} le propriétaire du groupe ? Tu perdras les privilèges de propriétaire.
he: האם אתה בטוח שברצונך להעניק ל-{0} בעלות על הקבוצה? תאבד את זכויות הבעלות.
hi: क्या तुम वाकई {0} को समूह मालिक बनाना चाहते हो? तुम मालिक की विशेषाधिकार खो दोगे।
hr: Jesi li siguran da želiš postaviti {0} za vlasnika grupe? Izgubit ćeš privilegije vlasnika.
hu: Biztosan {0}-t szeretnéd a csoport tulajdonosává tenni? Elveszíted a tulajdonosi jogokat.
it: Sei sicuro di voler rendere {0} il proprietario del gruppo? Perderai i privilegi di proprietario.
ja: {0}をグループオーナーにしてもよろしいですか？あなたはオーナー権限を失います。
ko: {0}님을 그룹 소유자로 지정하시겠어요? 소유자 권한을 잃게 됩니다.
lt: Ar tikrai norite padaryti {0} grupės savininku? Jūs prarasite savininko privilegijas.
nl: Weet je zeker dat je {0} de groepeigenaar wilt maken? Je verliest eigenaarsrechten.
no: Er du sikker på at du vil gjøre {0} til gruppeeier? Du mister eierrettigheter.
pl: Czy na pewno chcesz uczynić {0} właścicielem grupy? Stracisz uprawnienia właściciela.
pt_br: Tem certeza de que deseja tornar {0} o proprietário do grupo? Você perderá os privilégios de proprietário.
ro: Ești sigur că vrei să îl faci pe {0} proprietarul grupului? Îți vei pierde privilegiile de proprietar.
ru: Ты уверен, что хочешь передать владение группой {0}? Ты потеряешь права владельца.
sv_se: Är du säker på att du vill göra {0} till gruppägare? Du kommer att förlora ägarprivilegier.
th: แน่ใจไหมว่าต้องการมอบความเป็นเจ้าของกลุ่มให้ {0}? คุณจะสูญเสียสิทธิ์เจ้าของ
tr: {0} kullanıcısını grup sahibi yapmak istediğine emin misin? Sahip ayrıcalıklarını kaybedeceksin.
uk: Ти впевнений, що хочеш зробити {0} власником групи? Ти втратиш права власника.
vi: Bạn có chắc muốn chuyển quyền sở hữu nhóm cho {0}? Bạn sẽ mất quyền chủ sở hữu.
zh_cn: 确定要将群主权限移交给 {0} 吗？您将失去群主权限。
zh_tw: 確定要將 {0} 設為群組擁有者嗎？你將失去擁有者權限。

source: Are you sure you want to remove {0} as a friend?
ar: هل أنت متأكد أنك تريد إزالة {0} كصديق؟
bg: Сигурен ли си, че искаш да премахнеш {0} като приятел?
cs: Opravdu chcete odebrat {0} ze seznamu přátel?
da: Er du sikker på, at du vil fjerne {0} som ven?
de: Möchtest du wirklich {0} als Freund entfernen?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε τον/την {0} από φίλους;
es_es: ¿Estás seguro de que quieres eliminar a {0} como amigo?
fi: Haluatko varmasti poistaa {0}:n kaverilistaltasi?
fr: Es-tu sûr de vouloir supprimer {0} de ta liste d'amis ?
he: האם אתה בטוח שברצונך להסיר את {0} כחבר?
hi: क्या तुम वाकई {0} को मित्र से हटाना चाहते हो?
hr: Jesi li siguran da želiš ukloniti {0} kao prijatelja?
hu: Biztosan el szeretnéd távolítani {0}-t barátként?
it: Sei sicuro di voler rimuovere {0} come amico?
ja: {0}をフレンドから削除してもよろしいですか？
ko: {0}님을 친구에서 제거하시겠어요?
lt: Ar tikrai norite pašalinti {0} iš draugų?
nl: Weet je zeker dat je {0} als vriend wilt verwijderen?
no: Er du sikker på at du vil fjerne {0} som venn?
pl: Czy na pewno chcesz usunąć {0} ze znajomych?
pt_br: Tem certeza de que deseja remover {0} como amigo?
ro: Ești sigur că vrei să îl elimini pe {0} din prieteni?
ru: Ты уверен, что хочешь удалить {0} из друзей?
sv_se: Är du säker på att du vill ta bort {0} som vän?
th: แน่ใจไหมว่าต้องการลบ {0} ออกจากเพื่อน?
tr: {0} kullanıcısını arkadaşlıktan çıkarmak istediğine emin misin?
uk: Ти впевнений, що хочеш видалити {0} із друзів?
vi: Bạn có chắc muốn hủy kết bạn với {0} không?
zh_cn: 确定要将 {0} 从好友中移除吗？
zh_tw: 確定要移除 {0} 為好友嗎？

source: Are you sure you want to remove {0} from the group?
ar: هل أنت متأكد أنك تريد إزالة {0} من المجموعة؟
bg: Сигурен ли си, че искаш да премахнеш {0} от групата?
cs: Opravdu chcete odstranit {0} ze skupiny?
da: Er du sikker på, at du vil fjerne {0} fra gruppen?
de: Möchtest du wirklich {0} aus der Gruppe entfernen?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε τον/την {0} από την ομάδα;
es_es: ¿Estás seguro de que quieres eliminar a {0} del grupo?
fi: Haluatko varmasti poistaa {0}:n ryhmästä?
fr: Es-tu sûr de vouloir retirer {0} du groupe ?
he: האם אתה בטוח שברצונך להסיר את {0} מהקבוצה?
hi: क्या तुम वाकई {0} को समूह से निकालना चाहते हो?
hr: Jesi li siguran da želiš ukloniti {0} iz grupe?
hu: Biztosan el szeretnéd távolítani {0}-t a csoportból?
it: Sei sicuro di voler rimuovere {0} dal gruppo?
ja: {0}をグループから削除してもよろしいですか？
ko: {0}님을 그룹에서 제거하시겠어요?
lt: Ar tikrai norite pašalinti {0} iš grupės?
nl: Weet je zeker dat je {0} uit de groep wilt verwijderen?
no: Er du sikker på at du vil fjerne {0} fra gruppen?
pl: Czy na pewno chcesz usunąć {0} z grupy?
pt_br: Tem certeza de que deseja remover {0} do grupo?
ro: Ești sigur că vrei să îl elimini pe {0} din grup?
ru: Ты уверен, что хочешь удалить {0} из группы?
sv_se: Är du säker på att du vill ta bort {0} från gruppen?
th: แน่ใจไหมว่าต้องการเอา {0} ออกจากกลุ่ม?
tr: {0} kullanıcısını gruptan çıkarmak istediğine emin misin?
uk: Ти впевнений, що хочеш виключити {0} із групи?
vi: Bạn có chắc muốn loại {0} ra khỏi nhóm không?
zh_cn: 确定要将 {0} 从群组中移除吗？
zh_tw: 確定要將 {0} 從群組中移除嗎？
