Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Ban Member
ar: حظر العضو
bg: Забрани член
cs: Zabanovat člena
da: Udeluk medlem
de: Mitglied sperren
el: Αποκλεισμός μέλους
es_es: Expulsar miembro
fi: Estä jäsen
fr: Bannir un membre
he: חסום חבר
hi: सदस्य को प्रतिबंधित करें
hr: Blokiraj člana
hu: Tag kitiltása
it: Banna membro
ja: メンバーをBAN
ko: 멤버 추방
lt: Uždrausti narį
nl: Lid Verbannen
no: Utesteng medlem
pl: Zablokuj członka
pt_br: Banir membro
ro: Interzice membrul
ru: Забанить участника
sv_se: Banna medlem
th: แบนสมาชิก
tr: Üyeyi Yasakla
uk: Забанити учасника
vi: Cấm thành viên
zh_cn: 封禁成员
zh_tw: 封鎖成員

source: Ban Members
ar: حظر الأعضاء
bg: Забрани членове
cs: Zabanovat členy
da: Forbyd medlemmer
de: Mitglieder sperren
el: Αποκλεισμός μελών
es_es: Expulsar miembros
fi: Estä jäsenet
fr: Bannir des membres
he: חסום חברים
hi: सदस्यों को प्रतिबंधित करें
hr: Blokiraj članove
hu: Tagok kitiltása
it: Bandisci membri
ja: メンバーをBAN
ko: 멤버 차단
lt: Uždrausti narius
nl: Leden Verbannen
no: Utesteng medlemmer
pl: Zablokuj członków
pt_br: Banir membros
ro: Interzice membri
ru: Забанить участников
sv_se: Banna medlemmar
th: แบนสมาชิก
tr: Üyeleri Yasakla
uk: Забанити учасників
vi: Cấm thành viên
zh_cn: 封禁成员
zh_tw: 封鎖成員

source: Band Practice Room
ar: غرفة تمرين الفرقة
bg: Зала за репетиции на група
cs: Zkušebna kapely
da: Bandøveværelse
de: Bandproberaum
el: Αίθουσα πρόβας συγκροτήματος
es_es: Sala de ensayo
fi: Bändiharjoitteluhuone
fr: Salle de répétition
he: חדר חזרות של ההרכב
hi: बैंड अभ्यास कक्ष
hr: Soba za vježbanje benda
hu: Zenekari próbaterem
it: Sala prove della band
ja: バンド練習室
ko: 밴드 연습실
lt: Grupės repeticijų kambarys
nl: Bandrepetitieruimte
no: Øvingsrom for band
pl: Sala prób zespołu
pt_br: Sala de ensaios
ro: Sală de repetiții
ru: Комната репетиций
sv_se: Bandövningsrum
th: ห้องซ้อมวงดนตรี
tr: Grup Çalışma Odası
uk: Зал для репетицій гурту
vi: Phòng luyện tập ban nhạc
zh_cn: 乐队练习室
zh_tw: 樂團練習室

source: Banned
ar: محظور
bg: Забранен
cs: Zablokováno
da: Udelukket
de: Gesperrt
el: Απαγορευμένο
es_es: Prohibido
fr: Banni
he: מנודה
hi: प्रतिबंधित
hr: Zabranjeno
hu: Kitiltva
it: Bannato
ko: 차단됨
lt: Uždrausta
no: Utestengt
pl: Zbanowany
pt_br: Banido
ro: Interzis
ru: Заблокирован
sv_se: Bannad
th: ถูกแบน
tr: Yasaklı
uk: Заблоковано
vi: Bị cấm
zh_cn: 已禁止
zh_tw: 已禁止

source: Banned at {0}.
ar: تم الحظر في {0}.
bg: Забранен на {0}.
cs: Zabanován {0}.
da: Forbudt den {0}.
de: Gesperrt am {0}.
el: Αποκλείστηκε στις {0}.
es_es: Expulsado el {0}.
fi: Estetty {0}.
fr: Banni(e) le {0}.
he: חסום ב־{0}.
hi: {0} पर प्रतिबंधित किया गया।
hr: Blokiran u {0}.
hu: Kitiltva ekkor: {0}.
it: Bannato alle {0}.
ja: {0}にBANされました。
ko: {0}에 차단됨.
lt: Užblokuotas {0}.
nl: Geblokkeerd op {0}.
no: Utestengt {0}.
pl: Zbanowano {0}.
pt_br: Banido em {0}.
ro: Interzis la {0}.
ru: Забанен {0}.
sv_se: Bannad vid {0}.
th: ถูกแบนเมื่อ {0}.
tr: {0} tarihinde yasaklandı.
uk: Забанено о {0}.
vi: Đã bị cấm vào {0}.
zh_cn: 于 {0} 被封禁。
zh_tw: 於 {0} 被封鎖。

source: Banned by
ar: تم الحظر بواسطة
bg: Забранен от
cs: Zabanoval
da: Forbudt af
de: Gesperrt von
el: Αποκλείστηκε από
es_es: Expulsado por
fi: Estänyt
fr: Banni par
he: חסום על ידי
hi: द्वारा प्रतिबंधित
hr: Blokirao
hu: Kitiltotta
it: Bannato da
ja: BANしたユーザー
ko: 차단한 사람
lt: Užblokavo
nl: Geblokkeerd door
no: Utestengt av
pl: Zbanowany przez
pt_br: Banido por
ro: Interzis de
ru: Забанил
sv_se: Bannad av
th: ถูกแบนโดย
tr: Yasaklayan
uk: Забанив
vi: Bị cấm bởi
zh_cn: 封禁者
zh_tw: 封鎖者

source: Banned on
ar: تم الحظر في
bg: Забранен на
cs: Zabanováno:
da: Forbudt på
de: Gesperrt am
el: Αποκλείστηκε στις
es_es: Expulsado en
fi: Estetty päivämäärällä
fr: Banni le
he: חסום בתאריך
hi: पर प्रतिबंधित
hr: Blokiran na
hu: Kitiltva ekkor
it: Bannato il
ja: BAN日時
ko: 차단일
lt: Užblokuotas
nl: Geblokkeerd op
no: Utestengt den
pl: Zbanowany dnia
pt_br: Banido em
ro: Interzis pe
ru: Забанен на
sv_se: Bannad den
th: วันที่แบน
tr: Yasaklandığı tarih
uk: Забанено
vi: Ngày bị cấm
zh_cn: 封禁日期
zh_tw: 封鎖日期

source: Banned Users
ar: المستخدمون المحظورون
bg: Забранени потребители
cs: Zabanovaní uživatelé
da: Forbudte brugere
de: Gesperrte Benutzer
el: Αποκλεισμένοι χρήστες
es_es: Usuarios expulsados
fi: Estetyt käyttäjät
fr: Utilisateurs bannis
he: משתמשים חסומים
hi: प्रतिबंधित उपयोगकर्ता
hr: Blokirani korisnici
hu: Kitiltott felhasználók
it: Utenti bannati
ja: BAN済みユーザー
ko: 차단된 사용자
lt: Užblokuoti vartotojai
nl: Geblokkeerde gebruikers
no: Utestengte brukere
pl: Zbanowani użytkownicy
pt_br: Usuários banidos
ro: Utilizatori interziși
ru: Забаненные пользователи
sv_se: Bannade användare
th: ผู้ใช้ที่ถูกแบน
tr: Yasaklı Kullanıcılar
uk: Забанені користувачі
vi: Người dùng bị cấm
zh_cn: 被封禁用户
zh_tw: 被封鎖的使用者

source: banner
ar: لافتة
bg: банер
el: πανό
fr: bannière
he: באנר
hi: बैनर
hr: baner
ko: 배너
lt: baneris
pl: baner
ru: баннер
th: แบนเนอร์
uk: банер
vi: biểu ngữ
zh_cn: 横幅
zh_tw: 橫幅

source: Banner
ar: لافتة
bg: Банер
el: Πανό
es_es: Cabecera
fi: Banneri
fr: Bannière
he: באנר
hi: बैनर
hr: Baner
ja: バナー
ko: 배너
lt: Baneris
pl: Baner
ru: Баннер
sv_se: Banderoll
th: แบนเนอร์
tr: Afiş
uk: Банер
vi: Biểu ngữ
zh_cn: 横幅
zh_tw: 橫幅

source: Banner file is too large. Please choose a file smaller than 10MB.
ar: ملف اللافتة كبير جدًا. يرجى اختيار ملف أصغر من 10 ميجابايت.
bg: Файлът за банера е твърде голям. Моля, изберете файл по-малък от 10MB.
cs: Soubor banneru je příliš velký. Vyberte soubor menší než 10 MB.
da: Bannerfilen er for stor. Vælg venligst en fil mindre end 10 MB.
de: Die Bannerdatei ist zu groß. Bitte wähle eine Datei kleiner als 10 MB.
el: Το αρχείο πανό είναι πολύ μεγάλο. Επιλέξτε ένα αρχείο μικρότερο από 10MB.
es_es: El archivo de la cabecera es demasiado grande. Por favor, elige un archivo de menos de 10 MB.
fi: Banneritiedosto on liian suuri. Valitse alle 10 Mt tiedosto.
fr: Le fichier de bannière est trop volumineux. Choisissez un fichier inférieur à 10 Mo.
he: קובץ הבאנר גדול מדי. בחר קובץ קטן מ־10MB.
hi: बैनर फ़ाइल बहुत बड़ी है। कृपया 10MB से छोटी फ़ाइल चुनें।
hr: Datoteka banera je prevelika. Odaberite datoteku manju od 10 MB.
hu: A banner fájl túl nagy. Válassz egy 10 MB-nál kisebb fájlt.
it: Il file del banner è troppo grande. Scegli un file inferiore a 10 MB.
ja: バナーファイルが大きすぎます。10MB以下のファイルを選択してください。
ko: 배너 파일이 너무 큽니다. 10MB보다 작은 파일을 선택하세요.
lt: Banerio failas per didelis. Pasirinkite mažesnį nei 10 MB failą.
nl: Bannerbestand is te groot. Kies een bestand kleiner dan 10 MB.
no: Bannerfilen er for stor. Velg en fil mindre enn 10 MB.
pl: Plik banera jest za duży. Wybierz plik mniejszy niż 10 MB.
pt_br: O arquivo do banner é muito grande. Escolha um arquivo menor que 10 MB.
ro: Fișierul banner este prea mare. Te rog alege unul mai mic de 10 MB.
ru: Файл баннера слишком большой. Выберите файл меньше 10 МБ.
sv_se: Banderollfilen är för stor. Välj en fil som är mindre än 10 MB.
th: ไฟล์แบนเนอร์ใหญ่เกินไป กรุณาเลือกไฟล์ที่มีขนาดต่ำกว่า 10MB
tr: Afiş dosyası çok büyük. Lütfen 10MB'dan küçük bir dosya seçin.
uk: Файл банера занадто великий. Оберіть файл менший за 10 МБ.
vi: Tệp biểu ngữ quá lớn. Vui lòng chọn tệp nhỏ hơn 10MB.
zh_cn: 横幅文件过大。请选择小于10MB的文件。
zh_tw: 橫幅檔案過大。請選擇小於 10MB 的檔案。

source: Banner mode selection
ar: اختيار وضع اللافتة
bg: Избор на режим на банера
cs: Výběr režimu banneru
da: Banner-tilstandvalg
de: Banner-Modus-Auswahl
el: Επιλογή λειτουργίας πανό
es_es: Selección del modo de cabecera
fi: Banneritilan valinta
fr: Sélection du mode bannière
he: בחירת מצב באנר
hi: बैनर मोड चयन
hr: Odabir načina banera
hu: Banner mód választása
it: Selezione modalità banner
ja: バナーモード選択
ko: 배너 모드 선택
lt: Banerio režimo pasirinkimas
nl: Bannermodusselectie
no: Banner-modusvalg
pl: Wybór trybu banera
pt_br: Seleção de modo do banner
ro: Selectarea modului banner
ru: Выбор режима баннера
sv_se: Val av banderollläge
th: การเลือกโหมดแบนเนอร์
tr: Afiş modu seçimi
uk: Вибір режиму банера
vi: Chọn chế độ biểu ngữ
zh_cn: 横幅模式选择
zh_tw: 橫幅模式選擇

source: Banner preview
ar: معاينة اللافتة
bg: Преглед на банера
cs: Náhled banneru
da: Banner-eksempel
de: Bannervorschau
el: Προεπισκόπηση πανό
es_es: Vista previa de la cabecera
fi: Bannerin esikatselu
fr: Aperçu de la bannière
he: תצוגת באנר
hi: बैनर पूर्वावलोकन
hr: Pregled banera
hu: Banner előnézet
it: Anteprima banner
ja: バナープレビュー
ko: 배너 미리보기
lt: Banerio peržiūra
nl: Bannervoorbeeld
no: Banner-forhåndsvisning
pl: Podgląd banera
pt_br: Prévia do banner
ro: Previzualizare banner
ru: Предпросмотр баннера
sv_se: Banderollförhandsvisning
th: ตัวอย่างแบนเนอร์
tr: Afiş önizleme
uk: Попередній перегляд банера
vi: Xem trước biểu ngữ
zh_cn: 横幅预览
zh_tw: 橫幅預覽

source: Bans
ar: عمليات الحظر
bg: Забрани
cs: Zákazy
da: Forbud
de: Sperren
el: Αποκλεισμοί
es_es: Expulsiones
fi: Estot
fr: Bannissements
he: הגבלות
hi: प्रतिबंध
hr: Blokade
hu: Kitiltások
it: Bannati
ja: BAN
ko: 차단
lt: Draudimai
nl: Verbanningen
no: Utestengelser
pl: Blokady
pt_br: Banimentos
ro: Interdicții
ru: Баны
sv_se: Bannlysningar
th: การแบน
tr: Yasaklamalar
uk: Бани
vi: Lệnh cấm
zh_cn: 封禁记录
zh_tw: 封鎖

source: Bash
ar: باش
he: באש
hi: बैश
ko: 배시

source: Basic settings and allowed redirect URIs.
ar: الإعدادات الأساسية وعناوين URI المسموح بها لإعادة التوجيه.
bg: Основни настройки и разрешени URI-та за пренасочване.
cs: Základní nastavení a povolené přesměrovací URI.
da: Grundlæggende indstillinger og tilladte redirect-URI'er.
de: Grundlegende Einstellungen und erlaubte Weiterleitungs-URIs.
el: Βασικές ρυθμίσεις και επιτρεπτές διευθύνσεις ανακατεύθυνσης.
es_es: Configuración básica y URI de redirección permitidos.
fi: Perusasetukset ja sallitut uudelleenohjaus-URI:t.
fr: Paramètres de base et URI de redirection autorisées.
he: הגדרות בסיסיות וכתובות URI שמותרות הפניה מחדש.
hi: मूल सेटिंग्स और अनुमत रीडायरेक्ट URI।
hr: Osnovne postavke i dopušteni preusmjeravajući URI-ji.
hu: Alapvető beállítások és engedélyezett átirányítási URI-k.
it: Impostazioni base e URI di reindirizzamento consentiti.
ja: 基本設定と許可されたリダイレクトURI。
ko: 기본 설정 및 허용된 리디렉션 URI입니다.
lt: Pagrindiniai nustatymai ir leidžiami nukreipimo URI.
nl: Basisinstellingen en toegestane redirect-URI's.
no: Grunnleggende innstillinger og tillatte videresendings-URI-er.
pl: Podstawowe ustawienia i dozwolone URI przekierowań.
pt_br: Configurações básicas e URIs de redirecionamento permitidas.
ro: Setări de bază și URI-uri de redirecționare permise.
ru: Основные настройки и разрешённые URI перенаправления.
sv_se: Grundläggande inställningar och tillåtna omdirigerings-URI:er.
th: การตั้งค่าพื้นฐานและ URI การเปลี่ยนเส้นทางที่อนุญาต
tr: Temel ayarlar ve izin verilen yönlendirme URI'leri.
uk: Основні налаштування та дозволені URI перенаправлення.
vi: Cài đặt cơ bản và các URI chuyển hướng được phép.
zh_cn: 基本设置和允许的重定向URI。
zh_tw: 基本設定與允許的重新導向 URI。

source: Basic Text Inputs
ar: مدخلات النص الأساسية
bg: Основни текстови полета
cs: Základní textová pole
da: Grundlæggende tekstfelter
de: Einfache Texteingaben
el: Βασικά πεδία κειμένου
es_es: Entradas de texto básicas
fi: Perustekstikentät
fr: Champs de texte basiques
he: שדות טקסט בסיסיים
hi: मूल पाठ इनपुट
hr: Osnovni unos teksta
hu: Alapvető szövegbevitel
it: Campi di testo base
ja: 基本的なテキスト入力
ko: 기본 텍스트 입력
lt: Pagrindiniai teksto įvedimai
nl: Basis tekstinvoer
no: Grunnleggende tekstfelt
pl: Podstawowe pola tekstowe
pt_br: Entradas de texto básicas
ro: Câmpuri text de bază
ru: Базовые текстовые поля
sv_se: Grundläggande textinmatningar
th: ช่องป้อนข้อความพื้นฐาน
tr: Temel Metin Girişleri
uk: Базові текстові поля
vi: Các trường nhập văn bản cơ bản
zh_cn: 基本文本输入
zh_tw: 基本文字輸入

source: Because {reason}.
ar: لأن {reason}.
bg: Защото {reason}.
cs: Protože {reason}.
da: Fordi {reason}.
de: Weil {reason}.
el: Επειδή {reason}.
es_es: Porque {reason}.
fi: Koska {reason}.
fr: Parce que {reason}.
he: כי {reason}.
hi: क्योंकि {reason}.
hr: Zato što {reason}.
hu: Mert {reason}.
it: Perché {reason}.
ja: 理由は{reason}です。
ko: 이유: {reason}.
lt: Nes {reason}.
nl: Omdat {reason}.
no: Fordi {reason}.
pl: Ponieważ {reason}.
pt_br: Porque {reason}.
ro: Pentru că {reason}.
ru: Потому что {reason}.
sv_se: För att {reason}.
th: เพราะ {reason}.
tr: Çünkü {reason}.
uk: Бо {reason}.
vi: Bởi vì {reason}.
zh_cn: 因为 {reason}。
zh_tw: 因為 {reason}.

source: Before Date
ar: قبل التاريخ
bg: Преди дата
cs: Před datem
da: Før dato
de: Vor Datum
el: Πριν από την ημερομηνία
es_es: Antes de la fecha
fr: Avant la date
he: לפני תאריך
hi: तारीख के पहले
hr: Prije datuma
hu: Dátum előtt
it: Prima della data
ko: 날짜 이전
lt: Prieš datą
no: Før dato
pl: Przed datą
pt_br: Antes da data
ro: Înainte de dată
ru: До даты
sv_se: Före datum
th: ก่อนวันที่
tr: Tarih Öncesi
uk: До дати
vi: Trước ngày
zh_cn: 之前日期
zh_tw: 之前日期

source: before:
ar: قبل:
bg: преди:
cs: před:
da: før:
de: vorher:
el: πριν:
es_es: antes:
fi: ennen:
fr: avant :
he: לפני:
hi: पहले:
hr: prije:
hu: előtt:
it: prima di:
ko: 이전:
lt: prieš:
nl: voor:
no: før:
pl: przed:
pt_br: antes:
ro: înainte:
ru: до:
sv_se: före:
th: ก่อนหน้า:
tr: önce:
uk: до:
vi: trước:
zh_cn: 之前：
zh_tw: 之前：

source: Begin a call in the current private conversation
ar: ابدأ مكالمة في المحادثة الخاصة الحالية
bg: Започни разговор в текущия личен чат
cs: Zahájit hovor v aktuálním soukromém rozhovoru
da: Start et opkald i den nuværende private samtale
de: Starte einen Anruf im aktuellen privaten Gespräch
el: Ξεκινήστε κλήση στην τρέχουσα ιδιωτική συνομιλία
es_es: Iniciar una llamada en la conversación privada actual
fi: Aloita puhelu tässä yksityiskeskustelussa
fr: Lancer un appel dans cette conversation privée
he: התחל שיחה בשיחה הפרטית הנוכחית
hi: वर्तमान निजी वार्तालाप में कॉल शुरू करें
hr: Započni poziv u trenutnom privatnom razgovoru
hu: Hívás indítása az aktuális privát beszélgetésben
it: Avvia una chiamata nella conversazione privata attuale
ja: 現在のプライベート会話で通話を開始
ko: 현재 비공개 대화에서 통화 시작
lt: Pradėti skambutį dabartiniame privačiame pokalbyje
nl: Start een gesprek in de huidige privéconversatie
no: Start en samtale i den private samtalen
pl: Rozpocznij rozmowę w obecnej prywatnej konwersacji
pt_br: Iniciar uma chamada na conversa privada atual
ro: Pornește un apel în conversația privată curentă
ru: Начать звонок в текущем приватном чате
sv_se: Starta ett samtal i den aktuella privata konversationen
th: เริ่มการโทรในบทสนทนาส่วนตัวนี้
tr: Mevcut özel sohbette bir çağrı başlat
uk: Розпочати дзвінок у поточному приватному листуванні
vi: Bắt đầu cuộc gọi trong cuộc trò chuyện riêng tư hiện tại
zh_cn: 在当前私聊中开始通话
zh_tw: 在目前私人對話中開始通話

source: Belgium
ar: بلجيكا
bg: Белгия
cs: Belgie
da: Belgien
de: Belgien
el: Βέλγιο
es_es: Bélgica
fi: Belgia
fr: Belgique
he: בלגיה
hi: बेल्जियम
hr: Belgija
it: Belgio
ja: ベルギー
ko: 벨기에
lt: Belgija
nl: België
no: Belgia
pl: Belgia
pt_br: Bélgica
ro: Belgia
ru: Бельгия
sv_se: Belgien
th: เบลเยียม
tr: Belçika
uk: Бельгія
vi: Bỉ
zh_cn: 比利时
zh_tw: 比利時

source: benefits
ar: المزايا
bg: предимства
cs: výhody
da: fordele
de: Vorteile
el: οφέλη
es_es: beneficios
fr: avantages
he: הטבות
hi: लाभ
hr: prednosti
hu: előnyök
it: benefici
ko: 혜택
lt: naudojimosi privalumai
no: fordeler
pl: korzyści
pt_br: benefícios
ro: beneficii
ru: преимущества
sv_se: fördelar
th: ประโยชน์
tr: faydalar
uk: переваги
vi: lợi ích
zh_cn: 福利
zh_tw: 福利

source: Best for slower connections
ar: الأفضل للاتصالات البطيئة
bg: Подходящо за по-бавни връзки
cs: Nejlepší pro pomalejší připojení
da: Bedst til langsommere forbindelser
de: Am besten für langsamere Verbindungen
el: Καλύτερο για αργές συνδέσεις
es_es: Mejor para conexiones lentas
fi: Paras hitaammille yhteyksille
fr: Idéal pour les connexions lentes
he: הכי טוב לחיבורים איטיים
hi: धीमी कनेक्शन के लिए सर्वोत्तम
hr: Najbolje za sporije veze
hu: Legjobb lassú kapcsolatokhoz
it: Ideale per connessioni lente
ja: 遅い接続に最適
ko: 느린 연결에 적합
lt: Geriausiai tinka lėtesniems ryšiams
nl: Beste voor tragere verbindingen
no: Best for tregere tilkoblinger
pl: Najlepsze dla wolniejszych połączeń
pt_br: Melhor para conexões lentas
ro: Cel mai bun pentru conexiuni lente
ru: Лучше для медленных соединений
sv_se: Bäst för långsammare anslutningar
th: เหมาะกับการเชื่อมต่อช้า
tr: Daha yavaş bağlantılar için en iyisi
uk: Найкраще для повільного з'єднання
vi: Tốt nhất cho kết nối chậm
zh_cn: 最适合较慢的网络连接
zh_tw: 適合較慢的連線

source: Best quality for camera
ar: أفضل جودة للكاميرا
bg: Най-добро качество за камерата
cs: Nejlepší kvalita pro kameru
da: Bedste kvalitet for kamera
de: Beste Qualität für Kamera
el: Καλύτερη ποιότητα για κάμερα
es_es: Mejor calidad para la cámara
fi: Paras laatu kameralle
fr: Meilleure qualité pour la caméra
he: הכי איכותי למצלמה
hi: कैमरे के लिए सर्वोत्तम गुणवत्ता
hr: Najbolja kvaliteta za kameru
hu: Legjobb minőség kamerához
it: Qualità migliore per la fotocamera
ja: カメラの最高品質
ko: 카메라 최고의 화질
lt: Geriausia kokybė kamerai
nl: Beste kwaliteit voor camera
no: Beste kvalitet for kamera
pl: Najlepsza jakość dla kamery
pt_br: Melhor qualidade para câmera
ro: Cea mai bună calitate pentru cameră
ru: Максимальное качество для камеры
sv_se: Bästa kvalitet för kamera
th: คุณภาพดีที่สุดสำหรับกล้อง
tr: Kamera için en iyi kalite
uk: Найвища якість для камери
vi: Chất lượng tốt nhất cho camera
zh_cn: 摄像头最佳画质
zh_tw: 攝影機最佳畫質

source: Best quality for most users
ar: أفضل جودة لمعظم المستخدمين
bg: Най-добро качество за повечето потребители
cs: Nejlepší kvalita pro většinu uživatelů
da: Bedste kvalitet for de fleste brugere
de: Beste Qualität für die meisten Nutzer
el: Καλύτερη ποιότητα για τους περισσότερους χρήστες
es_es: Mejor calidad para la mayoría de usuarios
fi: Paras laatu useimmille käyttäjille
fr: Meilleure qualité pour la plupart des utilisateurs
he: האיכות הטובה ביותר לרוב המשתמשים
hi: अधिकांश उपयोगकर्ताओं के लिए सर्वोत्तम गुणवत्ता
hr: Najbolja kvaliteta za većinu korisnika
hu: Legjobb minőség a legtöbb felhasználónak
it: Qualità migliore per la maggior parte degli utenti
ja: ほとんどのユーザーに最適な品質
ko: 대부분 사용자에게 최상의 화질
lt: Geriausia kokybė daugumai vartotojų
nl: Beste kwaliteit voor de meeste gebruikers
no: Beste kvalitet for de fleste brukere
pl: Najlepsza jakość dla większości użytkowników
pt_br: Melhor qualidade para a maioria dos usuários
ro: Cea mai bună calitate pentru majoritatea utilizatorilor
ru: Максимальное качество для большинства пользователей
sv_se: Bästa kvalitet för de flesta användare
th: คุณภาพดีที่สุดสำหรับผู้ใช้ส่วนใหญ่
tr: Çoğu kullanıcı için en iyi kalite
uk: Найкраща якість для більшості користувачів
vi: Chất lượng tốt nhất cho đa số người dùng
zh_cn: 对大多数用户最佳画质
zh_tw: 適合大多數使用者的最佳畫質

source: Between 1 and 32 characters
ar: بين 1 و32 حرفًا
bg: Между 1 и 32 знака
cs: Mezi 1 a 32 znaky
da: Mellem 1 og 32 tegn
de: Zwischen 1 und 32 Zeichen
el: Από 1 έως 32 χαρακτήρες
es_es: Entre 1 y 32 caracteres
fi: 1–32 merkkiä
fr: Entre 1 et 32 caractères
he: בין 1 ל־32 תווים
hi: 1 से 32 वर्णों के बीच
hr: Između 1 i 32 znaka
hu: 1 és 32 karakter között
it: Tra 1 e 32 caratteri
ja: 1〜32文字
ko: 1자 이상 32자 이하
lt: Nuo 1 iki 32 simbolių
nl: Tussen 1 en 32 tekens
no: Mellom 1 og 32 tegn
pl: Od 1 do 32 znaków
pt_br: Entre 1 e 32 caracteres
ro: Între 1 și 32 de caractere
ru: От 1 до 32 символов
sv_se: Mellan 1 och 32 tecken
th: ระหว่าง 1 ถึง 32 ตัวอักษร
tr: 1 ile 32 karakter arasında
uk: Від 1 до 32 символів
vi: Từ 1 đến 32 ký tự
zh_cn: 介于1到32个字符之间
zh_tw: 介於 1 到 32 個字元

source: bio
ar: السيرة الذاتية
bg: био
el: βιογραφικό
he: ביוגרפיה
hi: जैव
hr: biografija
ko: 소개
ru: био
th: ข้อมูลส่วนตัว
tr: biyografi
uk: біо
vi: tiểu sử
zh_cn: 个人简介
zh_tw: 簡介

source: Bio
ar: نبذة شخصية
bg: Био
el: Βιογραφικό
es_es: Biografía
he: ביוגרפיה
hi: जीवनी
hr: Biografija
hu: Bemutatkozás
it: Biografia
ja: 自己紹介
ko: 소개
lt: Biografija
pt_br: Biografia
ro: Biografie
ru: О себе
th: ประวัติโดยย่อ
tr: Biyografi
uk: Біо
vi: Tiểu sử
zh_cn: 个人简介
zh_tw: 個人簡介

source: biography
ar: السيرة
bg: биография
cs: biografie
da: biografi
de: Biografie
el: βιογραφία
es_es: biografía
fr: biographie
he: ביוגרפיה
hi: जीवनी
hr: biografija
hu: életrajz
it: biografia
ko: 전기
lt: biografija
no: biografi
pl: biografia
pt_br: biografia
ro: biografie
ru: биография
sv_se: biografi
th: ประวัติ
tr: biyografi
uk: біографія
vi: tiểu sử
zh_cn: 传记
zh_tw: 傳記

source: block
ar: حظر
bg: блокиране
cs: blokovat
da: blokere
de: Blockieren
el: μπλοκάρω
es_es: bloquear
fr: bloquer
he: חסום
hi: ब्लॉक
hr: blokiraj
hu: blokkolás
it: blocca
ko: 차단
lt: blokuoti
no: blokker
pl: zablokuj
pt_br: bloquear
ro: blochează
ru: блокировать
sv_se: blockera
th: บล็อก
tr: engelle
uk: блокувати
vi: chặn
zh_cn: 屏蔽
zh_tw: 封鎖

source: Block
ar: حظر
bg: Блокирай
cs: Blokovat
da: Bloker
de: Blockieren
el: Αποκλεισμός
es_es: Bloquear
fi: Estä
fr: Bloquer
he: חסום
hi: ब्लॉक करें
hr: Blokiraj
hu: Blokkolás
it: Blocca
ja: ブロック
ko: 차단
lt: Blokuoti
nl: Blokkeren
no: Blokker
pl: Zablokuj
pt_br: Bloquear
ro: Blochează
ru: Заблокировать
sv_se: Blockera
th: ปิดกั้น
tr: Engelle
uk: Заблокувати
vi: Chặn
zh_cn: 屏蔽
zh_tw: 封鎖

source: Block all incoming calls
ar: حظر جميع المكالمات الواردة
bg: Блокирай всички входящи повиквания
cs: Blokovat všechny příchozí hovory
da: Bloker alle indgående opkald
de: Alle eingehenden Anrufe blockieren
el: Αποκλεισμός όλων των εισερχόμενων κλήσεων
es_es: Bloquear todas las llamadas entrantes
fi: Estä kaikki saapuvat puhelut
fr: Bloquer tous les appels entrants
he: חסום את כל השיחות הנכנסות
hi: सभी इनकमिंग कॉल ब्लॉक करें
hr: Blokiraj sve dolazne pozive
hu: Minden bejövő hívás blokkolása
it: Blocca tutte le chiamate in arrivo
ja: すべての着信通話をブロック
ko: 들어오는 통화 모두 차단
lt: Blokuoti visus gaunamus skambučius
nl: Alle inkomende gesprekken blokkeren
no: Blokker alle innkommende samtaler
pl: Zablokuj wszystkie przychodzące połączenia
pt_br: Bloquear todas as chamadas recebidas
ro: Blochează toate apelurile primite
ru: Блокировать все входящие звонки
sv_se: Blockera alla inkommande samtal
th: บล็อกการโทรเข้าทั้งหมด
tr: Tüm gelen çağrıları engelle
uk: Блокувати всі вхідні дзвінки
vi: Chặn tất cả cuộc gọi đến
zh_cn: 屏蔽所有来电
zh_tw: 封鎖所有來電

source: Block bots from sending you direct messages?
ar: هل تود حظر الروبوتات من إرسال رسائل مباشرة لك؟
bg: Искате ли да блокирате ботовете да ви изпращат директни съобщения?
cs: Zablokovat botům posílání přímých zpráv?
da: Blokér bots fra at sende dig direkte beskeder?
de: Bots das Senden von Direktnachrichten zu dir blockieren?
el: Θέλετε να αποκλείσετε τα ρομπότ από το να σας στέλνουν άμεσες μηνύματα;
es_es: ¿Bloquear a los bots para que no te envíen mensajes directos?
fr: Bloquer les bots pour qu'ils ne t'envoient pas de messages directs ?
he: לחסום לבוטים לשלוח לך הודעות ישירות?
hi: क्या बॉट्स को आपको सीधे संदेश भेजने से रोकें?
hr: Zabraniti botovima slanje direktnih poruka?
hu: Blokkolod a botokat, hogy közvetlen üzeneteket küldjenek neked?
it: Bloccare i bot dall'inviarti messaggi diretti?
ko: 봇이 당신에게 직접 메시지를 보내지 못하도록 차단할까요?
lt: Užblokuoti botus, kad jie nesiųstų tau tiesioginių žinučių?
no: Skal roboter blokkere fra å sende deg direktemeldinger?
pl: Zablokować botom wysyłanie do Ciebie wiadomości prywatnych?
pt_br: Bloquear bots de enviarem mensagens diretas?
ro: Blochează botii să-ți trimită mesaje directe?
ru: Заблокировать ботам возможность отправлять вам прямые сообщения?
sv_se: Blockera botar från att skicka dig direktmeddelanden?
th: บล็อกบอทจากการส่งข้อความตรงถึงคุณหรือไม่?
tr: Botların sana doğrudan mesaj göndermesini engellemek ister misin?
uk: Заборонити ботам надсилати тобі прямі повідомлення?
vi: Có chặn bot gửi tin nhắn trực tiếp cho bạn không?
zh_cn: 阻止机器人向您发送直接消息吗？
zh_tw: 阻止機器人發送私訊給您嗎？

source: block calls
ar: حظر المكالمات
bg: блокиране на обаждания
cs: blokovat hovory
da: blokere opkald
de: Anrufe blockieren
el: μπλοκάρισμα κλήσεων
es_es: bloquear llamadas
fr: bloquer les appels
he: חסום שיחות
hi: कॉल्स ब्लॉक करें
hr: blokiraj pozive
hu: hívások blokkolása
it: blocca le chiamate
ko: 전화 차단
lt: blokuoti skambučius
no: blokker samtaler
pl: zablokuj połączenia
pt_br: bloquear chamadas
ro: blochează apelurile
ru: блокировать звонки
sv_se: blockera samtal
th: บล็อกการโทร
tr: arama engelle
uk: блокувати дзвінки
vi: chặn cuộc gọi
zh_cn: 屏蔽电话
zh_tw: 封鎖來電
