Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Verification code sent. Check your new email inbox.
ar: تم إرسال رمز التحقق. تحقق من صندوق البريد الإلكتروني الجديد الخاص بك.
bg: Кодът за потвърждение е изпратен. Проверете новата си пощенска кутия.
cs: Ověřovací kód byl odeslán. Zkontrolujte svou novou e-mailovou schránku.
da: Bekræftelseskode sendt. Tjek din nye e-mail-indbakke.
de: Bestätigungscode gesendet. Überprüfen Sie Ihren neuen E-Mail-Posteingang.
el: Ο κωδικός επαλήθευσης στάλθηκε. Ελέγξτε το νέο σας email.
es_es: Código de verificación enviado. Revisa tu nueva bandeja de entrada de correo.
fr: Code de vérification envoyé. Vérifiez votre nouvelle boîte de réception.
he: קוד האימות נשלח. בדוק את תיבת הדואר הנכנס של האימייל החדש שלך.
hi: सत्यापन कोड भेजा गया। अपने नए ईमेल इनबॉक्स की जांच करें।
hr: Kod za verifikaciju poslan. Provjerite svoju novu e-poštu.
hu: Ellenőrző kódot küldtünk. Ellenőrizd az új email fiókodat.
it: Codice di verifica inviato. Controlla la tua nuova casella di posta.
ko: 인증 코드가 전송되었습니다. 새 이메일 수신함을 확인하세요.
lt: Patvirtinimo kodas išsiųstas. Patikrinkite savo naujo el. pašto dėžutę.
no: Verifiseringskode sendt. Sjekk innboksen til din nye e-post.
pl: Kod weryfikacyjny został wysłany. Sprawdź swoją nową skrzynkę odbiorczą.
pt_br: Código de verificação enviado. Verifique sua nova caixa de entrada de email.
ro: Codul de verificare a fost trimis. Verificați inboxul noului dvs. email.
ru: Код подтверждения отправлен. Проверьте свой новый почтовый ящик.
sv_se: Verifieringskod skickad. Kontrollera din nya e-postinkorg.
th: รหัสยืนยันถูกส่งแล้ว ตรวจสอบกล่องจดหมายอีเมลใหม่ของคุณ
tr: Doğrulama kodu gönderildi. Yeni e-posta kutunuzu kontrol edin.
uk: Код підтвердження надіслано. Перевірте свою нову поштову скриньку.
vi: Mã xác minh đã được gửi. Kiểm tra hộp thư đến email mới của bạn.
zh_cn: 验证码已发送。请检查您的新电子邮件收件箱。
zh_tw: 驗證碼已發送。請檢查您的新電子郵件收件箱。

source: Verification email sent! Please check your inbox.
ar: تم إرسال بريد التحقق! يرجى التحقق من صندوق الوارد الخاص بك.
bg: Имейлът за верификация е изпратен! Моля, провери пощата си.
cs: Ověřovací e-mail odeslán! Zkontrolujte prosím doručenou poštu.
da: Verifikationsmail sendt! Tjek venligst din indbakke.
de: Verifizierungs-E-Mail gesendet! Bitte überprüfe dein Postfach.
el: Το email επαλήθευσης στάλθηκε! Ελέγξτε το εισερχόμενό σας.
es_es: ¡Correo de verificación enviado! Por favor, revisa tu bandeja de entrada.
fi: Varmennussähköposti lähetetty! Tarkista sähköpostisi.
fr: E-mail de vérification envoyé ! Vérifie ta boîte de réception.
he: מייל אימות נשלח! בדוק את תיבת הדואר שלך.
hi: सत्यापन ईमेल भेजा गया! कृपया अपना इनबॉक्स जांचें।
hr: E-mail za verifikaciju poslan! Provjerite svoj pristiglu poštu.
hu: Ellenőrző e-mail elküldve! Kérjük, ellenőrizd a bejövő leveleidet.
it: Email di verifica inviata! Controlla la tua casella di posta.
ja: 認証メールを送信しました！受信トレイを確認してください。
ko: 인증 이메일이 전송되었어요! 받은편지함을 확인하세요.
lt: Patvirtinimo el. laiškas išsiųstas! Patikrinkite savo gautuosius.
nl: Verificatie-e-mail verzonden! Controleer je inbox.
no: Verifiserings-e-post sendt! Sjekk innboksen din.
pl: E-mail weryfikacyjny wysłany! Sprawdź skrzynkę odbiorczą.
pt_br: E-mail de verificação enviado! Por favor, verifique sua caixa de entrada.
ro: Emailul de verificare a fost trimis! Verifică-ți inboxul.
ru: Письмо подтверждения отправлено! Проверь почту.
sv_se: Verifieringsmejl skickat! Kolla din inkorg.
th: ส่งอีเมลยืนยันแล้ว! กรุณาตรวจสอบกล่องเข้า
tr: Doğrulama e-postası gönderildi! Lütfen gelen kutunuzu kontrol edin.
uk: Лист із кодом підтвердження відправлено! Перевірте вхідні.
vi: Đã gửi email xác minh! Vui lòng kiểm tra hộp thư đến.
zh_cn: 验证邮件已发送！请检查您的收件箱。
zh_tw: 驗證電子郵件已寄出！請檢查收件匣。

source: Verification failed
ar: فشل التحقق
bg: Верификацията се провали
cs: Ověření selhalo
da: Verificering mislykkedes
de: Verifizierung fehlgeschlagen
el: Η επαλήθευση απέτυχε
es_es: Verificación fallida
fi: Varmistus epäonnistui
fr: La vérification a échoué
he: האימות נכשל
hi: सत्यापन विफल
hr: Verifikacija nije uspjela
hu: Ellenőrzés sikertelen
it: Verifica fallita
ja: 認証に失敗しました
ko: 인증 실패
lt: Patvirtinti nepavyko
nl: Verificatie mislukt
no: Verifisering mislyktes
pl: Weryfikacja nie powiodła się
pt_br: Verificação falhou
ro: Verificarea a eșuat
ru: Проверка не прошла
sv_se: Verifiering misslyckades
th: การยืนยันล้มเหลว
tr: Doğrulama başarısız oldu
uk: Підтвердження не вдалося
vi: Xác minh thất bại
zh_cn: 验证失败
zh_tw: 驗證失敗

source: Verification may be required before viewing your backup codes.
ar: قد يكون التحقق مطلوبًا قبل عرض رموز النسخ الاحتياطي الخاصة بك.
bg: Може да се изисква верификация, преди да видите резервните си кодове.
cs: Před zobrazením záložních kódů může být požadováno ověření.
da: Verificering kan være påkrævet, før du kan se dine backupkoder.
de: Vor dem Anzeigen deiner Backup-Codes kann eine Verifizierung erforderlich sein.
el: Μπορεί να απαιτείται επαλήθευση πριν δείτε τους κωδικούς αντιγράφου ασφαλείας σας.
es_es: Puede ser necesaria la verificación antes de ver tus códigos de respaldo.
fi: Varmistus voi olla pakollinen ennen varmistuskoodien katselua.
fr: La vérification peut être requise avant de consulter tes codes de sauvegarde.
he: ייתכן שיידרש אימות לפני הצגת קודי הגיבוי שלך.
hi: बैकअप कोड देखने से पहले सत्यापन आवश्यक हो सकता है।
hr: Verifikacija može biti potrebna prije pregleda vaših rezervnih kodova.
hu: Előfordulhat, hogy ellenőrzés szükséges a tartalék kódjaid megtekintése előtt.
it: Potrebbe essere richiesta la verifica prima di visualizzare i codici di backup.
ja: バックアップコードを表示する前に認証が必要な場合があります。
ko: 백업 코드를 보기 전에 인증이 필요할 수 있어요.
lt: Prieš peržiūrint atsarginius kodus gali būti reikalingas patvirtinimas.
nl: Verificatie kan vereist zijn voordat je je reservecodes kunt bekijken.
no: Verifisering kan være nødvendig før du ser sikkerhetskodene dine.
pl: Weryfikacja może być wymagana przed wyświetleniem kodów zapasowych.
pt_br: A verificação pode ser necessária antes de visualizar seus códigos de backup.
ro: Poate fi necesară verificarea înainte de a vedea codurile de rezervă.
ru: Перед просмотром запасных кодов может потребоваться проверка.
sv_se: Verifiering kan krävas innan du kan se dina reservkoder.
th: อาจต้องยืนยันก่อนดูรหัสสำรอง
tr: Yedek kodlarınızı görüntülemeden önce doğrulama gerekebilir.
uk: Перед переглядом резервних кодів може знадобитися підтвердження особи.
vi: Có thể cần xác minh trước khi xem mã dự phòng của bạn.
zh_cn: 查看备份代码前可能需要验证。
zh_tw: 查看備份代碼前可能需要驗證。

source: Verified & Partnered Community
ar: مجتمع موثوق وشريك
bg: Проверена & Партнирана Общност
cs: Ověřená a partnerovaná komunita
da: Verificeret & Partneret fællesskab
de: Verifizierte & Partnergemeinschaft
el: Επιβεβαιωμένη & Συνεργαζόμενη Κοινότητα
es_es: Comunidad Verificada y Asociada
fr: Communauté vérifiée et partenaire
he: קהילה מאומתת ושייכת
hi: सत्यापित और साझेदार समुदाय
hr: Verifikovana & Partnerovana zajednica
hu: Ellenőrzött és partnerek közössége
it: Comunità Verificata & Partner
ko: 검증된 & 파트너 커뮤니티
lt: Patvirtinta ir partnerių bendruomenė
no: Verifisert & Samarbeidsfellesskap
pl: Zweryfikowana i partnerska społeczność
pt_br: Comunidade Verificada e Parceira
ro: Comunitate Verificată & Partener
ru: Проверенное и партнёрское сообщество
sv_se: Verifierad & Partnerad gemenskap
th: ชุมชนที่ได้รับการตรวจสอบ & เป็นพันธมิตร
tr: Doğrulanmış & Ortak Topluluk
uk: Перевірена та партнерська спільнота
vi: Cộng đồng Đã xác minh & Đối tác
zh_cn: 验证过的 & 合作社区
zh_tw: 已驗證及合作社群

source: Verified Community
ar: مجتمع موثّق
bg: Верифицирана общност
cs: Ověřená komunita
da: Verificeret fællesskab
de: Verifizierte Community
el: Επαληθευμένη κοινότητα
es_es: Comunidad verificada
fi: Varmennettu yhteisö
fr: Communauté vérifiée
he: קהילה מאומתת
hi: सत्यापित समुदाय
hr: Verificirana zajednica
hu: Ellenőrzött közösség
it: Community verificata
ja: 認証済みコミュニティ
ko: 인증된 커뮤니티
lt: Patvirtinta bendruomenė
nl: Geverifieerde community
no: Verifisert fellesskap
pl: Zweryfikowana społeczność
pt_br: Comunidade Verificada
ro: Comunitate verificată
ru: Подтверждённое сообщество
sv_se: Verifierad gemenskap
th: คอมมูนิตี้ที่ได้รับการยืนยัน
tr: Doğrulanmış Topluluk
uk: Підтверджена спільнота
vi: Cộng đồng đã xác minh
zh_cn: 已验证社区
zh_tw: 已驗證社群

source: Verified guild
ar: نقابة موثّقة
bg: Верифициран сървър
cs: Ověřený spolek
da: Verificeret guild
de: Verifizierte Gilde
el: Επαληθευμένη συντεχνία
es_es: Gremio verificado
fi: Varmennettu kilta
fr: Guilde vérifiée
he: גילדה מאומתת
hi: सत्यापित गिल्ड
hr: Verificirani ceh
hu: Ellenőrzött céh
it: Gilda verificata
ja: 認証済みギルド
ko: 인증된 길드
lt: Patvirtinta gildija
nl: Geverifieerde guild
no: Verifisert gruppe
pl: Zweryfikowany oddział
pt_br: Guilda verificada
ro: Gildă verificată
ru: Подтверждённая гильдия
sv_se: Verifierad guild
th: กิลด์ที่ได้รับการยืนยัน
tr: Doğrulanmış lonca
uk: Підтверджена гільдія
vi: Guild đã xác minh
zh_cn: 已验证服务器
zh_tw: 已驗證公會

source: verify
ar: تحقق
bg: потвърдете
cs: ověřit
da: verificer
de: verifizieren
el: επικύρωσε
es_es: verificar
fr: vérifier
he: אמת
hi: पुष्टि करें
hr: verificirati
hu: ellenőrizni
it: verifica
ko: 확인하다
lt: patvirtinti
no: verifiser
pl: zweryfikuj
pt_br: verificar
ro: verifică
ru: подтвердить
sv_se: verifiera
th: ตรวจสอบ
tr: doğrula
uk: перевірити
vi: xác minh
zh_cn: 验证
zh_tw: 驗證

source: Verify
ar: تحقق
bg: Верифицирай
cs: Ověřit
da: Bekræft
de: Verifizieren
el: Επαλήθευση
es_es: Verificar
fi: Varmista
fr: Vérifier
he: אמת
hi: सत्यापित करें
hr: Potvrdi
hu: Ellenőriz
it: Verifica
ja: 認証
ko: 인증
lt: Patvirtinti
nl: Verifieer
no: Verifiser
pl: Zweryfikuj
pt_br: Verificar
ro: Verifică
ru: Подтвердить
sv_se: Verifiera
th: ยืนยัน
tr: Doğrula
uk: Підтвердити
vi: Xác minh
zh_cn: 验证
zh_tw: 驗證

source: Verify Code
ar: تحقق من الرمز
bg: Потвърди кода
cs: Ověřit kód
da: Bekræft kode
de: Code verifizieren
el: Επαλήθευση κωδικού
es_es: Verificar código
fi: Varmista koodi
fr: Vérifier le code
he: אמת קוד
hi: कोड सत्यापित करें
hr: Potvrdi kod
hu: Kód ellenőrzése
it: Verifica codice
ja: コードを認証
ko: 코드 인증
lt: Patvirtinti kodą
nl: Code verifiëren
no: Verifiser kode
pl: Zweryfikuj kod
pt_br: Verificar Código
ro: Verifică codul
ru: Подтвердить код
sv_se: Verifiera kod
th: ยืนยันรหัส
tr: Kodu Doğrula
uk: Підтвердити код
vi: Xác minh mã
zh_cn: 验证代码
zh_tw: 驗證碼

source: Verify Connection
ar: تحقق من الاتصال
bg: Потвърдете връзката
cs: Ověřit připojení
da: Bekræft forbindelse
de: Verbindung überprüfen
el: Επαλήθευση Σύνδεσης
es_es: Verificar conexión
fr: Vérifier la connexion
he: אמת חיבור
hi: कनेक्शन सत्यापित करें
hr: Provjeri vezu
hu: Kapcsolat ellenőrzése
it: Verifica Connessione
ko: 연결 확인
lt: Patvirtinti ryšį
no: Bekreft tilkobling
pl: Zweryfikuj połączenie
pt_br: Verificar Conexão
ro: Verifică conexiunea
ru: Проверить соединение
sv_se: Verifiera anslutning
th: ตรวจสอบการเชื่อมต่อ
tr: Bağlantıyı Doğrula
uk: Перевірити з'єднання
vi: Xác minh kết nối
zh_cn: 验证连接
zh_tw: 驗證連接

source: Verify connection form
ar: نموذج تحقق الاتصال
bg: Форма за потвърждение на връзката
cs: Ověřit formulář připojení
da: Bekræft forbindelsesformular
de: Verbindungsformular überprüfen
el: Φόρμα επαλήθευσης σύνδεσης
es_es: Formulario de verificación de conexión
fr: Vérifier le formulaire de connexion
he: אמת טופס חיבור
hi: कनेक्शन सत्यापन फॉर्म
hr: Obrazac za provjeru veze
hu: Kapcsolat ellenőrző űrlap
it: Verifica il modulo di connessione
ko: 연결 확인 양식
lt: Patvirtinti ryšio formą
no: Bekreft tilkoblingsskjema
pl: Formularz weryfikacji połączenia
pt_br: Verificar formulário de conexão
ro: Formular de verificare a conexiunii
ru: Форма проверки соединения
sv_se: Verifiera anslutningsformulär
th: แบบฟอร์มตรวจสอบการเชื่อมต่อ
tr: Bağlantı doğrulama formu
uk: Форма перевірки з'єднання
vi: Mẫu xác minh kết nối
zh_cn: 验证连接表单
zh_tw: 驗證連接表單

source: Verify Email
ar: تحقق من البريد الإلكتروني
bg: Потвърди имейла
cs: Ověřit e-mail
da: Bekræft e-mail
de: E-Mail verifizieren
el: Επαλήθευση email
es_es: Verificar correo electrónico
fi: Varmista sähköposti
fr: Vérifier l'e-mail
he: אמת אימייל
hi: ईमेल सत्यापित करें
hr: Potvrdi e-mail
hu: E-mail ellenőrzése
it: Verifica email
ja: メールを認証
ko: 이메일 인증
lt: Patvirtinti el. paštą
nl: E-mail verifiëren
no: Verifiser e-post
pl: Zweryfikuj e-mail
pt_br: Verificar E-mail
ro: Verifică emailul
ru: Подтвердить почту
sv_se: Verifiera mejl
th: ยืนยันอีเมล
tr: E-postayı Doğrula
uk: Підтвердити електронну пошту
vi: Xác minh email
zh_cn: 验证邮箱
zh_tw: 驗證電子郵件

source: Verify identity form
ar: نموذج التحقق من الهوية
bg: Форма за потвърждаване на самоличност
cs: Formulář ověření identity
da: Bekræft identitetsformular
de: Identitätsverifizierungsformular
el: Φόρμα επαλήθευσης ταυτότητας
es_es: Formulario de verificación de identidad
fi: Henkilöllisyyden varmistuslomake
fr: Formulaire de vérification d'identité
he: טופס אימות זהות
hi: पहचान सत्यापित करने का फ़ॉर्म
hr: Obrazac za potvrdu identiteta
hu: Személyazonosság ellenőrzési űrlap
it: Modulo di verifica dell'identità
ja: 本人確認フォーム
ko: 신원 인증 양식
lt: Tapatybės patvirtinimo forma
nl: Identiteitsverificatieformulier
no: Verifiser identitetsskjema
pl: Formularz weryfikacji tożsamości
pt_br: Formulário de verificação de identidade
ro: Formular de verificare a identității
ru: Форма подтверждения личности
sv_se: Verifiera identitetsformulär
th: แบบฟอร์มยืนยันตัวตน
tr: Kimlik doğrulama formu
uk: Форма підтвердження особи
vi: Biểu mẫu xác minh danh tính
zh_cn: 验证身份表单
zh_tw: 驗證身分表單

source: Verify Phone Number
ar: تحقق من رقم الهاتف
bg: Потвърдете телефонния номер
cs: Ověřte číslo telefonu
da: Verificer telefonnummer
de: Telefonnummer verifizieren
el: Επικυρώστε τον αριθμό τηλεφώνου
es_es: Verifica tu número de teléfono
fr: Vérifier le numéro de téléphone
he: אמת מספר טלפון
hi: फोन नंबर सत्यापित करें
hr: Potvrdi broj telefona
hu: Ellenőrizze a telefonszámot
it: Verifica numero di telefono
ko: 전화번호 확인
lt: Patvirtinti telefono numerį
no: Verifiser telefonnummer
pl: Zweryfikuj numer telefonu
pt_br: Verificar Número de Telefone
ro: Verifică numărul de telefon
ru: Подтвердите номер телефона
sv_se: Verifiera telefonnummer
th: ตรวจสอบหมายเลขโทรศัพท์
tr: Telefon Numarasını Doğrula
uk: Перевірте номер телефону
vi: Xác minh số điện thoại
zh_cn: 验证手机号码
zh_tw: 驗證電話號碼

source: Verify phone number form
ar: نموذج التحقق من رقم الهاتف
bg: Форма за потвърждаване на телефонен номер
cs: Formulář ověření telefonního čísla
da: Bekræft telefonnummerformular
de: Formular zur Telefonnummernverifizierung
el: Φόρμα επαλήθευσης τηλεφωνικού αριθμού
es_es: Formulario de verificación de número de teléfono
fi: Puhelinnumeron varmistuslomake
fr: Formulaire de vérification du numéro de téléphone
he: טופס אימות מספר טלפון
hi: फ़ोन नंबर सत्यापित करने का फ़ॉर्म
hr: Obrazac za potvrdu broja telefona
hu: Telefonszám ellenőrzési űrlap
it: Modulo per verificare il numero di telefono
ja: 電話番号認証フォーム
ko: 전화번호 인증 양식
lt: Telefono numerio patvirtinimo forma
nl: Telefoonnummerverificatieformulier
no: Verifiser telefonnummerskjema
pl: Formularz weryfikacji numeru telefonu
pt_br: Formulário de verificação de número de telefone
ro: Formular pentru verificarea numărului de telefon
ru: Форма подтверждения номера телефона
sv_se: Verifiera telefonnummerformulär
th: แบบฟอร์มยืนยันหมายเลขโทรศัพท์
tr: Telefon numarası doğrulama formu
uk: Форма підтвердження номера телефону
vi: Biểu mẫu xác minh số điện thoại
zh_cn: 验证手机号表单
zh_tw: 驗證電話號碼表單

source: Verify You're Human
ar: تحقق من أنك إنسان
bg: Потвърди, че си човек
cs: Ověřte, že nejste robot
da: Bekræft at du er menneske
de: Verifiziere, dass du ein Mensch bist
el: Επαληθεύστε ότι είστε άνθρωπος
es_es: Verifica que eres humano
fi: Vahvista, että olet ihminen
fr: Montre que tu es humain
he: אמת שאתה אדם
hi: सत्यापित करें कि आप इंसान हैं
hr: Potvrdite da ste čovjek
hu: Igazold, hogy ember vagy
it: Dimostra di essere umano
ja: 人間であることを確認
ko: 사람임을 인증하세요
lt: Patvirtinkite, kad esate žmogus
nl: Verifieer dat je een mens bent
no: Verifiser at du er menneskelig
pl: Zweryfikuj, że jesteś człowiekiem
pt_br: Verifique que você é humano
ro: Verifică că ești om
ru: Подтвердите, что вы человек
sv_se: Verifiera att du är människa
th: ยืนยันว่าคุณไม่ใช่บอท
tr: İnsan Olduğunuzu Doğrulayın
uk: Підтвердити, що ти людина
vi: Xác minh bạn là người thật
zh_cn: 验证您是人类
zh_tw: 驗證您是人類

source: Verify your email
ar: تحقق من بريدك الإلكتروني
bg: Потвърдете имейла си
cs: Ověřte svou e-mailovou adresu
da: Verificer din e-mail
de: Bestätige deine E-Mail
el: Επαληθεύστε το email σας
es_es: Verifica tu correo electrónico
fi: Vahvista sähköpostisi
fr: Vérifie ton email
he: אמת את האימייל שלך
hi: अपने ईमेल को सत्यापित करें
hr: Potvrdi svoju e-poštu
hu: Ellenőrizd az e-mailed.
it: Verifica la tua email
ja: メールアドレスを確認してください
ko: 이메일을 인증하세요.
lt: Patvirtinkite savo el. paštą
nl: Verifieer je e-mail
no: Bekreft e-posten din
pl: Zweryfikuj swój adres e-mail
pt_br: Verifique seu email
ro: Verifică-ți emailul
ru: Подтвердите свою электронную почту
sv_se: Verifiera din e-post
th: ยืนยันอีเมลของคุณ
tr: E-postanızı doğrulayın
uk: Підтвердьте вашу електронну пошту
vi: Xác thực email của bạn
zh_cn: 验证您的电子邮件
zh_tw: 驗證您的電子郵件

source: Verify Your Identity
ar: تحقق من هويتك
bg: Потвърдете самоличността си
cs: Ověřte svou identitu
da: Verificer din identitet
de: Deine Identität verifizieren
el: Επικυρώστε την ταυτότητά σας
es_es: Verifica tu identidad
fr: Vérifiez votre identité
he: אמת את זהותך
hi: अपनी पहचान सत्यापित करें
hr: Potvrdi svoj identitet
hu: Igazolja a személyazonosságát
it: Verifica la tua identità
ko: 신원 확인
lt: Patvirtinkite savo tapatybę
no: Verifiser identiteten din
pl: Zweryfikuj swoją tożsamość
pt_br: Verifique Sua Identidade
ro: Verifică-ți identitatea
ru: Подтвердите свою личность
sv_se: Verifiera din identitet
th: ตรวจสอบตัวตนของคุณ
tr: Kimliğinizi Doğrulayın
uk: Підтвердіть свою особистість
vi: Xác minh danh tính của bạn
zh_cn: 验证您的身份
zh_tw: 驗證您的身份

source: Verifying...
ar: جاري التحقق...
bg: Потвърждаване…
cs: Probíhá ověřování...
da: Bekræfter...
de: Wird verifiziert...
el: Επαλήθευση...
es_es: Verificando...
fi: Varmistetaan...
fr: Vérification en cours…
he: מאמת...
hi: सत्यापित किया जा रहा है...
hr: Potvrđivanje...
hu: Ellenőrzés...
it: Verifica in corso...
ja: 認証中...
ko: 인증 중...
lt: Tikrinama...
nl: Verifiëren...
no: Verifiserer...
pl: Weryfikacja...
pt_br: Verificando...
ro: Se verifică...
ru: Проверка…
sv_se: Verifierar...
th: กำลังยืนยัน...
tr: Doğrulanıyor...
uk: Перевірка...
vi: Đang xác minh…
zh_cn: 正在验证...
zh_tw: 驗證中…

source: Very high
ar: عالٍ جدًا
bg: Много високо
cs: Velmi vysoká
da: Meget høj
de: Sehr hoch
el: Πολύ υψηλό
es_es: Muy alto
fi: Erittäin korkea
fr: Très élevé
he: גבוה מאוד
hi: बहुत उच्च
hr: Vrlo visoko
hu: Nagyon magas
it: Molto alto
ja: 非常に高い
ko: 매우 높음
lt: Labai aukštas
nl: Zeer hoog
no: Svært høy
pl: Bardzo wysokie
pt_br: Muito alto
ro: Foarte ridicat
ru: Очень высокий
sv_se: Mycket hög
th: สูงมาก
tr: Çok yüksek
uk: Дуже високо
vi: Rất cao
zh_cn: 非常高
zh_tw: 非常高

source: vibrancy
ar: حيوية
bg: жизненост
cs: živost
da: vibrans
de: Vibranz
el: ζωντάνια
es_es: vibración
fr: vibrance
he: חיוניות
hi: वाइब्रेंसी
hr: živost
hu: élénkség
it: vivacità
ko: 생동감
lt: gyvybingumas
no: vibrans
pl: intensywność
pt_br: vibrância
ro: vibranță
ru: яркость
sv_se: vibrans
th: ความสดใส
tr: canlılık
uk: яскравість
vi: sự sống động
zh_cn: 活力
zh_tw: 活力

source: video
ar: فيديو
bg: видео
el: βίντεο
es_es: vídeo
fr: vidéo
he: וידאו
hi: वीडियो
hu: videó
ja: ビデオ
ko: 비디오
lt: vaizdo įrašas
pl: wideo
pt_br: vídeo
ru: видео
th: วิดีโอ
uk: відео
zh_cn: 视频
zh_tw: 影片

source: Video
ar: فيديو
bg: Видео
el: Βίντεο
es_es: Vídeo
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
lt: Vaizdo įrašas
pl: Wideo
pt_br: Vídeo
ru: Видео
th: วิดีโอ
uk: Відео
zh_cn: 视频
zh_tw: 影片

source: Video Call
ar: مكالمة فيديو
bg: Видео разговор
cs: Videohovor
da: Videoopkald
de: Videoanruf
el: Βιντεοκλήση
es_es: Videollamada
fi: Videopuhelu
fr: Appel vidéo
he: שיחת וידאו
hi: वीडियो कॉल
hr: Video poziv
hu: Videóhívás
it: Chiamata video
ja: ビデオ通話
ko: 영상 통화
lt: Vaizdo skambutis
nl: Videogesprek
no: Videosamtale
pl: Połączenie wideo
pt_br: Chamada de Vídeo
ro: Apel video
ru: Видеозвонок
sv_se: Videosamtal
th: วิดีโอคอล
tr: Görüntülü Arama
uk: Відеодзвінок
vi: Cuộc gọi video
zh_cn: 视频通话
zh_tw: 視訊通話

source: video input
ar: مدخل الفيديو
bg: видео вход
cs: video vstup
da: videoindgang
de: Videoeingang
el: είσοδος βίντεο
es_es: entrada de video
fr: entrée vidéo
he: קלט וידאו
hi: वीडियो इनपुट
hr: video ulaz
hu: videobemenet
it: ingresso video
ko: 비디오 입력
lt: vaizdo įvestis
no: videoinngang
pl: wejście wideo
pt_br: entrada de vídeo
ro: intrare video
ru: видео ввод
sv_se: videoinmatning
th: การป้อนวิดีโอ
tr: video girişi
uk: вхідне відео
vi: đầu vào video
zh_cn: 视频输入
zh_tw: 視頻輸入

source: Video Options
ar: خيارات الفيديو
bg: Опции за видео
cs: Možnosti videa
da: Videoindstillinger
de: Videooptionen
el: Επιλογές Βίντεο
es_es: Opciones de vídeo
fr: Options vidéo
he: אפשרויות וידאו
hi: वीडियो विकल्प
hr: Opcije videa
hu: Videóbeállítások
it: Opzioni video
ko: 비디오 옵션
lt: Vaizdo parinktys
no: Videoalternativer
pl: Opcje wideo
pt_br: Opções de Vídeo
ro: Opțiuni video
ru: Опции видео
sv_se: Videoval
th: ตัวเลือกวิดีโอ
tr: Video Seçenekleri
uk: Опції відео
vi: Tùy chọn video
zh_cn: 视频选项
zh_tw: 影片選項

source: video preview
ar: معاينة الفيديو
bg: предварителен преглед на видео
cs: náhled videa
da: videoforhåndsvisning
de: Video-Vorschau
el: προεπισκόπηση βίντεο
es_es: vista previa de video
fr: aperçu vidéo
he: תצוגת וידאו
hi: वीडियो पूर्वावलोकन
hr: pregled videa
hu: videó előnézet
it: anteprima video
ko: 비디오 미리보기
lt: vaizdo peržiūra
no: videoforhåndsvisning
pl: podgląd wideo
pt_br: pré-visualização de vídeo
ro: previzualizare video
ru: предпросмотр видео
sv_se: videoförhandsvisning
th: ตัวอย่างวิดีโอ
tr: video önizlemesi
uk: попередній перегляд відео
vi: xem trước video
zh_cn: 视频预览
zh_tw: 視頻預覽

source: Video preview
ar: معاينة الفيديو
bg: Преглед на видео
cs: Náhled videa
da: Videoforhåndsvisning
de: Videovorschau
el: Προεπισκόπηση βίντεο
es_es: Vista previa de vídeo
fi: Esikatseluvideo
fr: Aperçu vidéo
he: תצוגה מקדימה של וידאו
hi: वीडियो पूर्वावलोकन
hr: Pregled videa
hu: Videó előnézet
it: Anteprima video
ja: ビデオプレビュー
ko: 비디오 미리보기
lt: Vaizdo įrašo peržiūra
nl: Videovoorbeeld
no: Videoforhåndsvisning
pl: Podgląd wideo
pt_br: Prévia de vídeo
ro: Previzualizare video
ru: Предпросмотр видео
sv_se: Videoförhandsvisning
th: ตัวอย่างวิดีโอ
tr: Video önizlemesi
uk: Попередній перегляд відео
vi: Xem trước video
zh_cn: 视频预览
zh_tw: 影片預覽

source: Video progress
ar: تقدم الفيديو
bg: Напредък на видеото
cs: Pokrok videa
da: Videofremskridt
de: Videofortschritt
el: Πρόοδος βίντεο
es_es: Progreso del video
fr: Progression de la vidéo
he: התקדמות וידאו
hi: वीडियो प्रगति
hr: Napredak videa
hu: Videó előrehaladás
it: Progresso video
ko: 비디오 진행
lt: Vaizdo įrašo pažanga
no: Videofremdrift
pl: Postęp wideo
pt_br: Progresso do vídeo
ro: Progres video
ru: Прогресс видео
th: ความก้าวหน้าของวิดีโอ
tr: Video ilerlemesi
uk: Прогрес відео
vi: Tiến độ video
zh_cn: 视频进度
zh_tw: 視頻進度

source: Video quality
ar: جودة الفيديو
bg: Качество на видеото
cs: Kvalita videa
da: Video kvalitet
de: Videoqualität
el: Ποιότητα βίντεο
es_es: Calidad de vídeo
fi: Videon laatu
fr: Qualité vidéo
he: איכות וידאו
hi: वीडियो गुणवत्ता
hr: Kvaliteta videa
hu: Videó minőség
it: Qualità video
ja: 動画品質
ko: 비디오 품질
lt: Vaizdo kokybė
nl: Videokwaliteit
no: Videokvalitet
pl: Jakość wideo
pt_br: Qualidade do vídeo
ro: Calitate video
ru: Качество видео
sv_se: Videokvalitet
th: คุณภาพวิดีโอ
tr: Video kalitesi
uk: Якість відео
vi: Chất lượng video
zh_cn: 视频质量
zh_tw: 影片品質
