Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Entrance sounds
ar: أصوات الدخول
bg: Звуци при влизане
cs: Zvuky při vstupu
da: Indgangslyde
de: Eingangstöne
el: Ήχοι εισόδου
es_es: Sonidos de entrada
fr: Sons d'entrée
he: צלילי כניסה
hi: प्रवेश ध्वनियाँ
hr: Zvukovi ulaska
hu: Belépési hangok
it: Suoni di ingresso
ko: 입장 소리
lt: Įėjimo garsai
no: Inngangsljud
pl: Dźwięki wejścia
pt_br: Sons de entrada
ro: Sunete de intrare
ru: Звуки входа
sv_se: Ingångsljud
th: เสียงเข้ามา
tr: Giriş sesleri
uk: Звуки входу
vi: Âm thanh vào
zh_cn: 入场声音
zh_tw: 進入音效

source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
it: Errore
ja: エラー
ko: 오류
lt: Klaida
nl: Fout
no: Feil
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
sv_se: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误
zh_tw: 錯誤

source: Error rendering content
ar: خطأ في عرض المحتوى
bg: Грешка при показване на съдържание
cs: Chyba při vykreslování obsahu
da: Fejl ved gengivelse af indhold
de: Fehler beim Rendern des Inhalts
el: Σφάλμα απόδοσης περιεχομένου
es_es: Error al renderizar contenido
fi: Sisällön renderöinti epäonnistui
fr: Erreur lors du rendu du contenu
he: שגיאה בעיבוד תוכן
hi: सामग्री दिखाने में त्रुटि
hr: Pogreška pri prikazu sadržaja
hu: Hiba a tartalom megjelenítésében
it: Errore durante la visualizzazione del contenuto
ja: コンテンツのレンダリングエラー
ko: 콘텐츠 렌더링 오류
lt: Klaida atvaizduojant turinį
nl: Fout bij het renderen van inhoud
no: Feil ved gjengivelse av innhold
pl: Błąd renderowania zawartości
pt_br: Erro ao renderizar conteúdo
ro: Eroare la redarea conținutului
ru: Ошибка при отображении содержимого
sv_se: Fel vid rendering av innehåll
th: แสดงเนื้อหาไม่สำเร็จ
tr: İçerik oluşturulurken hata
uk: Помилка під час відтворення вмісту
vi: Lỗi khi hiển thị nội dung
zh_cn: 渲染内容时出错
zh_tw: 無法呈現內容

source: Error rendering LaTeX: {0}
ar: خطأ في عرض LaTeX: {0}
bg: Грешка при показване на LaTeX: {0}
cs: Chyba při vykreslování LaTeX: {0}
da: Fejl ved gengivelse af LaTeX: {0}
de: Fehler beim Rendern von LaTeX: {0}
el: Σφάλμα απόδοσης LaTeX: {0}
es_es: Error al renderizar LaTeX: {0}
fi: LaTeXin renderöinti epäonnistui: {0}
fr: Erreur lors du rendu de LaTeX : {0}
he: שגיאה בעיבוד LaTeX: {0}
hi: LaTeX दिखाने में त्रुटि: {0}
hr: Pogreška pri prikazu LaTeX-a: {0}
hu: Hiba a LaTeX megjelenítésében: {0}
it: Errore nel rendering di LaTeX: {0}
ja: LaTeX のレンダリングエラー: {0}
ko: LaTeX 렌더링 오류: {0}
lt: Klaida atvaizduojant LaTeX: {0}
nl: Fout bij het renderen van LaTeX: {0}
no: Feil ved gjengivelse av LaTeX: {0}
pl: Błąd renderowania LaTeX: {0}
pt_br: Erro ao renderizar LaTeX: {0}
ro: Eroare la redarea LaTeX: {0}
ru: Ошибка рендеринга LaTeX: {0}
sv_se: Fel vid rendering av LaTeX: {0}
th: แสดง LaTeX ไม่สำเร็จ: {0}
tr: LaTeX oluşturulurken hata: {0}
uk: Помилка рендерингу LaTeX: {0}
vi: Lỗi khi hiển thị LaTeX: {0}
zh_cn: 渲染LaTeX时出错：{0}
zh_tw: LaTeX 呈現錯誤：{0}

source: error state
ar: حالة خطأ
bg: състояние на грешка
cs: stav chyby
da: fejltilstand
de: Fehlerzustand
el: κατάσταση σφάλματος
es_es: estado de error
fr: état d'erreur
he: מצב שגיאה
hi: त्रुटि स्थिति
hr: stanje pogreške
hu: hiba állapot
it: stato di errore
ko: 오류 상태
lt: klaidos būsena
no: feiltilstand
pl: stan błędu
pt_br: estado de erro
ro: stare de eroare
ru: состояние ошибки
sv_se: fel tillstånd
th: สถานะข้อผิดพลาด
tr: hata durumu
uk: стан помилки
vi: trạng thái lỗi
zh_cn: 错误状态
zh_tw: 錯誤狀態

source: Escape key exits keyboard mode
ar: مفتاح Escape يخرج من وضع لوحة المفاتيح
bg: Клавишът Escape излиза от клавиатурен режим
cs: Klávesa Esc ukončí režim klávesnice
da: Escape-tasten afslutter tastaturtilstand
de: Escape-Taste beendet den Tastaturmodus
el: Το πλήκτρο Escape βγαίνει από τη λειτουργία πληκτρολόγησης
es_es: La tecla Escape sale del modo teclado
fi: Esc-näppäin poistuu näppäimistötilasta
fr: Échap quitte le mode clavier
he: מקש Escape יוצא ממצב מקלדת
hi: Escape कुंजी कीबोर्ड मोड से बाहर निकलती है
hr: Tipka Escape izlazi iz načina tipkovnice
hu: Az Escape billentyű kilép a billentyűzet módóból
it: Esc esce dalla modalità tastiera
ja: Esc キーでキーボードモードを終了
ko: Esc 키를 누르면 키보드 모드 종료
lt: Escape mygtukas išeina iš klaviatūros režimo
nl: Esc-toets verlaat toetsenbordmodus
no: Esc-tasten avslutter tastaturmodus
pl: Esc wychodzi z trybu klawiaturowego
pt_br: Tecla Escape sai do modo teclado
ro: Tastează Escape pentru a ieși din modul tastatură
ru: Esc выходит из клавиатурного режима
sv_se: Escape-tangenten avslutar tangentbordsläget
th: กด Esc เพื่อออกจากโหมดคีย์บอร์ด
tr: Esc tuşu klavye modundan çıkar
uk: Клавіша Esc виходить з режиму клавіатури
vi: Phím Escape thoát chế độ bàn phím
zh_cn: 按Esc键退出键盘模式
zh_tw: 按 Esc 可離開鍵盤模式

source: escape to <0><1>cancel</1></0>
ar: اضغط Esc لل<0><1>إلغاء</1></0>
bg: натисни escape, за да <0><1>откажеш</1></0>
cs: stiskněte escape pro <0><1>zrušení</1></0>
da: tryk escape for at <0><1>annullere</1></0>
de: Escape zum <0><1>Abbrechen</1></0>
el: πατήστε escape για <0><1>ακύρωση</1></0>
es_es: esc para <0><1>cancelar</1></0>
fi: poistu painamalla esc <0><1>peruuttaaksesi</1></0>
fr: appuie sur Échap pour <0><1>annuler</1></0>
he: הקש Escape כדי <0><1>לבטל</1></0>
hi: <0><1>रद्द</1></0> करने के लिए escape दबाएँ
hr: pritisni escape za <0><1>odustani</1></0>
hu: escape a <0><1>mégse</1></0>
it: premi escape per <0><1>annullare</1></0>
ja: エスケープで<0><1>キャンセル</1></0>
ko: Esc 키를 눌러 <0><1>취소</1></0>
lt: paspauskite esc, kad <0><1>atšauktumėte</1></0>
nl: escape om <0><1>annuleren</1></0>
no: trykk escape for å <0><1>avbryte</1></0>
pl: naciśnij escape, aby <0><1>anulować</1></0>
pt_br: pressione escape para <0><1>cancelar</1></0>
ro: apasă escape pentru a <0><1>anula</1></0>
ru: нажми Escape, чтобы <0><1>отменить</1></0>
sv_se: tryck på escape för att <0><1>avbryta</1></0>
th: กด Esc เพื่อ<0><1>ยกเลิก</1></0>
tr: iptal etmek için Esc tuşuna bas
uk: натисни Esc, щоб <0><1>скасувати</1></0>
vi: nhấn Escape để <0><1>hủy</1></0>
zh_cn: 按Esc键<0><1>取消</1></0>
zh_tw: 按 Esc 可<0><1>取消</1></0>

source: Estonia
ar: استونيا
bg: Естония
cs: Estonsko
da: Estland
de: Estland
el: Εσθονία
fi: Viro
fr: Estonie
he: אסטוניה
hi: एस्टोनिया
hr: Estonija
hu: Észtország
ja: エストニア
ko: 에스토니아
lt: Estija
nl: Estland
no: Estland
pt_br: Estônia
ru: Эстония
sv_se: Estland
th: เอสโตเนีย
tr: Estonya
uk: Естонія
zh_cn: 爱沙尼亚
zh_tw: 愛沙尼亞

source: EU Central
ar: الاتحاد الأوروبي المركزي
bg: Централна Европа
de: EU-Zentrale
el: Κεντρική ΕΕ
es_es: UE Central
fi: EU-keski
fr: UE Centre
he: מרכז אירופה
hi: EU सेंट्रल
hr: Središnja EU
hu: EU Központ
it: UE Centrale
ja: EU セントラル
ko: EU 중앙
lt: ES centras
nl: EU Centraal
no: EU Sentral
pl: UE Centralna
pt_br: UE Central
ro: Europa Centrală
ru: ЕС — центральный регион
th: ยุโรปกลาง
tr: AB Merkez
uk: ЄС Центральна
vi: Trung Âu
zh_cn: 欧盟中部
zh_tw: 歐洲中部

source: Every Channel
ar: كل قناة
bg: Всеки канал
cs: Každý kanál
da: Hver Kanal
de: Jeder Kanal
el: Κάθε Κανάλι
es_es: Cada canal
fr: Chaque canal
he: כל ערוץ
hi: हर चैनल
hr: Svaki kanal
hu: Minden csatorna
it: Ogni Canale
ko: 모든 채널
lt: Kiekvienas kanalas
no: Hver kanal
pl: Każdy kanał
pt_br: Todo Canal
ro: Fiecare canal
ru: Каждый канал
sv_se: Varje kanal
th: ทุกช่อง
tr: Her Kanal
uk: Кожен канал
vi: Mỗi Kênh
zh_cn: 每个频道
zh_tw: 每個頻道

source: Everyone
ar: الجميع
bg: Всички
cs: Všichni
da: Alle
de: Alle
el: Όλοι
es_es: Todos
fi: Kaikki
fr: Tout le monde
he: כולם
hi: सभी
hr: Svi
hu: Mindenki
it: Tutti
ja: 全員
ko: 모두
lt: Visi
nl: Iedereen
no: Alle
pl: Wszyscy
pt_br: Todos
ro: Toți
ru: Все
sv_se: Alla
th: ทุกคน
tr: Herkes
uk: Усі
vi: Mọi người
zh_cn: 所有人
zh_tw: 所有人

source: exclude attachment extension
ar: استثناء امتداد المرفق
bg: изключи разширението на прикачения файл
cs: vyloučit příponu přílohy
da: udeluk vedhæftningsfiltype
de: Anhangserweiterung ausschließen
el: εξαιρέστε την επέκταση συνημμένου
es_es: excluir extensión de archivo adjunto
fi: sulje liitteen tiedostopääte pois
fr: exclure l'extension de la pièce jointe
he: החרג סיומת קובץ מצורף
hi: अटैचमेंट एक्सटेंशन को बाहर करें
hr: isključi ekstenziju privitka
hu: kizárás: melléklet kiterjesztése
it: escludi estensione dell'allegato
ja: 添付ファイルの拡張子を除外
ko: 첨부 파일 확장자 제외
lt: išskirti priedų plėtinius
nl: bijlage-extensie uitsluiten
no: utelat vedleggsutvidelse
pl: wyklucz rozszerzenie załącznika
pt_br: excluir extensão do anexo
ro: exclude extensia atașamentului
ru: исключить расширение вложения
sv_se: uteslut bilagans filändelse
th: ยกเว้นนามสกุลไฟล์แนบ
tr: ek uzantısını hariç tut
uk: виключити розширення вкладення
vi: loại trừ phần mở rộng tệp đính kèm
zh_cn: 排除附件扩展名
zh_tw: 排除附件副檔名

source: exclude attachment filename contains
ar: استثناء اسم ملف المرفق يحتوي على
bg: изключи прикачения файл, чието име съдържа
cs: vyloučit přílohy, jejichž název obsahuje
da: udeluk vedhæftningsfilnavn indeholder
de: Anhangsdateiname enthält ausschließen
el: εξαιρέστε το όνομα αρχείου συνημμένου που περιέχει
es_es: excluir nombre de archivo adjunto que contenga
fi: sulje pois liitteen tiedostonimi, jos se sisältää
fr: exclure le nom de la pièce jointe contenant
he: החרג קבצים מצורפים ששמם מכיל
hi: अटैचमेंट फ़ाइलनाम में शामिल होने पर बाहर करें
hr: isključi ako ime datoteke privitka sadrži
hu: kizárás: melléklet fájlneve tartalmazza
it: escludi i file allegati che contengono
ja: 添付ファイル名に含まれるものを除外
ko: 첨부 파일 이름에 포함된 항목 제외
lt: išskirti priedų failų pavadinimai, kuriuose yra
nl: bijlage-bestandsnaam bevat uitsluiten
no: utelat vedleggsnavn inneholder
pl: wyklucz, jeśli nazwa pliku załącznika zawiera
pt_br: excluir nome do arquivo do anexo contém
ro: exclude numele fișierului atașamentului conține
ru: исключить, если имя файла вложения содержит
sv_se: uteslut bilagans filnamn innehåller
th: ยกเว้นชื่อไฟล์แนบที่มี
tr: ek dosya adı içereni hariç tut
uk: виключити, якщо назва вкладення містить
vi: loại trừ tên tệp đính kèm chứa
zh_cn: 排除附件文件名包含
zh_tw: 排除附件檔名包含

source: exclude channel
ar: استثناء القناة
bg: изключи канал
cs: vyloučit kanál
da: udeluk kanal
de: Kanal ausschließen
el: εξαίρεση καναλιού
es_es: excluir canal
fi: sulje kanava pois
fr: exclure le canal
he: החרג ערוץ
hi: चैनल को बाहर रखें
hr: isključi kanal
hu: csatorna kizárása
it: escludi canale
ja: チャンネルを除外
ko: 채널 제외
lt: išskirti kanalą
nl: kanaal uitsluiten
no: utelat kanal
pl: wyklucz kanał
pt_br: excluir canal
ro: exclude canalul
ru: исключить канал
sv_se: uteslut kanal
th: ยกเว้นช่อง
tr: kanalı hariç tut
uk: виключити канал
vi: loại trừ kênh
zh_cn: 排除频道
zh_tw: 排除頻道

source: exclude e.g. example.com
ar: استثناء على سبيل المثال example.com
bg: изключи например example.com
cs: vyloučit např. example.com
da: udeluk f.eks. example.com
de: ausschließen, z.\u202fB. example.com
el: εξαίρεση π.χ. example.com
es_es: excluir p. ej. example.com
fi: sulje pois esimerkiksi example.com
fr: exclure par ex. example.com
he: החרג לדוגמה example.com
hi: बाहर करें जैसे example.com
hr: isključi npr. example.com
hu: kizárás pl. example.com
it: escludi per es. example.com
ja: 除外例: example.com
ko: 예: example.com 제외
lt: išskirti, pvz., example.com
nl: uitsluiten bijv. example.com
no: utelat f.eks. example.com
pl: wyklucz np. example.com
pt_br: excluir ex. exemplo.com
ro: exclude, de ex. example.com
ru: исключить, например example.com
sv_se: uteslut t.ex. example.com
th: ยกเว้นเช่น example.com
tr: örn. example.com hariç tut
uk: виключити, наприклад example.com
vi: loại trừ ví dụ example.com
zh_cn: 排除，例如 example.com
zh_tw: 排除例如 example.com

source: exclude link, embed or file
ar: استثناء الرابط، التضمين، أو الملف
bg: изключи връзка, вграждане или файл
cs: vyloučit odkaz, vložený obsah nebo soubor
da: udeluk link, indlejring eller fil
de: Link, Einbettung oder Datei ausschließen
el: εξαίρεση συνδέσμου, ενσωμάτωσης ή αρχείου
es_es: excluir enlace, incrustado o archivo
fi: sulje linkki, upotus tai tiedosto pois
fr: exclure lien, intégration ou fichier
he: החרג קישור, הטמעה או קובץ
hi: लिंक, एम्बेड या फाइल को बाहर करें
hr: isključi poveznicu, ugradnju ili datoteku
hu: link, beágyazás vagy fájl kizárása
it: escludi link, embed o file
ja: リンク、埋め込み、またはファイルを除外
ko: 링크, 임베드 또는 파일 제외
lt: išskirti nuorodą, įterpimą ar failą
nl: link, embed of bestand uitsluiten
no: utelat lenke, innebygging eller fil
pl: wyklucz link, osadzenie lub plik
pt_br: excluir link, incorporação ou arquivo
ro: exclude link, încorporare sau fișier
ru: исключить ссылку, встроенный контент или файл
sv_se: uteslut länk, inbäddning eller fil
th: ยกเว้นลิงก์ ฝัง หรือไฟล์
tr: bağlantı, gömme veya dosyayı hariç tut
uk: виключити посилання, вбудований контент або файл
vi: loại trừ liên kết, nội dung nhúng hoặc tệp
zh_cn: 排除链接、嵌入内容或文件
zh_tw: 排除連結、內嵌或檔案

source: exclude user
ar: استثناء المستخدم
bg: изключи потребител
cs: vyloučit uživatele
da: udeluk bruger
de: Benutzer ausschließen
el: εξαίρεση χρήστη
es_es: excluir usuario
fi: sulje käyttäjä pois
fr: exclure l'utilisateur
he: החרג משתמש
hi: उपयोगकर्ता को बाहर रखें
hr: isključi korisnika
hu: felhasználó kizárása
it: escludi utente
ja: ユーザーを除外
ko: 사용자 제외
lt: išskirti naudotoją
nl: gebruiker uitsluiten
no: utelat bruker
pl: wyklucz użytkownika
pt_br: excluir usuário
ro: exclude utilizatorul
ru: исключить пользователя
sv_se: uteslut användare
th: ยกเว้นผู้ใช้
tr: kullanıcıyı hariç tut
uk: виключити користувача
vi: loại trừ người dùng
zh_cn: 排除用户
zh_tw: 排除使用者

source: Exit fullscreen
ar: خروج من وضع ملء الشاشة
bg: Излез от цял екран
cs: Opustit celoobrazovku
da: Forlad fuld skærm
de: Vollbildmodus beenden
el: Έξοδος από πλήρη οθόνη
es_es: Salir de pantalla completa
fi: Poistu koko näytöstä
fr: Quitter le plein écran
he: צא ממסך מלא
hi: फुलस्क्रीन से बाहर निकलें
hr: Izađi iz prikaza preko cijelog zaslona
hu: Kilépés teljes képernyőből
it: Esci da schermo intero
ja: フルスクリーンを終了
ko: 전체 화면 종료
lt: Išeiti iš viso ekrano
nl: Volledig scherm afsluiten
no: Avslutt fullskjerm
pl: Wyjdź z pełnego ekranu
pt_br: Sair da tela cheia
ro: Iese din ecran complet
ru: Выйти из полноэкранного режима
sv_se: Avsluta helskärm
th: ออกจากโหมดเต็มจอ
tr: Tam ekrandan çık
uk: Вийти з повноекранного режиму
vi: Thoát chế độ toàn màn hình
zh_cn: 退出全屏
zh_tw: 離開全螢幕

source: Exit Picture-in-Picture
ar: الخروج من الصورة في الصورة
bg: Изход от Picture-in-Picture
cs: Opustit zobrazení obrazu v obraze
da: Forlad Picture-in-Picture
de: Bild-in-Bild verlassen
el: Έξοδος από Εικόνα σε Εικόνα
es_es: Salir de Imagen en Imagen
fr: Quitter le mode image dans l'image
he: צא מתמונה בתמונה
hi: पिक्चर-इन-पिक्चर से बाहर निकलें
hr: Izađi iz slike u slici
hu: Kilépés Kép a Képben módból
it: Esci da Picture-in-Picture
ko: 그림 속 그림 종료
lt: Išeiti iš vaizdo įrašo iššokimo
no: Gå ut av bilde-i-bilde
pl: Wyjdź z trybu obrazu w obrazie
pt_br: Sair de Picture-in-Picture
ro: Ieși din Picture-in-Picture
ru: Выйти из режима «Картинка в картинке»
sv_se: Avsluta bild-i-bild
th: ออกจากโหมด Picture-in-Picture
tr: Resim içinde Resimden Çık
uk: Вийти з режиму картинка в картинці
vi: Thoát chế độ Hình trong Hình
zh_cn: 退出画中画
zh_tw: 退出畫中畫

source: Exit Preview
ar: خروج من المعاينة
bg: Излез от предварителен преглед
cs: Opustit náhled
da: Forlad forhåndsvisning
de: Vorschau beenden
el: Έξοδος προεπισκόπησης
es_es: Salir de vista previa
fi: Poistu esikatselusta
fr: Quitter l'aperçu
he: צא מתצוגה מקדימה
hi: पूर्वावलोकन बंद करें
hr: Izađi iz pregleda
hu: Kilépés előnézetből
it: Esci dall'anteprima
ja: プレビューを終了
ko: 미리보기 종료
lt: Išeiti iš peržiūros
nl: Voorbeeld Afsluiten
no: Avslutt forhåndsvisning
pl: Zakończ podgląd
pt_br: Sair da Visualização
ro: Iese din previzualizare
ru: Выйти из предварительного просмотра
sv_se: Avsluta förhandsgranskning
th: ออกจากการแสดงตัวอย่าง
tr: Önizlemeden Çık
uk: Вийти з попереднього перегляду
vi: Thoát xem trước
zh_cn: 退出预览
zh_tw: 離開預覽

source: Exit Selection Mode
ar: خروج من وضع التحديد
bg: Излез от режим на избор
cs: Opustit výběrový režim
da: Afslut valgtilstand
de: Auswahlmodus verlassen
el: Έξοδος λειτουργίας επιλογής
es_es: Salir del modo de selección
fi: Poistu valintatilasta
fr: Quitter le mode sélection
he: צא ממצב בחירה
hi: सेलेक्शन मोड छोड़ें
hr: Izađi iz načina odabira
hu: Kilépés kijelölési módból
it: Esci dalla modalità selezione
ja: 選択モードを終了
ko: 선택 모드 종료
lt: Išeiti iš pasirinkimo režimo
nl: Selectiemodus Afsluiten
no: Avslutt utvalgmodus
pl: Zakończ tryb zaznaczania
pt_br: Sair do Modo de Seleção
ro: Iese din modul de selecție
ru: Выйти из режима выделения
sv_se: Avsluta urvalsläge
th: ออกจากโหมดเลือก
tr: Seçim Modundan Çık
uk: Вийти з режиму вибору
vi: Thoát chế độ chọn
zh_cn: 退出选择模式
zh_tw: 離開選取模式

source: Expand
ar: توسيع
bg: Разшири
cs: Rozbalit
da: Udvid
de: Ausklappen
el: Επέκταση
es_es: Expandir
fr: Développer
he: הרחב
hi: विस्तार
hr: Proširi
hu: Kibővít
it: Espandi
ko: 확장
lt: Išskleisti
no: Utvid
pl: Rozwiń
pt_br: Expandir
ro: Extindere
ru: Развернуть
sv_se: Expandera
th: ขยาย
tr: Genişlet
uk: Розгорнути
vi: Mở rộng
zh_cn: 展开
zh_tw: 展開

source: Expand ({lineCount} lines)
ar: توسيع ({lineCount} سطر)
bg: Разгъни ({lineCount} реда)
cs: Rozbalit ({lineCount} řádků)
da: Udvid ({lineCount} linjer)
de: Ausklappen ({lineCount} Zeilen)
el: Επέκταση ({lineCount} γραμμές)
es_es: Expandir ({lineCount} líneas)
fr: Développer ({lineCount} lignes)
he: הרחב ({lineCount} שורות)
hi: विस्तारित करें ({lineCount} पंक्तियाँ)
hr: Proširi ({lineCount} redaka)
hu: Kibővítés ({lineCount} sor)
it: Espandi ({lineCount} righe)
ko: 확장 ({lineCount} 줄)
lt: Išplėsti ({lineCount} eilutės)
no: Utvid ({lineCount} linjer)
pl: Rozwiń ({lineCount} linii)
pt_br: Expandir ({lineCount} linhas)
ro: Extinde ({lineCount} linii)
ru: Развернуть ({lineCount} строк)
sv_se: Visa ({lineCount} rader)
th: ขยาย ({lineCount} บรรทัด)
tr: Genişlet ({lineCount} satır)
uk: Розгорнути ({lineCount} рядків)
vi: Mở rộng ({lineCount} dòng)
zh_cn: 展开 ({lineCount} 行)
zh_tw: 展開 ({lineCount} 行)

source: Expand (1 line)
ar: توسيع (1 سطر)
bg: Разгъни (1 ред)
cs: Rozbalit (1 řádek)
da: Udvid (1 linje)
de: Ausklappen (1 Zeile)
el: Επέκταση (1 γραμμή)
es_es: Expandir (1 línea)
fr: Développer (1 ligne)
he: הרחב (שורה אחת)
hi: विस्तारित करें (1 पंक्ति)
hr: Proširi (1 redak)
hu: Kibővítés (1 sor)
it: Espandi (1 riga)
ko: 확장 (1 줄)
lt: Išplėsti (1 eilutė)
no: Utvid (1 linje)
pl: Rozwiń (1 linia)
pt_br: Expandir (1 linha)
ro: Extinde (1 linie)
ru: Развернуть (1 строка)
sv_se: Visa (1 rad)
th: ขยาย (1 บรรทัด)
tr: Genişlet (1 satır)
uk: Розгорнути (1 рядок)
vi: Mở rộng (1 dòng)
zh_cn: 展开 (1 行)
zh_tw: 展開 (1 行)

source: Expand Category
ar: توسيع الفئة
bg: Разгъни категорията
cs: Rozbalit kategorii
da: Udvid kategori
de: Kategorie erweitern
el: Ανάπτυξη κατηγορίας
es_es: Expandir categoría
fi: Laajenna luokka
fr: Développer la catégorie
he: הרחב קטגוריה
hi: श्रेणी विस्तृत करें
hr: Proširi kategoriju
hu: Kategória kibontása
it: Espandi categoria
ja: カテゴリを展開
ko: 카테고리 확장
lt: Išplėsti kategoriją
nl: Categorie Uitklappen
no: Utvid kategori
pl: Rozwiń kategorię
pt_br: Expandir Categoria
ro: Extinde categoria
ru: Развернуть категорию
sv_se: Expandera kategori
th: ขยายหมวดหมู่
tr: Kategoriyi Genişlet
uk: Розгорнути категорію
vi: Mở rộng mục
zh_cn: 展开分类
zh_tw: 展開分類

source: Expiration
ar: انتهاء الصلاحية
bg: Изтичане
cs: Vypršení platnosti
da: Udløbsdato
de: Ablauf
el: Λήξη
es_es: Caducidad
fi: Voimassaolo
he: פג תוקף
hi: समाप्ति
hr: Istek
hu: Lejárat
it: Scadenza
ja: 有効期限
ko: 만료
lt: Galiojimo pabaiga
nl: Vervaldatum
no: Utløp
pl: Wygasa
pt_br: Expiração
ro: Expirare
ru: Срок действия
sv_se: Utgång
th: วันหมดอายุ
tr: Süre Sonu
uk: Термін дії
vi: Hạn sử dụng
zh_cn: 过期时间
zh_tw: 到期

source: Expire After
ar: تنتهي بعد
bg: Изтича след
cs: Vyprší po
da: Udløber Efter
de: Ablauf nach
el: Λήξη Μετά
es_es: Expira después de
fr: Expirer après
he: פג לאחר
hi: समाप्त होने के बाद
hr: Istek nakon
hu: Lejárat után
it: Scade Dopo
ko: 만료 후
lt: Pasibaigia po
no: Utløp etter
pl: Wygasa po
pt_br: Expirar Após
ro: Expiră după
ru: Истекает через
sv_se: Går ut efter
th: หมดอายุหลังจาก
tr: Son Kullanma Tarihi
uk: Термін дії після
vi: Hết hạn sau
zh_cn: 过期时间
zh_tw: 過期時間

source: Expired
ar: منتهي الصلاحية
bg: Изтекло
cs: Vypršelo
da: Udløbet
de: Abgelaufen
el: Έληξε
es_es: Caducado
fi: Vanhentunut
fr: Expiré
he: פג תוקף
hi: समाप्त
hr: Isteklo
hu: Lejárt
it: Scaduto
ja: 期限切れ
ko: 만료됨
lt: Pasibaigęs
nl: Verlopen
no: Utgått
pl: Wygasło
pt_br: Expirado
ro: Expirat
ru: Истёк
sv_se: Utgången
th: หมดอายุแล้ว
tr: Süresi Doldu
uk: Термін дії минув
vi: Đã hết hạn
zh_cn: 已过期
zh_tw: 已到期

source: Expired (Over 30 Days Ago)
ar: منتهي الصلاحية (منذ أكثر من 30 يومًا)
bg: Изтекло (преди повече от 30 дни)
cs: Vypršelo (před více než 30 dny)
da: Udløbet (mere end 30 dage siden)
de: Abgelaufen (vor über 30 Tagen)
el: Έληξε (πριν από πάνω από 30 ημέρες)
es_es: Caducado (hace más de 30 días)
fi: Vanhentunut (yli 30 päivää sitten)
fr: Expiré (il y a plus de 30 jours)
he: פג תוקף (לפני יותר מ-30 יום)
hi: समाप्त (30 दिन से अधिक पहले)
hr: Isteklo (prije više od 30 dana)
hu: Lejárt (több mint 30 napja)
it: Scaduto (oltre 30 giorni fa)
ja: 期限切れ (30日以上前)
ko: 만료됨(30일 이상 경과)
lt: Pasibaigęs (daugiau nei prieš 30 dienų)
nl: Verlopen (Meer dan 30 Dagen Geleden)
no: Utgått (for over 30 dager siden)
pl: Wygasło (ponad 30 dni temu)
pt_br: Expirado (Há mais de 30 dias)
ro: Expirat (de peste 30 de zile)
ru: Истёк (более 30 дней назад)
sv_se: Utgången (För över 30 dagar sedan)
th: หมดอายุ (เกิน 30 วันที่แล้ว)
tr: Süresi Doldu (30 Günden Fazla Önce)
uk: Термін дії минув (понад 30 днів тому)
vi: Đã hết hạn (hơn 30 ngày trước)
zh_cn: 已过期（超过30天前）
zh_tw: 已到期（超過 30 天）

source: Expired (Within 30 Days)
ar: منتهي الصلاحية (خلال 30 يومًا)
bg: Изтекло (в рамките на 30 дни)
cs: Vypršelo (v posledních 30 dnech)
da: Udløbet (inden for 30 dage)
de: Abgelaufen (innerhalb der letzten 30 Tage)
el: Έληξε (εντός 30 ημερών)
es_es: Caducado (en los últimos 30 días)
fi: Vanhentunut (alle 30 päivää sitten)
fr: Expiré (dans les 30 derniers jours)
he: פג תוקף (בתוך 30 יום)
hi: समाप्त (30 दिन के भीतर)
hr: Isteklo (unutar 30 dana)
hu: Lejárt (30 napon belül)
it: Scaduto (entro 30 giorni)
ja: 期限切れ (30日以内)
ko: 만료됨(30일 이내)
lt: Pasibaigęs (per pastarąsias 30 dienų)
nl: Verlopen (Binnen 30 Dagen)
no: Utgått (innen 30 dager)
pl: Wygasło (w ciągu 30 dni)
pt_br: Expirado (Dentro de 30 dias)
ro: Expirat (în ultimele 30 de zile)
ru: Истёк (менее 30 дней назад)
sv_se: Utgången (Inom 30 dagar)
th: หมดอายุ (ภายใน 30 วัน)
tr: Süresi Doldu (30 Gün İçinde)
uk: Термін дії минув (протягом 30 днів)
vi: Đã hết hạn (trong vòng 30 ngày)
zh_cn: 已过期（30天内）
zh_tw: 已到期（30 天內）

source: Expired {absolute}
ar: منتهي الصلاحية {absolute}
bg: Изтекло на {absolute}
cs: Vypršelo {absolute}
da: Udløbet {absolute}
de: Abgelaufen am {absolute}
el: Έληξε {absolute}
es_es: Caducado {absolute}
fi: Vanhentunut {absolute}
fr: Expiré {absolute}
he: פג תוקף {absolute}
hi: {absolute} को समाप्त
hr: Isteklo {absolute}
hu: Lejárt {absolute}
it: Scaduto {absolute}
ja: 期限切れ {absolute}
ko: {absolute}에 만료됨
lt: Pasibaigęs {absolute}
nl: Verlopen {absolute}
no: Utgått {absolute}
pl: Wygasło {absolute}
pt_br: Expirado {absolute}
ro: Expirat {absolute}
ru: Истёк {absolute}
sv_se: Utgången {absolute}
th: หมดอายุ {absolute}
tr: {absolute} süresi doldu
uk: Термін дії минув {absolute}
vi: Hết hạn {absolute}
zh_cn: 已过期 {absolute}
zh_tw: 已於 {absolute} 到期
