Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: key
ar: مفتاح
bg: ключ
cs: klíč
da: tast
de: Taste
el: κλειδί
es_es: clave
fr: clé
he: מפתח
hi: कुंजी
hr: tipka
hu: kulcs
it: tasto
ko: 키
lt: klavišas
no: tast
pl: klucz
pt_br: chave
ro: cheie
ru: ключ
sv_se: tangent
th: ปุ่ม
tr: tuş
uk: клавіша
vi: phím
zh_cn: 键
zh_tw: 鍵

source: keybind
ar: تخصيص المفتاح
bg: препратка на клавиш
cs: klávesová zkratka
da: tastbind
de: Tastenkombination
el: δέσμευση κλειδιού
es_es: asignación de teclas
fr: raccourci
he: קיצור מקשים
hi: कीबाइंड
hr: prečac
hu: billentyűhozzárendelés
it: assegnazione tasti
ko: 키 바인드
lt: klavišo priskyrimas
no: tastaturbinding
pl: przypisanie klawisza
pt_br: atalho de tecla
ro: asociere de taste
ru: привязка клавиш
sv_se: tangentbindning
th: การตั้งค่าปุ่ม
tr: tuş ataması
uk: прив'язка клавіші
vi: gán phím
zh_cn: 键绑定
zh_tw: 鍵位綁定

source: keybinds
ar: تخصيصات المفاتيح
bg: препратки на клавиши
cs: klávesové zkratky
da: tastbind
de: Tastenkombinationen
el: δέσμευσεις κλειδιών
es_es: asignaciones de teclas
fr: raccourcis
he: קיצורי מקשים
hi: कीबाइंड्स
hr: prečaci
hu: billentyűhozzárendelések
it: assegnazioni tasti
ko: 키 바인드들
lt: klavišo priskyrimai
no: tastaturbindinger
pl: przypisania klawiszy
pt_br: atalhos de teclas
ro: asocieri de taste
ru: привязки клавиш
sv_se: tangentbindningar
th: การตั้งค่าปุ่มทั้งหมด
tr: tuş atamaları
uk: прив'язки клавіш
vi: các gán phím
zh_cn: 键绑定
zh_tw: 鍵位綁定

source: Keybinds
ar: مفاتيح الربط
bg: Клавишни комбинации
cs: Klávesové zkratky
da: Tastaturgenvejstaster
de: Tastenkürzel
el: Συντομεύσεις πληκτρολογίου
es_es: Atajos de teclado
fi: Pikanäppäimet
fr: Raccourcis clavier
he: קיצורי מקשים
hi: कीबाइंड्स
hr: Tipkovničke veze
hu: Billentyűkombinációk
it: Tasti di scelta rapida
ja: キーバインド
ko: 단축키
lt: Mygtukų susiejimai
nl: Toetsenbindingen
no: Tastekombinasjoner
pl: Skróty klawiszowe
pt_br: Teclas de atalho
ro: Taste rapide
ru: Назначенные клавиши
sv_se: Tangentbindningar
th: ปุ่มลัด
tr: Tuş Bağlamaları
uk: Комбінації клавіш
vi: Phím tắt
zh_cn: 按键绑定
zh_tw: 快速鍵

source: keyboard
ar: لوحة المفاتيح
bg: клавиатура
cs: klávesnice
da: tastatur
de: Tastatur
el: πληκτρολόγιο
es_es: teclado
fr: clavier
he: מקלדת
hi: कीबोर्ड
hr: tipkovnica
hu: billentyűzet
it: tastiera
ko: 키보드
lt: klaviatūra
no: tastatur
pl: klawiatura
pt_br: teclado
ro: tastatură
ru: клавиатура
sv_se: tangentbord
th: คีย์บอร์ด
tr: klavye
uk: клавіатура
vi: bàn phím
zh_cn: 键盘
zh_tw: 鍵盤

source: Keyboard
ar: لوحة المفاتيح
bg: Клавиатура
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es_es: Teclado
fi: Näppäimistö
fr: Clavier
he: מקלדת
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
it: Tastiera
ja: キーボード
ko: 키보드
lt: Klaviatūra
nl: Toetsenbord
no: Tastatur
pl: Klawiatura
pt_br: Teclado
ro: Tastatură
ru: Клавиатура
sv_se: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_cn: 键盘
zh_tw: 鍵盤

source: Keyboard Hints
ar: تلميحات لوحة المفاتيح
bg: Подсказки за клавиатурата
cs: Tipy pro klávesnici
da: Tastaturtips
de: Tastaturhinweise
el: Υποδείξεις πληκτρολογίου
es_es: Pistas del teclado
fi: Näppäinvinkit
fr: Astuces clavier
he: רמזי מקלדת
hi: कीबोर्ड संकेत
hr: Savjeti za tipkovnicu
hu: Billentyűzet tippek
it: Suggerimenti tastiera
ja: キーボードヒント
ko: 키보드 힌트
lt: Klaviatūros užuominos
nl: Toetsenbordhints
no: Tastaturtips
pl: Podpowiedzi klawiatury
pt_br: Dicas de teclado
ro: Sugestii tastatură
ru: Подсказки клавиатуры
sv_se: Tangentbordstips
th: คำแนะนำแป้นพิมพ์
tr: Klavye İpuçları
uk: Підказки клавіатури
vi: Gợi ý bàn phím
zh_cn: 键盘提示
zh_tw: 鍵盤提示

source: Keyboard Mode
ar: وضع لوحة المفاتيح
bg: Режим на клавиатурата
cs: Režim klávesnice
da: Tastaturtilstand
de: Tastaturmodus
el: Λειτουργία πληκτρολογίου
es_es: Modo teclado
fi: Näppäimistötila
fr: Mode clavier
he: מצב מקלדת
hi: कीबोर्ड मोड
hr: Način tipkovnice
hu: Billentyűzet mód
it: Modalità tastiera
ja: キーボードモード
ko: 키보드 모드
lt: Klaviatūros režimas
nl: Toetsenbordmodus
no: Tastaturmodus
pl: Tryb klawiatury
pt_br: Modo de teclado
ro: Mod tastatură
ru: Режим клавиатуры
sv_se: Tangentbordsläge
th: โหมดแป้นพิมพ์
tr: Klavye Modu
uk: Режим клавіатури
vi: Chế độ bàn phím
zh_cn: 键盘模式
zh_tw: 鍵盤模式

source: keyboard shortcuts
ar: اختصارات لوحة المفاتيح
bg: клавишни комбинации
cs: klávesové zkratky na klávesnici
da: tastaturgenveje
de: Tastaturkürzel
el: συντομεύσεις πληκτρολογίου
es_es: atajos de teclado
fr: raccourcis clavier
he: קיצורי מקשים למקלדת
hi: कीबोर्ड शॉर्टकट्स
hr: prečaci na tipkovnici
hu: billentyűzet parancsok
it: scorciatoie da tastiera
ko: 키보드 단축키
lt: klaviatūros spartieji klavišai
no: tastaturgenveier
pl: skróty klawiaturowe
pt_br: atalhos de teclado
ro: scurtături de tastatură
ru: сочетания клавиш
sv_se: tangentbordsgenvägar
th: ทางลัดคีย์บอร์ด
tr: klavye kısayolları
uk: гарячі клавіші клавіатури
vi: phím tắt bàn phím
zh_cn: 键盘快捷键
zh_tw: 鍵盤快捷鍵

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
bg: Клавишни комбинации
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastaturkurzbefehle
el: Συντομεύσεις πληκτρολογίου
es_es: Atajos de teclado
fi: Näppäimistökomennot
fr: Raccourcis clavier
he: קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट
hr: Prečaci na tipkovnici
hu: Gyorsbillentyűk
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
lt: Spartieji klavišai
nl: Toetsenbordsneltoetsen
no: Tastatursnarveier
pl: Skróty klawiaturowe
pt_br: Atalhos de teclado
ro: Scurtături de tastatură
ru: Сочетания клавиш
sv_se: Tangentbordsgenvägar
th: ทางลัดแป้นพิมพ์
tr: Klavye Kısayolları
uk: Клавіатурні скорочення
vi: Phím tắt bàn phím
zh_cn: 键盘快捷键
zh_tw: 鍵盤捷徑

source: keys
ar: المفاتيح
bg: ключове
cs: klíče
da: nøgler
de: Tasten
el: κλειδιά
es_es: claves
fr: clés
he: מפתחות
hi: कीज़
hr: ključevi
hu: kulcsok
it: chiavi
ko: 키
lt: raktai
no: nøkler
pl: klucze
pt_br: chaves
ro: chei
ru: ключи
sv_se: nycklar
th: กุญแจ
tr: tuşlar
uk: ключі
vi: khóa
zh_cn: 密钥
zh_tw: 鍵

source: Kick
ar: طرد
bg: Изключи
cs: Vyhodit
da: Smid ud
de: Kicken
el: Αποβολή
es_es: Expulsar
fi: Potkaise ulos
fr: Expulser
he: הסר
hi: निकालें
hr: Izbaci
hu: Kirúgás
it: Espelli
ja: キック
ko: 추방
lt: Išmesti
no: Kast ut
pl: Wyrzuć
pt_br: Expulsar
ro: Expulzează
ru: Кикнуть
sv_se: Sparka
th: เตะออก
tr: At
uk: Вигнати
vi: Đá
zh_cn: 踢出
zh_tw: 踢出

source: Kick a member from this community.
ar: طرد عضو من هذه المجتمع.
bg: Изключи член от тази общност.
cs: Vyhoďte člena z této komunity.
da: Smid et medlem ud af dette fællesskab.
de: Ein Mitglied aus dieser Community entfernen.
el: Απόβαλε ένα μέλος από αυτή την κοινότητα.
es_es: Expulsa a un miembro de esta comunidad.
fi: Poista jäsen tästä yhteisöstä.
fr: Expulse un membre de cette communauté.
he: הסר חבר מהקהילה הזו.
hi: इस कम्युनिटी से एक सदस्य को निकालें।
hr: Izbaci člana iz ove zajednice.
hu: Tag kirúgása ebből a közösségből.
it: Espelli un membro da questa community.
ja: このコミュニティからメンバーをキックします。
ko: 이 커뮤니티에서 구성원을 추방합니다.
lt: Išmesti narį iš šios bendruomenės.
nl: Kick een lid uit deze community.
no: Kast et medlem ut av dette fellesskapet.
pl: Wyrzuć członka z tej społeczności.
pt_br: Expulsar um membro desta comunidade.
ro: Expulzează un membru din această comunitate.
ru: Удалить участника из этого сообщества.
sv_se: Sparka en medlem från denna community.
th: เตะสมาชิกออกจากชุมชนนี้
tr: Bu topluluktan bir üyeyi at.
uk: Вигнати учасника зі спільноти.
vi: Đá một thành viên ra khỏi cộng đồng này.
zh_cn: 将成员从此社区踢出。
zh_tw: 將成員移出此社群。

source: Kick Member
ar: طرد عضو
bg: Изключи член
cs: Vyhodit člena
da: Smid medlem ud
de: Mitglied kicken
el: Αποβολή μέλους
es_es: Expulsar miembro
fi: Poista jäsen
fr: Expulser un membre
he: הסר חבר
hi: सदस्य निकालें
hr: Izbaci člana
hu: Tag kirúgása
it: Espelli membro
ja: メンバーをキック
ko: 회원 추방
lt: Išmesti narį
nl: Lid kicken
no: Kast ut medlem
pl: Wyrzuć członka
pt_br: Expulsar membro
ro: Expulzează membrul
ru: Кикнуть участника
sv_se: Sparka medlem
th: เตะสมาชิก
tr: Üyeyi At
uk: Вигнати учасника
vi: Đá thành viên
zh_cn: 踢出成员
zh_tw: 踢出成員

source: Kick Members
ar: طرد أعضاء
bg: Изключи членове
cs: Vyhodit členy
da: Smid medlemmer ud
de: Mitglieder kicken
el: Αποβολή μελών
es_es: Expulsar miembros
fi: Poista jäseniä
fr: Expulser des membres
he: הסר חברים
hi: सदस्य निकालें
hr: Izbaci članove
hu: Tagok kirúgása
it: Espelli membri
ja: メンバーをキック
ko: 회원 추방
lt: Išmesti narius
nl: Leden kicken
no: Kast ut medlemmer
pl: Wyrzuć członków
pt_br: Expulsar membros
ro: Expulzează membri
ru: Кикнуть участников
sv_se: Sparka medlemmar
th: เตะสมาชิกหลายคน
tr: Üyeleri At
uk: Вигнати учасників
vi: Đá thành viên
zh_cn: 踢出成员
zh_tw: 踢出多位成員

source: Korean
ar: الكورية
bg: Корейски
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεατικά
es_es: Coreano
fi: korea
fr: Coréen
he: קוריאנית
hi: कोरियाई
hr: Korejski
hu: Koreai
it: Coreano
ja: 韓国語
ko: 한국어
lt: Korėjiečių
nl: Koreaans
no: Koreansk
pl: Koreański
pt_br: Coreano
ro: Coreeană
ru: Корейский
sv_se: Koreanska
th: เกาหลี
tr: Korece
uk: Корейська
vi: Tiếng Hàn
zh_cn: 韩语
zh_tw: 韓語

source: krisp
ar: كريسب
hi: क्रिस्प
ko: 크리스프

source: language
ar: اللغة
bg: език
cs: jazyk
da: sprog
de: Sprache
el: γλώσσα
es_es: idioma
fr: langue
he: שפה
hi: भाषा
hr: jezik
hu: nyelv
it: lingua
ko: 언어
lt: kalba
no: språk
pl: język
pt_br: idioma
ro: limbă
ru: язык
sv_se: språk
th: ภาษา
tr: dil
uk: мова
vi: ngôn ngữ
zh_cn: 语言
zh_tw: 語言

source: Language
ar: اللغة
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es_es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
lt: Kalba
nl: Taal
no: Språk
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sv_se: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

source: Language & Time
ar: اللغة والوقت
bg: Език и време
cs: Jazyk a čas
da: Sprog og tid
de: Sprache & Zeit
el: Γλώσσα & Ώρα
es_es: Idioma y hora
fr: Langue et heure
he: שפה וזמן
hi: भाषा और समय
hr: Jezik i vrijeme
hu: Nyelv és idő
it: Lingua e ora
ko: 언어 및 시간
lt: Kalba ir laikas
no: Språk og tid
pl: Język i czas
pt_br: Idioma e hora
ro: Limbă și timp
ru: Язык и время
sv_se: Språk & tid
th: ภาษา & เวลา
tr: Dil ve Zaman
uk: Мова та час
vi: Ngôn ngữ & Thời gian
zh_cn: 语言与时间
zh_tw: 語言與時間

source: Language Settings
ar: إعدادات اللغة
bg: Настройки на езика
cs: Nastavení jazyka
da: Sprogindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις γλώσσας
es_es: Configuración de idioma
fi: Kieliasetukset
fr: Paramètres de langue
he: הגדרות שפה
hi: भाषा सेटिंग्स
hr: Postavke jezika
hu: Nyelvi beállítások
it: Impostazioni lingua
ja: 言語設定
ko: 언어 설정
lt: Kalbos nustatymai
nl: Taalinstellingen
no: Språkinnstillinger
pl: Ustawienia języka
pt_br: Configurações de idioma
ro: Setări de limbă
ru: Настройки языка
sv_se: Språkinställningar
th: การตั้งค่าภาษา
tr: Dil Ayarları
uk: Налаштування мови
vi: Cài đặt ngôn ngữ
zh_cn: 语言设置
zh_tw: 語言設定

source: Language Support
ar: دعم اللغة
bg: Поддръжка на езици
cs: Podpora jazyka
da: Sprogunderstøttelse
de: Sprachunterstützung
el: Υποστήριξη γλώσσας
es_es: Soporte de idiomas
fi: Kielen tuki
fr: Support linguistique
he: תמיכה בשפה
hi: भाषा समर्थन
hr: Podrška za jezike
hu: Nyelvi támogatás
it: Supporto linguistico
ja: 言語サポート
ko: 언어 지원
lt: Kalbų palaikymas
nl: Taalondersteuning
no: Språkstøtte
pl: Wsparcie językowe
pt_br: Suporte a idiomas
ro: Suport de limbă
ru: Поддержка языков
sv_se: Språkstöd
th: การรองรับภาษา
tr: Dil Desteği
uk: Підтримка мов
vi: Hỗ trợ ngôn ngữ
zh_cn: 语言支持
zh_tw: 語言支援

source: Languages…
ar: اللغات…
bg: Езици…
cs: Jazyky…
da: Sprog…
de: Sprachen…
el: Γλώσσες…
es_es: Idiomas…
fi: Kielet…
fr: Langues…
he: שפות…
hi: भाषाएँ…
hr: Jezici…
hu: Nyelvek…
it: Lingue…
ja: 言語…
ko: 언어…
lt: Kalbos…
nl: Talen…
no: Språk…
pl: Języki…
pt_br: Idiomas…
ro: Limbi…
ru: Языки…
sv_se: Språk…
th: ภาษา…
tr: Diller…
uk: Мови…
vi: Ngôn ngữ…
zh_cn: 语言…
zh_tw: 語言…

source: Large
ar: كبير
bg: Голям
cs: Velké
da: Stor
de: Groß
el: Μεγάλο
es_es: Grande
fi: Suuri
fr: Grand
he: גדול
hi: बड़ा
hr: Veliko
hu: Nagy
it: Grande
ja: 大
ko: 크게
lt: Didelis
nl: Groot
no: Stor
pl: Duży
pt_br: Grande
ro: Mare
ru: Крупный
sv_se: Stor
th: ขนาดใหญ่
tr: Büyük
uk: Великий
vi: Lớn
zh_cn: 大
zh_tw: 大

source: Larger media size with more detail
ar: حجم وسائط أكبر مع تفاصيل أكثر
bg: По-голям размер на медията с повече детайли
cs: Větší velikost médií pro více detailů
da: Større mediestørrelse med flere detaljer
de: Größere Medien mit mehr Details
el: Μεγαλύτερο μέγεθος μέσου με περισσότερες λεπτομέρειες
es_es: Tamaño de medios más grande con más detalle
fi: Suurempi mediatiedosto, enemmän yksityiskohtia
fr: Taille de média plus grande avec plus de détails
he: גודל מדיה גדול יותר עם פרטים נוספים
hi: अधिक विवरण के साथ बड़ा मीडिया आकार
hr: Veća veličina medija s više detalja
hu: Nagyobb média méret több részlettel
it: Dimensione media maggiore con più dettagli
ja: より詳細な大きなメディアサイズ
ko: 더 많은 디테일을 위한 더 큰 미디어 크기
lt: Didesnis medijos dydis su daugiau detalių
nl: Groter mediaformaat met meer detail
no: Større mediestørrelse med mer detalj
pl: Większy rozmiar mediów z większą ilością detali
pt_br: Tamanho de mídia maior com mais detalhes
ro: Dimensiuni mai mari pentru media cu mai multe detalii
ru: Больший размер медиа для большего количества деталей
sv_se: Större mediastorlek med mer detalj
th: ขนาดสื่อใหญ่ขึ้นพร้อมรายละเอียดมากขึ้น
tr: Daha fazla ayrıntı ile daha büyük medya boyutu
uk: Більший розмір медіа з більшою деталізацією
vi: Kích thước phương tiện lớn hơn với độ chi tiết cao hơn
zh_cn: 更大的媒体尺寸，更多细节
zh_tw: 更大媒體尺寸，細節更多

source: Last active {0}
ar: آخر نشاط {0}
bg: Последно активен {0}
cs: Naposledy aktivní {0}
da: Sidst aktiv {0}
de: Zuletzt aktiv {0}
el: Τελευταία ενεργός {0}
es_es: Última actividad {0}
fi: Viimeksi aktiivinen {0}
fr: Dernière activité : {0}
he: פעיל לאחרונה {0}
hi: अंतिम सक्रिय {0}
hr: Zadnja aktivnost {0}
hu: Utoljára aktív: {0}
it: Ultimo accesso {0}
ja: 最終アクティブ {0}
ko: 마지막 활동: {0}
lt: Paskutinį kartą aktyvus {0}
nl: Laatst actief {0}
no: Sist aktiv {0}
pl: Ostatnio aktywny {0}
pt_br: Última atividade {0}
ro: Ultima activitate {0}
ru: Был(а) в сети {0}
sv_se: Senast aktiv {0}
th: ใช้งานครั้งล่าสุด {0}
tr: Son aktif: {0}
uk: Остання активність {0}
vi: Hoạt động lần cuối {0}
zh_cn: 最后活跃 {0}
zh_tw: 最後上線 {0}

source: Last changed: {0}
ar: آخر تغيير: {0}
bg: Последна промяна: {0}
cs: Naposledy změněno: {0}
da: Sidst ændret: {0}
de: Zuletzt geändert: {0}
el: Τελευταία αλλαγή: {0}
es_es: Último cambio: {0}
fi: Viimeksi muutettu: {0}
fr: Dernière modification : {0}
he: שונה לאחרונה: {0}
hi: अंतिम बार बदला गया: {0}
hr: Zadnja promjena: {0}
hu: Utoljára módosítva: {0}
it: Ultima modifica: {0}
ja: 最終変更: {0}
ko: 마지막 변경: {0}
lt: Paskutinį kartą pakeista: {0}
nl: Laatst gewijzigd: {0}
no: Sist endret: {0}
pl: Ostatnia zmiana: {0}
pt_br: Última alteração: {0}
ro: Ultima modificare: {0}
ru: Последнее изменение: {0}
sv_se: Senast ändrad: {0}
th: เปลี่ยนล่าสุด: {0}
tr: Son değiştirilme: {0}
uk: Остання зміна: {0}
vi: Đã thay đổi lần cuối: {0}
zh_cn: 最后更改：{0}
zh_tw: 最後變更：{0}

source: Last changed: Never
ar: آخر تغيير: أبدًا
bg: Последна промяна: никога
cs: Naposledy změněno: nikdy
da: Sidst ændret: Aldrig
de: Zuletzt geändert: Nie
el: Τελευταία αλλαγή: Ποτέ
es_es: Último cambio: Nunca
fi: Viimeksi muutettu: ei koskaan
fr: Dernière modification : jamais
he: שונה לאחרונה: אף פעם
hi: अंतिम बार बदला गया: कभी नहीं
hr: Zadnja promjena: Nikad
hu: Utoljára módosítva: Soha
it: Ultima modifica: mai
ja: 最終変更: なし
ko: 마지막 변경: 없음
lt: Paskutinį kartą pakeista: niekada
nl: Laatst gewijzigd: Nooit
no: Sist endret: Aldri
pl: Ostatnia zmiana: nigdy
pt_br: Última alteração: Nunca
ro: Ultima modificare: niciodată
ru: Последнее изменение: никогда
sv_se: Senast ändrad: Aldrig
th: เปลี่ยนล่าสุด: ไม่เคย
tr: Son değiştirilme: Hiçbir zaman
uk: Остання зміна: ніколи
vi: Đã thay đổi lần cuối: Chưa bao giờ
zh_cn: 最后更改：从未
zh_tw: 最後變更：從未

source: last month
ar: الشهر الماضي
bg: миналия месец
cs: minulý měsíc
da: sidste måned
de: letzten Monat
el: προηγούμενος μήνας
es_es: el mes pasado
fi: viime kuussa
fr: le mois dernier
he: חודש שעבר
hi: पिछले महीने
hr: prošli mjesec
hu: múlt hónap
it: il mese scorso
ja: 先月
ko: 지난달
lt: praėjusį mėnesį
nl: vorige maand
no: siste måned
pl: ostatni miesiąc
pt_br: último mês
ro: luna trecută
ru: в прошлом месяце
sv_se: förra månaden
th: เดือนที่แล้ว
tr: geçen ay
uk: минулого місяця
vi: tháng trước
zh_cn: 上月
zh_tw: 上個月

source: last week
ar: الأسبوع الماضي
bg: миналата седмица
cs: minulý týden
da: sidste uge
de: letzte Woche
el: προηγούμενη εβδομάδα
es_es: la semana pasada
fi: viime viikolla
fr: la semaine dernière
he: שבוע שעבר
hi: पिछले सप्ताह
hr: prošli tjedan
hu: múlt hét
it: la settimana scorsa
ja: 先週
ko: 지난주
lt: praėjusią savaitę
nl: vorige week
no: siste uke
pl: ostatni tydzień
pt_br: última semana
ro: săptămâna trecută
ru: на прошлой неделе
sv_se: förra veckan
th: สัปดาห์ที่แล้ว
tr: geçen hafta
uk: минулого тижня
vi: tuần trước
zh_cn: 上周
zh_tw: 上週

source: last year
ar: العام الماضي
bg: миналата година
cs: minulý rok
da: sidste år
de: letztes Jahr
el: προηγούμενο έτος
es_es: el año pasado
fi: viime vuonna
fr: l'année dernière
he: שנה שעברה
hi: पिछले वर्ष
hr: prošla godina
hu: múlt év
it: l'anno scorso
ja: 昨年
ko: 지난해
lt: praėjusiais metais
nl: vorig jaar
no: siste år
pl: ostatni rok
pt_br: último ano
ro: anul trecut
ru: в прошлом году
sv_se: förra året
th: ปีที่แล้ว
tr: geçen yıl
uk: минулого року
vi: năm ngoái
zh_cn: 去年
zh_tw: 去年

source: Latency (RTT)
ar: زمن الوصول (RTT)
bg: Закъснение (RTT)
cs: Latence (RTT)
da: Forsinkelse (RTT)
de: Latenz (RTT)
el: Καθυστέρηση (RTT)
es_es: Latencia (RTT)
fi: Viive (RTT)
fr: Latence (RTT)
he: שהייה ברשת (RTT)
hi: लेटेंसी (RTT)
hr: Kašnjenje (RTT)
hu: Késleltetés (RTT)
it: Latenza (RTT)
ja: レイテンシ (RTT)
ko: 지연 시간 (RTT)
lt: Delsa (RTT)
no: Forsinkelse (RTT)
pl: Opóźnienie (RTT)
pt_br: Latência (RTT)
ro: Latenta (RTT)
ru: Задержка (RTT)
sv_se: Fördröjning (RTT)
th: ความหน่วง (RTT)
tr: Gecikme (RTT)
uk: Затримка (RTT)
vi: Độ trễ (RTT)
zh_cn: 延迟 (RTT)
zh_tw: 延遲（RTT）

source: Latency {latency} milliseconds
ar: زمن الوصول {latency} مللي ثانية
bg: Закъснение {latency} милисекунди
cs: Latence {latency} milisekund
da: Forsinkelse {latency} millisekunder
de: Latenz {latency} Millisekunden
el: Καθυστέρηση {latency} χιλιοστά του δευτερολέπτου
es_es: Latencia: {latency} milisegundos
fi: Viive {latency} millisekuntia
fr: Latence : {latency} millisecondes
he: שהייה של {latency} מילישניות
hi: लेटेंसी {latency} मिलीसेकंड
hr: Kašnjenje {latency} milisekundi
hu: Késleltetés: {latency} ezredmásodperc
it: Latenza {latency} millisecondi
ja: レイテンシ {latency} ミリ秒
ko: 지연 시간 {latency}밀리초
lt: Delsa {latency} milisekundžių
nl: Latency {latency} milliseconden
no: Forsinkelse {latency} millisekunder
pl: Opóźnienie {latency} milisekund
pt_br: Latência de {latency} milissegundos
ro: Latenta {latency} milisecunde
ru: Задержка {latency} мс
sv_se: Fördröjning {latency} millisekunder
th: ความหน่วง {latency} มิลลิวินาที
tr: Gecikme {latency} milisaniye
uk: Затримка {latency} мілісекунд
vi: Độ trễ {latency} mili giây
zh_cn: 延迟 {latency} 毫秒
zh_tw: 延遲 {latency} 毫秒

source: Latency graph
ar: رسم بياني لزمن الوصول
bg: Графика на закъснението
cs: Graf latence
da: Forsinkelsesgraf
de: Latenzdiagramm
el: Γράφημα καθυστέρησης
es_es: Gráfico de latencia
fi: Viivekuvaaja
fr: Graphique de latence
he: גרף שהייה
hi: लेटेंसी ग्राफ
hr: Graf kašnjenja
hu: Késleltetési grafikon
it: Grafico della latenza
ja: レイテンシグラフ
ko: 지연 시간 그래프
lt: Delsos grafikas
nl: Latencygrafiek
no: Forsinkelsesdiagram
pl: Wykres opóźnień
pt_br: Gráfico de latência
ro: Grafic latență
ru: График задержки
sv_se: Fördröjningsdiagram
th: กราฟความหน่วง
tr: Gecikme grafiği
uk: Графік затримки
vi: Đồ thị độ trễ
zh_cn: 延迟图表
zh_tw: 延遲圖表

source: Latvia
ar: لاتفيا
bg: Латвия
cs: Lotyšsko
da: Letland
de: Lettland
el: Λετονία
es_es: Letonia
fr: Lettonie
he: לטביה
hi: लातविया
hr: Latvija
hu: Lettország
it: Lettonia
ja: ラトビア
ko: 라트비아
lt: Latvija
nl: Letland
pl: Łotwa
pt_br: Letônia
ro: Letonia
ru: Латвия
sv_se: Lettland
th: ลัตเวีย
tr: Letonya
uk: Латвія
zh_cn: 拉脱维亚
zh_tw: 拉脫維亞

source: Launch Fluxer at Login
ar: تشغيل Fluxer عند تسجيل الدخول
bg: Стартирай Fluxer при влизане
cs: Spustit Fluxer při přihlášení
da: Start Fluxer ved login
de: Fluxer beim Login starten
el: Εκκίνηση Fluxer κατά την Σύνδεση
es_es: Iniciar Fluxer al Iniciar Sesión
fr: Lancer Fluxer à la connexion
he: השק את Fluxer בעת הכניסה
hi: लॉगिन पर फ्लक्सर लॉन्च करें
hr: Pokreni Fluxer pri prijavi
hu: Fluxer Indítása Bejelentkezéskor
it: Avvia Fluxer al Login
ko: 로그인 시 Fluxer 실행
lt: Paleisti Fluxer prisijungus
no: Start Fluxer ved innlogging
pl: Uruchom Fluxer przy logowaniu
pt_br: Iniciar Fluxer ao Fazer Login
ro: Lansează Fluxer la Autentificare
ru: Запускать Fluxer при входе
sv_se: Starta Fluxer vid inloggning
th: เปิด Fluxer เมื่อเข้าสู่ระบบ
tr: Girişte Fluxer'ı Başlat
uk: Запустити Fluxer при вході
vi: Khởi động Fluxer khi đăng nhập
zh_cn: 登录时启动 Fluxer
zh_tw: 在登錄時啟動 Fluxer

source: Layouts for 1-10 image attachments using CDN assets.
ar: تخطيطات لملحقات الصور من 1-10 باستخدام أصول CDN.
bg: Оформления за 1-10 прикачени изображения, използващи CDN активи.
cs: Rozložení pro 1-10 příloh obrázků pomocí CDN prostředků.
da: Layouts til 1-10 billedefilvedhæftninger ved brug af CDN-aktiver.
de: Layouts für 1-10 Bildanhänge unter Verwendung von CDN-Ressourcen.
el: Διατάξεις για 1-10 επισυνάψεις εικόνας χρησιμοποιώντας πόρους CDN.
es_es: Diseños para 1-10 archivos de imagen utilizando activos de CDN.
fr: Mises en page pour 1 à 10 pièces jointes d'image utilisant des ressources CDN.
he: פריסות עבור 1-10 קבצי תמונה באמצעות נכסי CDN.
hi: CDN संसाधनों का उपयोग करते हुए 1-10 छवि अटैचमेंट के लिए लेआउट।
hr: Rasporedi za 1-10 privitaka slika koristeći CDN resurse.
hu: Elrendezések 1-10 kép csatolmányhoz CDN eszközökkel.
it: Layout per 1-10 allegati di immagini utilizzando risorse CDN.
ko: CDN 자산을 사용하여 1-10개의 이미지 첨부파일에 대한 레이아웃.
lt: Išdėstymai 1-10 vaizdo priedams naudojant CDN išteklius.
no: Oppsett for 1-10 bildevedlegg ved bruk av CDN-ressurser.
pl: Układy dla 1-10 załączników obrazów z wykorzystaniem zasobów CDN.
pt_br: Layouts para 1-10 anexos de imagem usando ativos CDN.
ro: Dispuneri pentru 1-10 atașamente de imagine folosind active CDN.
ru: Макеты для 1-10 вложений изображений с использованием ресурсов CDN.
sv_se: Layouter för 1-10 bilagor med bilder med hjälp av CDN-resurser.
th: เลย์เอาต์สำหรับการแนบภาพ 1-10 โดยใช้ทรัพยากร CDN.
tr: CDN varlıkları kullanarak 1-10 görsel ek için düzenler.
uk: Макети для 1-10 вкладок зображень з використанням активів CDN.
vi: Bố cục cho 1-10 tệp đính kèm hình ảnh sử dụng tài sản CDN.
zh_cn: 使用 CDN 资源的 1-10 张图片附件布局。
zh_tw: 使用 CDN 資源的 1-10 張圖片附件佈局。

source: Learn about Plutonium
ar: تعرف على Plutonium
bg: Научи за Plutonium
cs: Zjistit více o Plutoniu
da: Lær om Plutonium
de: Mehr über Plutonium erfahren
el: Μάθε για το Plutonium
es_es: Aprende sobre Plutonium
fi: Lisätietoja Plutoniumista
fr: Découvrir Plutonium
he: למד על Plutonium
hi: Plutonium के बारे में जानें
hr: Saznaj više o Plutoniju
hu: Tudj meg többet a Plutoniumról
it: Scopri Plutonium
ja: Plutoniumについて学ぶ
ko: Plutonium에 대해 알아보기
lt: Sužinokite apie Plutonium
nl: Leer over Plutonium
no: Lær om Plutonium
pl: Dowiedz się o Plutonium
pt_br: Saiba mais sobre o Plutonium
ro: Află despre Plutonium
ru: Узнать о Plutonium
sv_se: Läs mer om Plutonium
th: เรียนรู้เกี่ยวกับ Plutonium
tr: Plutonium hakkında bilgi edin
uk: Дізнатися про Plutonium
vi: Tìm hiểu về Plutonium
zh_cn: 了解 Plutonium
zh_tw: 了解 Plutonium
