Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Only Mentions
ar: فقط الإشارات
bg: Само споменавания
cs: Pouze zmínky
da: Kun omtaler
de: Nur Erwähnungen
el: Μόνο αναφορές
es_es: Solo menciones
fr: Seulement les mentions
he: רק אזכורים
hi: केवल उल्लेख
hr: Samo spominjanja
hu: Csak említések
it: Solo menzioni
ko: 언급만 보기
lt: Tik paminėjimai
no: Kun omtaler
pl: Tylko wzmianki
pt_br: Apenas Menções
ro: Numai mențiuni
ru: Только упоминания
sv_se: Endast omnämnanden
th: เฉพาะการกล่าวถึง
tr: Sadece Bahsetmeler
uk: Тільки згадки
vi: Chỉ đề cập
zh_cn: 仅提及
zh_tw: 僅提及

source: Only narrate messages that arrive in the channel you are currently in.
ar: قم بسرد الرسائل التي تصل فقط في القناة التي أنت فيها حاليًا.
bg: Само разказвайте съобщения, които пристигат в канала, в който в момента се намирате.
cs: Vyprávějte pouze zprávy, které přicházejí v kanálu, ve kterém se právě nacházíte.
da: Kun fortælle beskeder, der ankommer i den kanal, du aktuelt er i.
de: Erzähle nur Nachrichten, die im Kanal ankommen, in dem du dich gerade befindest.
el: Μόνο να αφηγείστε τα μηνύματα που φτάνουν στο κανάλι που βρίσκεστε αυτή τη στιγμή.
es_es: Solo narra los mensajes que lleguen al canal en el que te encuentras.
fr: Ne narrer que les messages qui arrivent dans le canal dans lequel tu es actuellement.
he: נרטב רק הודעות שמגיעות בערוץ שבו אתה נמצא.
hi: केवल उन संदेशों का वाचन करें जो चैनल में आते हैं जिसमें आप वर्तमान में हैं।
hr: Samo nariraj poruke koje stignu u kanal u kojem se trenutno nalaziš.
hu: Csak azokat az üzeneteket olvasd fel, amelyek abban a csatornában érkeznek, ahol jelenleg vagy.
it: Narrate solo i messaggi che arrivano nel canale in cui ti trovi attualmente.
ko: 현재 있는 채널로 들어오는 메시지만 내레이션합니다.
lt: Naršyk tik tas žinutes, kurios atvyksta į kanalą, kuriame šiuo metu esi.
no: Bare les opp meldinger som kommer i kanalen du er i.
pl: Narracja tylko wiadomości, które przychodzą w kanale, w którym aktualnie jesteś.
pt_br: Somente narre mensagens que chegarem no canal em que você está atualmente.
ro: Narațiune doar pentru mesajele care sosesc în canalul în care te afli în prezent.
ru: Озвучивайте только сообщения, которые приходят в канал, в котором вы находитесь.
sv_se: Berätta endast för meddelanden som kommer in i den kanal du för tillfället är i.
th: บรรยายเฉพาะข้อความที่เข้ามาในแชนแนลที่คุณอยู่ขณะนี้。
tr: Sadece bulunduğun kanalda gelen mesajları anlat.
uk: Озвучувати лише повідомлення, які надходять у канал, в якому ви зараз знаходитеся.
vi: Chỉ kể chuyện các tin nhắn đến trong kênh bạn hiện đang ở.
zh_cn: 仅朗读您当前所在频道到达的消息。
zh_tw: 僅對您當前所在頻道的訊息進行旁白。

source: Only show message previews for DMs with unread messages
ar: إظهار معاينات الرسائل فقط للمراسلات الخاصة التي تحتوي على رسائل غير مقروءة
bg: Показвай предварителен преглед само за лични съобщения с непрочетени съобщения
cs: Zobrazovat náhledy zpráv jen u DM s nepřečtenými zprávami
da: Vis kun beskedforhåndsvisninger for private beskeder med ulæste beskeder
de: Zeige Textvorschauen nur für DMs mit ungelesenen Nachrichten
el: Εμφάνιζε προεπισκοπήσεις μηνυμάτων μόνο για DM με μη αναγνωσμένα μηνύματα
es_es: Mostrar solo vistas previas de mensajes para DMs con mensajes no leídos
fi: Näytä viestien esikatselut vain lukemattomissa yksityisviesteissä
fr: Afficher les aperçus de messages uniquement pour les DM avec des messages non lus
he: הצג תצוגות מקדימות רק להודעות פרטיות עם הודעות שלא נקראו
hi: केवल उन डीएम के लिए संदेश पूर्वावलोकन दिखाएं जिनमें अपठित संदेश हैं
hr: Prikaži preglede poruka samo za privatne poruke s nepročitanim porukama
hu: Csak olvasatlan üzenetekkel rendelkező privát üzeneteknél mutasson üzenet-előnézetet
it: Mostra anteprime dei messaggi solo per i DM con messaggi non letti
ja: 未読メッセージのあるDMのみメッセージプレビューを表示
ko: 안 읽은 DM만 메시지 미리보기를 표시
lt: Rodyti tik žinučių peržiūras asmeninėms žinutėms su neskaitytomis žinutėmis
nl: Toon alleen berichtvoorbeelden voor privéberichten met ongelezen berichten
no: Vis bare forhåndsvisninger for DM-er med uleste meldinger
pl: Pokazuj podgląd tylko dla DM-ów z nieprzeczytanymi wiadomościami
pt_br: Mostrar apenas visualizações de mensagens para DMs com mensagens não lidas
ro: Arată previzualizări doar pentru conversațiile directe cu mesaje necitite
ru: Показывать превью сообщений только для ЛС с непрочитанными сообщениями
sv_se: Visa endast förhandsvisningar av meddelanden för DM med olästa meddelanden
th: แสดงตัวอย่างข้อความเฉพาะ DM ที่ยังไม่อ่าน
tr: Sadece okunmamış mesajları olan DM'ler için mesaj önizlemelerini göster
uk: Показувати попередній перегляд лише для особистих повідомлень з непрочитаними
vi: Chỉ hiển thị xem trước tin nhắn cho DM còn tin chưa đọc
zh_cn: 仅显示有未读消息的私信预览
zh_tw: 僅顯示有未讀訊息的私訊預覽

source: Only the community owner can change this setting
ar: يمكن لمالك المجتمع فقط تغيير هذا الإعداد
bg: Само собственикът на общността може да промени тази настройка
cs: Toto nastavení může změnit pouze vlastník komunity
da: Kun community-ejeren kan ændre denne indstilling
de: Nur der Eigentümer der Community kann diese Einstellung ändern
el: Μόνο ο ιδιοκτήτης της κοινότητας μπορεί να αλλάξει αυτή τη ρύθμιση
es_es: Solo el propietario de la comunidad puede cambiar esta configuración
fi: Vain yhteisön omistaja voi muuttaa tätä asetusta
fr: Seul le propriétaire de la communauté peut modifier ce paramètre
he: רק בעל הקהילה יכול לשנות הגדרה זו
hi: केवल समुदाय का मालिक इस सेटिंग को बदल सकता है
hr: Samo vlasnik zajednice može promijeniti ovu postavku
hu: Csak a közösség tulajdonosa változtathatja meg ezt a beállítást
it: Solo il proprietario della community può modificare questa impostazione
ja: この設定はコミュニティオーナーのみが変更できます
ko: 이 설정은 커뮤니티 소유자만 변경할 수 있습니다.
lt: Šį nustatymą gali keisti tik bendruomenės savininkas
nl: Alleen de eigenaar van de community kan deze instelling wijzigen
no: Bare fellesskapets eier kan endre denne innstillingen
pl: Tylko właściciel społeczności może zmienić to ustawienie
pt_br: Somente o proprietário da comunidade pode alterar esta configuração
ro: Doar proprietarul comunității poate schimba această setare
ru: Эту настройку может менять только владелец сообщества
sv_se: Endast communityägaren kan ändra denna inställning
th: มีเพียงเจ้าของชุมชนเท่านั้นที่เปลี่ยนการตั้งค่านี้ได้
tr: Bu ayarı sadece topluluk sahibi değiştirebilir
uk: Тільки власник спільноти може змінити це налаштування
vi: Chỉ chủ cộng đồng mới có thể thay đổi cài đặt này
zh_cn: 仅社区所有者可以更改此设置
zh_tw: 只有社群擁有者可以更改此設定

source: Only the group owner can manage invites.
ar: يمكن لمالك المجموعة فقط إدارة الدعوات.
bg: Само собственикът на групата може да управлява поканите.
cs: Pozvánky může spravovat jen vlastník skupiny.
da: Kun gruppeejeren kan administrere invitationer.
de: Nur der Gruppenbesitzer kann Einladungen verwalten.
el: Μόνο ο ιδιοκτήτης της ομάδας μπορεί να διαχειρίζεται προσκλήσεις.
es_es: Solo el propietario del grupo puede gestionar invitaciones.
fi: Vain ryhmän omistaja voi hallita kutsuja.
fr: Seul le propriétaire du groupe peut gérer les invitations.
he: רק בעל הקבוצה יכול לנהל הזמנות.
hi: केवल समूह का मालिक निमंत्रण प्रबंधित कर सकता है।
hr: Samo vlasnik grupe može upravljati pozivnicama.
hu: Csak a csoport tulajdonosa kezelheti a meghívókat.
it: Solo il proprietario del gruppo può gestire gli inviti.
ja: 招待の管理はグループオーナーのみが行えます。
ko: 초대 관리는 그룹 소유자만 할 수 있습니다.
lt: Pakvietimus gali tvarkyti tik grupės savininkas.
nl: Alleen de groepeigenaar kan uitnodigingen beheren.
no: Bare gruppeeieren kan administrere invitasjoner.
pl: Tylko właściciel grupy może zarządzać zaproszeniami.
pt_br: Somente o proprietário do grupo pode gerenciar convites.
ro: Doar proprietarul grupului poate gestiona invitațiile.
ru: Управлять приглашениями может только владелец группы.
sv_se: Endast gruppägaren kan hantera inbjudningar.
th: มีเพียงเจ้าของกลุ่มจัดการคำเชิญได้
tr: Davetleri sadece grup sahibi yönetebilir.
uk: Тільки власник групи може керувати запрошеннями.
vi: Chỉ chủ nhóm mới quản lý được lời mời.
zh_cn: 仅群组所有者可以管理邀请。
zh_tw: 只有群組擁有者可以管理邀請。

source: Only This Channel
ar: فقط هذه القناة
bg: Само този канал
cs: Pouze tento kanál
da: Kun denne kanal
de: Nur dieser Kanal
el: Μόνο αυτό το κανάλι
es_es: Solo este canal
fr: Seulement ce canal
he: רק הערוץ הזה
hi: केवल यह चैनल
hr: Samo ova kanal
hu: Csak ez a csatorna
it: Solo questo canale
ko: 이 채널만 보기
lt: Tik šis kanalas
no: Kun denne kanalen
pl: Tylko ten kanał
pt_br: Apenas Este Canal
ro: Numai acest canal
ru: Только этот канал
sv_se: Endast den här kanalen
th: เฉพาะช่องนี้
tr: Sadece Bu Kanal
uk: Тільки цей канал
vi: Chỉ kênh này
zh_cn: 仅此频道
zh_tw: 僅此頻道

source: only you can see this message. <0>dismiss</0>
ar: أنت فقط يمكنك رؤية هذه الرسالة. <0>تجاهل</0>
bg: само ти виждаш това съобщение. <0>затвори</0>
cs: tuto zprávu vidíte jen vy. <0>zavřít</0>
da: kun du kan se denne besked. <0>luk</0>
de: Nur du kannst diese Nachricht sehen. <0>schließen</0>
el: μόνο εσύ μπορείς να δεις αυτό το μήνυμα. <0>απόρριψη</0>
es_es: solo tú puedes ver este mensaje. <0>descartar</0>
fi: vain sinä näet tämän viestin. <0>ohita</0>
fr: seul toi peux voir ce message. <0>fermer</0>
he: רק אתה יכול לראות הודעה זו. <0>סגור</0>
hi: केवल आप इस संदेश को देख सकते हैं। <0>निकालें</0>
hr: samo ti možeš vidjeti ovu poruku. <0>odbaci</0>
hu: csak te láthatod ezt az üzenetet. <0>elrejtés</0>
it: solo tu puoi vedere questo messaggio. <0>chiudi</0>
ja: このメッセージはあなたのみが見られます。<0>閉じる</0>
ko: 이 메시지는 본인만 볼 수 있습니다. <0>닫기</0>
lt: šią žinutę matote tik jūs. <0>atšaukti</0>
nl: alleen jij kunt dit bericht zien. <0>sluiten</0>
no: bare du kan se denne meldingen. <0>lukk</0>
pl: tylko ty widzisz tę wiadomość. <0>odrzuć</0>
pt_br: apenas você pode ver esta mensagem. <0>dispensar</0>
ro: doar tu poți vedea acest mesaj. <0>închide</0>
ru: это сообщение видишь только ты. <0>закрыть</0>
sv_se: endast du kan se detta meddelande. <0>avvisa</0>
th: มีเพียงคุณที่เห็นข้อความนี้ <0>ปิด</0>
tr: bu mesajı sadece sen görebilirsin. <0>kapat</0>
uk: лише ти бачиш це повідомлення. <0>закрити</0>
vi: chỉ bạn thấy được tin nhắn này. <0>đóng</0>
zh_cn: 仅您能看到此消息。<0>忽略</0>
zh_tw: 只有你能看到這則訊息。<0>關閉</0>

source: Opacity
ar: الشفافية
bg: Непрозрачност
cs: Průhlednost
da: Opacitet
de: Deckkraft
el: Αδιαφάνεια
es_es: Opacidad
fi: Läpinäkyvyys
fr: Opacité
he: אטימות
hi: पारदर्शिता
hr: Prozirnost
hu: Átlátszóság
it: Opacità
ja: 不透明度
ko: 불투명도
lt: Permatomumas
nl: Doorzichtigheid
no: Ugjennomsiktighet
pl: Przezroczystość
pt_br: Opacidade
ro: Opacitate
ru: Прозрачность
sv_se: Opacitet
th: ความโปร่งแสง
tr: Opaklık
uk: Прозорість
vi: Độ mờ
zh_cn: 不透明度
zh_tw: 不透明度

source: Open {contextName}
ar: افتح {contextName}
bg: Отвори {contextName}
cs: Otevřít {contextName}
da: Åbn {contextName}
de: Öffne {contextName}
el: Άνοιγμα {contextName}
es_es: Abrir {contextName}
fr: Ouvrir {contextName}
he: פתח את {contextName}
hi: {contextName} खोलें
hr: Otvorite {contextName}
hu: Megnyitás: {contextName}
it: Apri {contextName}
ko: {contextName} 열기
lt: Atidaryti {contextName}
no: Åpne {contextName}
pl: Otwórz {contextName}
pt_br: Abrir {contextName}
ro: Deschide {contextName}
ru: Открыть {contextName}
sv_se: Öppna {contextName}
th: เปิด {contextName}
tr: {contextName} aç
uk: Відкрити {contextName}
vi: Mở {contextName}
zh_cn: 打开 {contextName}
zh_tw: 打開 {contextName}

source: Open {displayName}
ar: افتح {displayName}
bg: Отвори {displayName}
cs: Otevřít {displayName}
da: Åbn {displayName}
de: Öffne {displayName}
el: Άνοιγμα {displayName}
es_es: Abrir {displayName}
fr: Ouvrir {displayName}
he: פתח את {displayName}
hi: {displayName} खोलें
hr: Otvorite {displayName}
hu: Megnyitás: {displayName}
it: Apri {displayName}
ko: {displayName} 열기
lt: Atidaryti {displayName}
no: Åpne {displayName}
pl: Otwórz {displayName}
pt_br: Abrir {displayName}
ro: Deschide {displayName}
ru: Открыть {displayName}
sv_se: Öppna {displayName}
th: เปิด {displayName}
tr: {displayName} aç
uk: Відкрити {displayName}
vi: Mở {displayName}
zh_cn: 打开 {displayName}
zh_tw: 打開 {displayName}

source: Open @{displayName}
ar: افتح @{displayName}
bg: Отвори @{displayName}
cs: Otevřít @{displayName}
da: Åbn @{displayName}
de: Öffne @{displayName}
el: Άνοιγμα @{displayName}
es_es: Abrir @{displayName}
fr: Ouvrir @{displayName}
he: פתח את @{displayName}
hi: @{displayName} खोलें
hr: Otvorite @{displayName}
hu: Megnyitás: @{displayName}
it: Apri @{displayName}
ko: @{displayName} 열기
lt: Atidaryti @{displayName}
no: Åpne @{displayName}
pl: Otwórz @{displayName}
pt_br: Abrir @{displayName}
ro: Deschide @{displayName}
ru: Открыть @{displayName}
sv_se: Öppna @{displayName}
th: เปิด @{displayName}
tr: @{displayName} aç
uk: Відкрити @{displayName}
vi: Mở @{displayName}
zh_cn: 打开 @{displayName}
zh_tw: 打開 @{displayName}

source: Open animated GIF in full view
ar: فتح صورة GIF متحركة في عرض كامل
bg: Отвори анимирано GIF в пълен изглед
cs: Otevřít animovaný GIF v plném zobrazení
da: Åbn animeret GIF i fuld visning
de: Animiertes GIF im Vollbild öffnen
el: Άνοιγμα κινούμενου GIF σε πλήρη προβολή
es_es: Abrir GIF animado en vista completa
fr: Ouvrir le GIF animé en plein écran
he: פתח GIF מונפש בתצוגה מלאה
hi: एनिमेटेड GIF को पूर्ण दृश्य में खोलें
hr: Otvori animirani GIF u punom prikazu
hu: Nyissa meg az animált GIF-et teljes nézetben
it: Apri GIF animata a schermo intero
ko: 애니메이션 GIF를 전체 보기로 열기
lt: Atidaryti animuotą GIF pilnu vaizdu
no: Åpne animert GIF i full visning
pl: Otwórz animowane GIF w pełnym widoku
pt_br: Abrir GIF animado em visualização completa
ro: Deschide GIF animat în vizualizare completă
ru: Открыть анимированный GIF в полном размере
sv_se: Öppna animerad GIF i full vy
th: เปิด GIF แอนิเมชันในมุมมองเต็ม
tr: Animasyonlu GIF'i tam görünümde aç
uk: Відкрити анімований GIF у повному перегляді
vi: Mở GIF hoạt hình ở chế độ toàn màn hình
zh_cn: 以全屏查看动画GIF
zh_tw: 以全螢幕打開動畫 GIF

source: Open animated GIF video in full view
ar: فتح فيديو GIF متحرك في عرض كامل
bg: Отвори анимирано GIF видео в пълен изглед
cs: Otevřít animované GIF video v plném zobrazení
da: Åbn animeret GIF-video i fuld visning
de: Animiertes GIF-Video im Vollbild öffnen
el: Άνοιγμα βίντεο κινούμενου GIF σε πλήρη προβολή
es_es: Abrir video GIF animado en vista completa
fr: Ouvrir la vidéo GIF animée en plein écran
he: פתח סרטון GIF מונפש בתצוגה מלאה
hi: एनिमेटेड GIF वीडियो को पूर्ण दृश्य में खोलें
hr: Otvori animirani GIF video u punom prikazu
hu: Nyissa meg az animált GIF videót teljes nézetben
it: Apri video GIF animata a schermo intero
ko: 애니메이션 GIF 비디오를 전체 보기로 열기
lt: Atidaryti animuotą GIF vaizdo įrašą pilnu vaizdu
no: Åpne animert GIF-video i full visning
pl: Otwórz animowany film GIF w pełnym widoku
pt_br: Abrir vídeo GIF animado em visualização completa
ro: Deschide videoclipul GIF animat în vizualizare completă
ru: Открыть видео анимированного GIF в полном размере
sv_se: Öppna animerad GIF-video i full vy
th: เปิดวิดีโอ GIF แอนิเมชันในมุมมองเต็ม
tr: Animasyonlu GIF videosunu tam görünümde aç
uk: Відкрити анімоване GIF-відео у повному перегляді
vi: Mở video GIF hoạt hình ở chế độ toàn màn hình
zh_cn: 以全屏查看动画GIF视频
zh_tw: 以全螢幕打開動畫 GIF 視頻

source: Open audio in full view
ar: فتح الصوت في عرض كامل
bg: Отвори аудио в пълен изглед
cs: Otevřít audio v plném zobrazení
da: Åbn lyd i fuld visning
de: Audio im Vollbild öffnen
el: Άνοιγμα ήχου σε πλήρη προβολή
es_es: Abrir audio en vista completa
fr: Ouvrir l'audio en plein écran
he: פתח אודיו בתצוגה מלאה
hi: ऑडियो को पूर्ण दृश्य में खोलें
hr: Otvori audio u punom prikazu
hu: Nyissa meg a hanganyagot teljes nézetben
it: Apri audio a schermo intero
ko: 오디오를 전체 보기로 열기
lt: Atidaryti garsą pilnu vaizdu
no: Åpne lyd i full visning
pl: Otwórz audio w pełnym widoku
pt_br: Abrir áudio em visualização completa
ro: Deschide audio în vizualizare completă
ru: Открыть аудио в полном размере
sv_se: Öppna ljud i full vy
th: เปิดเสียงในมุมมองเต็ม
tr: Sesi tam görünümde aç
uk: Відкрити аудіо у повному перегляді
vi: Mở âm thanh ở chế độ toàn màn hình
zh_cn: 以全屏查看音频
zh_tw: 以全螢幕打開音頻

source: Open browser
ar: فتح المتصفح
bg: Отвори браузъра
cs: Otevřít prohlížeč
da: Åbn browser
de: Browser öffnen
el: Άνοιξε το πρόγραμμα περιήγησης
es_es: Abrir navegador
fi: Avaa selain
fr: Ouvrir le navigateur
he: פתח דפדפן
hi: ब्राउज़र खोलें
hr: Otvori preglednik
hu: Böngésző megnyitása
it: Apri il browser
ja: ブラウザを開く
ko: 브라우저 열기
lt: Atidaryti naršyklę
no: Åpne nettleser
pl: Otwórz przeglądarkę
pt_br: Abrir navegador
ro: Deschide browserul
ru: Открыть браузер
sv_se: Öppna webbläsare
th: เปิดเบราว์เซอร์
tr: Tarayıcıyı aç
uk: Відкрити браузер
vi: Mở trình duyệt
zh_cn: 打开浏览器
zh_tw: 開啟瀏覽器

source: Open call view
ar: فتح عرض المكالمة
bg: Отвори изгледа на обаждането
cs: Otevřít zobrazení hovoru
da: Åbn opkaldsvindue
de: Anrufansicht öffnen
el: Άνοιγμα προβολής κλήσης
es_es: Abrir vista de llamada
fr: Ouvrir la vue de l'appel
he: פתח את תצוגת השיחה
hi: कॉल व्यू खोलें
hr: Otvori prikaz poziva
hu: Hívás nézet megnyitása
it: Apri la vista della chiamata
ko: 통화 보기 열기
lt: Atidaryti skambučio peržiūrą
no: Åpne samtalevisning
pl: Otwórz widok rozmowy
pt_br: Abrir visualização da chamada
ro: Deschide vizualizarea apelului
ru: Открыть просмотр звонка
sv_se: Öppna samtalsvy
th: เปิดมุมมองการโทร
tr: Çağrı görünümünü aç
uk: Відкрити перегляд дзвінка
vi: Mở chế độ xem cuộc gọi
zh_cn: 打开通话视图
zh_tw: 打開通話視圖

source: Open Call View
ar: فتح عرض المكالمة
bg: Отвори изгледа за разговор
cs: Otevřít zobrazení hovoru
da: Åbn opkaldsvisning
de: Anrufansicht öffnen
el: Άνοιξε την προβολή κλήσης
es_es: Abrir vista de llamada
fi: Avaa puhelunäkymä
fr: Ouvrir la vue d'appel
he: פתח תצוגת שיחה
hi: कॉल दृश्य खोलें
hr: Otvori prikaz poziva
hu: Hívás nézet megnyitása
it: Apri la vista chiamata
ja: 通話ビューを開く
ko: 통화 보기 열기
lt: Atidaryti skambučių rodinį
nl: Open belweergave
no: Åpne samtalevisning
pl: Otwórz widok rozmowy
pt_br: Abrir Visualização de Chamada
ro: Deschide vizualizarea apelului
ru: Открыть вид звонка
sv_se: Öppna samtalvy
th: เปิดหน้าดูการโทร
tr: Arama Görünümünü Aç
uk: Відкрити вигляд дзвінка
vi: Mở giao diện cuộc gọi
zh_cn: 打开通话视图
zh_tw: 開啟通話檢視

source: Open Captcha Modal
ar: فتح نافذة Captcha
bg: Отвори капча прозореца
cs: Otevřít okno Captcha
da: Åbn Captcha-modal
de: Captcha-Fenster öffnen
el: Άνοιξε το παράθυρο Captcha
es_es: Abrir modal de Captcha
fi: Avaa Captcha-valintaikkuna
fr: Ouvrir la fenêtre Captcha
he: פתח חלון Captcha
hi: कैप्चा मोडल खोलें
hr: Otvori Captcha modal
hu: Captcha modális ablak megnyitása
it: Apri il modale Captcha
ja: CAPTCHAモーダルを開く
ko: 캡차 모달 열기
lt: Atidaryti Captcha modalą
nl: Open Captcha-venster
no: Åpne Captcha-modalen
pl: Otwórz modal Captcha
pt_br: Abrir Modal de Captcha
ro: Deschide modalul Captcha
ru: Открыть окно капчи
sv_se: Öppna Captcha-modalen
th: เปิดโมดัล Captcha
tr: Captcha Modal'ı Aç
uk: Відкрити вікно Captcha
vi: Mở cửa sổ captcha
zh_cn: 打开验证码弹窗
zh_tw: 開啟驗證碼對話框

source: Open claim account modal
ar: افتح نموذج المطالبة بالحساب
bg: Отвори модала за искане на акаунт
cs: Otevřít modal pro nárokování účtu
da: Åbn kravkonto-modal
de: Modal zum Anspruchsaccount öffnen
el: Άνοιγμα παραθύρου αξίωσης λογαριασμού
es_es: Abrir modal de reclamación de cuenta
fr: Ouvrir le modal de réclamation de compte
he: פתח מודל תביעת חשבון
hi: क्लेम खाता मोडल खोलें
hr: Otvori modal za preuzimanje računa
hu: Nyisd meg a követelés fiók modalt
it: Apri il modulo di reclamo account
ko: 청구 계정 모달 열기
lt: Atidaryti pretenzijų paskyros modalą
no: Åpne krav konto modal
pl: Otwórz modal do zgłaszania konta
pt_br: Abrir modal de reivindicação de conta
ro: Deschide modalul de revendicare a contului
ru: Открыть модальное окно для запроса аккаунта
sv_se: Öppna modal för att göra anspråk på konto
th: เปิดโมดัลการเรียกร้องบัญชี
tr: Talep hesabı modalını aç
uk: Відкрити модальне вікно для підтвердження акаунту
vi: Mở hộp thoại yêu cầu tài khoản
zh_cn: 打开索赔账户模态
zh_tw: 打開索賠帳戶模態

source: Open color picker
ar: فتح منتقي الألوان
bg: Отвори избора на цвят
cs: Otevřít výběr barev
da: Åbn farvevælger
de: Farbauswahl öffnen
el: Άνοιξε τον επιλογέα χρώματος
es_es: Abrir selector de color
fi: Avaa värinvalitsin
fr: Ouvrir le sélecteur de couleur
he: פתח בורר צבע
hi: रंग चयनक खोलें
hr: Otvori birač boja
hu: Színválasztó megnyitása
it: Apri il selettore di colore
ja: カラーピッカーを開く
ko: 색상 선택기 열기
lt: Atidaryti spalvų pasirinkimą
nl: Open kleurkiezer
no: Åpne fargevelger
pl: Otwórz wybór koloru
pt_br: Abrir seletor de cores
ro: Deschide selectorul de culoare
ru: Открыть выбор цвета
sv_se: Öppna färgväljaren
th: เปิดตัวเลือกสี
tr: Renk seçiciyi aç
uk: Відкрити вибір кольору
vi: Mở bảng chọn màu
zh_cn: 打开颜色选择器
zh_tw: 開啟顏色選擇器

source: Open Community Notification Settings
ar: فتح إعدادات إشعارات المجتمع
bg: Отвори настройките за известия на общността
cs: Otevřít nastavení oznámení komunity
da: Åbn community-notifikationsindstillinger
de: Community-Benachrichtigungseinstellungen öffnen
el: Άνοιξε τις ρυθμίσεις ειδοποιήσεων της κοινότητας
es_es: Abrir configuración de notificaciones de la comunidad
fi: Avaa yhteisön ilmoitusasetukset
fr: Ouvrir les paramètres de notification de la communauté
he: פתח את הגדרות ההתראות של הקהילה
hi: समुदाय सूचना सेटिंग्स खोलें
hr: Otvori postavke obavijesti zajednice
hu: Közösségi értesítési beállítások megnyitása
it: Apri le impostazioni di notifica della community
ja: コミュニティ通知設定を開く
ko: 커뮤니티 알림 설정 열기
lt: Atidaryti Bendruomenės Pranešimų Nustatymus
nl: Open Community-meldingsinstellingen
no: Åpne fellesskapsvarslingsinnstillinger
pl: Otwórz ustawienia powiadomień społeczności
pt_br: Abrir Configurações de Notificação da Comunidade
ro: Deschide setările de notificare ale comunității
ru: Открыть настройки уведомлений сообщества
sv_se: Öppna communityaviseringar
th: เปิดการตั้งค่าการแจ้งเตือนชุมชน
tr: Topluluk Bildirim Ayarlarını Aç
uk: Відкрити налаштування сповіщень спільноти
vi: Mở cài đặt thông báo cộng đồng
zh_cn: 打开社区通知设置
zh_tw: 開啟社群通知設定

source: Open Customer Portal
ar: فتح بوابة العملاء
bg: Отвори портала за клиенти
cs: Otevřít zákaznický portál
da: Åbn kundeportal
de: Kundenportal öffnen
el: Άνοιξε την πύλη πελατών
es_es: Abrir portal del cliente
fi: Avaa asiakasportaali
fr: Ouvrir le portail client
he: פתח את פורטל הלקוחות
hi: ग्राहक पोर्टल खोलें
hr: Otvori korisnički portal
hu: Ügyfélszolgálati portál megnyitása
it: Apri il portale clienti
ja: カスタマーポータルを開く
ko: 고객 포털 열기
lt: Atidaryti Klientų Portalą
nl: Open klantenportaal
no: Åpne kundesenter
pl: Otwórz portal klienta
pt_br: Abrir Portal do Cliente
ro: Deschide portalul clienților
ru: Открыть портал поддержки
sv_se: Öppna kundportal
th: เปิดพอร์ทัลลูกค้า
tr: Müşteri Portalını Aç
uk: Відкрити портал клієнта
vi: Mở cổng khách hàng
zh_cn: 打开客户门户
zh_tw: 開啟客戶入口

source: Open date picker
ar: افتح منتقي التاريخ
bg: Отвори селектора за дата
cs: Otevřít výběr data
da: Åbn datovælger
de: Datumsauswahl öffnen
el: Άνοιγμα επιλογέα ημερομηνίας
es_es: Abrir selector de fecha
fr: Ouvrir le sélecteur de date
he: פתח בורר תאריכים
hi: तारीख चयनकर्ता खोलें
hr: Otvori odabir datuma
hu: Nyisd meg a dátumválasztót
it: Apri il selettore di date
ko: 날짜 선택기 열기
lt: Atidaryti datos pasirinkiklį
no: Åpne datovelger
pl: Otwórz wybieracz daty
pt_br: Abrir seletor de data
ro: Deschide selectorul de dată
ru: Открыть выбор даты
sv_se: Öppna datumväljare
th: เปิดตัวเลือกวันที่
tr: Tarih seçici aç
uk: Відкрити вибір дати
vi: Mở trình chọn ngày
zh_cn: 打开日期选择器
zh_tw: 打開日期選擇器

source: Open DM
ar: فتح رسالة مباشرة
bg: Отворете DM
cs: Otevřít DM
da: Åbn DM
de: DM öffnen
el: Άνοιγμα DM
es_es: Abrir DM
fr: Ouvrir DM
he: פתח DM
hi: डीएम खोलें
hr: Otvorite DM
hu: DM megnyitása
it: Apri DM
ko: DM 열기
lt: Atidaryti DM
no: Åpne DM
pl: Otwórz DM
pt_br: Abrir DM
ro: Deschide DM
ru: Открыть личные сообщения
sv_se: Öppna DM
th: เปิด DM
tr: DM'yi Aç
uk: Відкрити DM
vi: Mở DM
zh_cn: 打开私信
zh_tw: 打開 DM
