Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Customize keyboard shortcuts for navigation and actions.
ar: تخصيص اختصارات لوحة المفاتيح للتنقل والإجراءات.
bg: Персонализирай клавишните комбинации за навигация и действия.
cs: Přizpůsobte klávesové zkratky pro navigaci a akce.
da: Tilpas tastaturgenveje til navigation og handlinger.
de: Passe Tastenkürzel für Navigation und Aktionen an.
el: Προσαρμόστε τις συντομεύσεις πληκτρολογίου για πλοήγηση και ενέργειες.
es_es: Personaliza los atajos de teclado para navegación y acciones.
fi: Mukauta näppäimistön pikanäppäimiä navigointiin ja toimintoihin.
fr: Personnalise les raccourcis clavier pour la navigation et les actions.
he: התאם אישית קיצורי מקלדת לניווט ולפעולות.
hi: नेविगेशन और कार्यों के लिए कीबोर्ड शॉर्टकट्स कस्टमाइज़ करें।
hr: Prilagodi prečace tipkovnice za navigaciju i radnje.
hu: Testreszabhatod a navigációhoz és műveletekhez tartozó billentyűparancsokat.
it: Personalizza scorciatoie da tastiera per navigazione e azioni.
ja: ナビゲーションと操作のためのキーボードショートカットをカスタマイズします。
ko: 탐색 및 작업용 키보드 단축키를 맞춤 설정하세요.
lt: Tinkinkite klaviatūros sparčiuosius klavišus naršymui ir veiksmams.
nl: Pas toetsenbordsneltoetsen voor navigatie en acties aan.
no: Tilpass hurtigtaster for navigering og handlinger.
pl: Dostosuj skróty klawiszowe do nawigacji i akcji.
pt_br: Personalize atalhos de teclado para navegação e ações.
ro: Personalizează scurtăturile pentru navigare și acțiuni.
ru: Настрой сочетания клавиш для навигации и действий.
sv_se: Anpassa genvägar för navigering och åtgärder.
th: ปรับแต่งทางลัดคีย์บอร์ดสำหรับการนำทางและการกระทำ
tr: Gezinti ve eylemler için klavye kısayollarını özelleştirin.
uk: Налаштуйте клавіатурні скорочення для навігації та дій.
vi: Tùy chỉnh phím tắt để điều hướng và thao tác.
zh_cn: 自定义用于导航和操作的键盘快捷键。
zh_tw: 自訂導覽與操作的鍵盤快速鍵。

source: Customize media size preferences and buttons.
ar: تخصيص تفضيلات حجم الوسائط والأزرار.
bg: Персонализирай предпочитанията за размер на медията и бутоните.
cs: Přizpůsobte předvolby velikosti médií a tlačítka.
da: Tilpas medie størrelse og knapper.
de: Passe Mediengrößen und Schaltflächen an.
el: Προσαρμόστε τις προτιμήσεις μεγέθους μέσων και τα κουμπιά.
es_es: Personaliza las preferencias de tamaño de medios y los botones.
fi: Mukauta median kokoon liittyviä asetuksia ja painikkeita.
fr: Personnalise les préférences de taille des médias et des boutons.
he: התאם אישית העדפות גודל מדיה וכפתורים.
hi: मीडिया आकार प्राथमिकताएँ और बटन कस्टमाइज़ करें।
hr: Prilagodi postavke veličine medija i gumbe.
hu: Testreszabhatod a média méret beállításokat és gombokat.
it: Personalizza preferenze di dimensione dei media e pulsanti.
ja: メディアサイズの設定とボタンをカスタマイズします。
ko: 미디어 크기 설정과 버튼을 맞춤 설정하세요.
lt: Tinkinkite medijos dydžio nuostatas ir mygtukus.
nl: Pas mediaformaatvoorkeuren en knoppen aan.
no: Tilpass preferanser og knapper for mediestørrelse.
pl: Dostosuj preferencje rozmiaru mediów i przyciski.
pt_br: Personalize preferências de tamanho de mídia e botões.
ro: Personalizează preferințele de dimensiune media și butoanele.
ru: Настрой предпочтения размера медиа и кнопки.
sv_se: Anpassa inställningar för mediastorlek och knappar.
th: ปรับแต่งขนาดสื่อที่ต้องการและปุ่ม
tr: Medya boyutu tercihlerini ve düğmelerini özelleştirin.
uk: Налаштуйте параметри розміру медіа та кнопок.
vi: Tùy chỉnh tùy chọn kích thước media và các nút.
zh_cn: 自定义媒体大小偏好和按钮。
zh_tw: 自訂媒體大小偏好與按鈕。

source: Customize message input settings.
ar: تخصيص إعدادات إدخال الرسائل.
bg: Персонализирай настройките за въвеждане на съобщения.
cs: Přizpůsobte nastavení zadávání zpráv.
da: Tilpas indstillinger for beskedindtastning.
de: Passe die Einstellungen für das Nachrichtenfeld an.
el: Προσαρμόστε τις ρυθμίσεις εισαγωγής μηνύματος.
es_es: Personaliza los ajustes de entrada de mensajes.
fi: Mukauta viestikentän asetuksia.
fr: Personnalise les paramètres du champ de message.
he: התאם אישית הגדרות קלט הודעות.
hi: संदेश इनपुट सेटिंग्स कस्टमाइज़ करें।
hr: Prilagodi postavke unosa poruka.
hu: Testreszabhatod az üzenet beviteli beállításokat.
it: Personalizza le impostazioni del campo messaggio.
ja: メッセージ入力設定をカスタマイズします。
ko: 메시지 입력 설정을 맞춤 설정하세요.
lt: Tinkinkite žinučių įvedimo nustatymus.
nl: Pas berichtinvoerinstellingen aan.
no: Tilpass innstillinger for meldingsinngang.
pl: Dostosuj ustawienia pola wiadomości.
pt_br: Personalize configurações de entrada de mensagens.
ro: Personalizează setările câmpului de mesaj.
ru: Настрой параметры ввода сообщения.
sv_se: Anpassa inställningar för meddelandeinmatning.
th: ปรับแต่งการตั้งค่าช่องใส่ข้อความ
tr: Mesaj giriş ayarlarını özelleştirin.
uk: Налаштуйте параметри введення повідомлень.
vi: Tùy chỉnh cài đặt ô nhập tin nhắn.
zh_cn: 自定义消息输入设置。
zh_tw: 自訂訊息輸入設定。

source: Customize the action bar that appears when hovering over messages.
ar: قم بتخصيص شريط الإجراءات الذي يظهر عند التمرير فوق الرسائل.
bg: Персонализирайте лентата с действия, която се появява при задържане на курсора над съобщения.
cs: Přizpůsobte akční lištu, která se zobrazuje při najetí myší na zprávy.
da: Tilpas handlingslinjen, der vises, når du holder musen over beskeder.
de: Passe die Aktionsleiste an, die erscheint, wenn du über Nachrichten fährst.
el: Προσαρμόστε τη γραμμή δράσης που εμφανίζεται όταν περνάτε το ποντίκι πάνω από τα μηνύματα.
es_es: Personaliza la barra de acción que aparece al pasar el ratón sobre los mensajes.
fr: Personnalisez la barre d'action qui apparaît lorsque vous survolez les messages.
he: התאם את שורת הפעולה שמופיעה כאשר מרחפים מעל הודעות.
hi: संदेशों पर होवर करते समय दिखाई देने वाली क्रिया पट्टी को कस्टमाइज़ करें।
hr: Prilagodite traku akcija koja se pojavljuje kada prelazite mišem preko poruka.
hu: Testreszabhatod az akciósávot, amely akkor jelenik meg, amikor az üzenetek fölé viszed az egeret.
it: Personalizza la barra delle azioni che appare quando passi il mouse sui messaggi.
ko: 메시지 위에 마우스를 올릴 때 나타나는 작업 표시줄을 사용자 정의하세요.
lt: Pritaikykite veiksmų juostą, kuri pasirodo, kai užvedate pelės žymeklį ant žinučių.
no: Tilpass handlingslinjen som vises når du holder musen over meldinger.
pl: Dostosuj pasek akcji, który pojawia się po najechaniu na wiadomości.
pt_br: Personalize a barra de ação que aparece ao passar o mouse sobre as mensagens.
ro: Personalizează bara de acțiuni care apare când treci cu mouse-ul peste mesaje.
ru: Настройте панель действий, которая появляется при наведении на сообщения.
sv_se: Anpassa åtgärdsfältet som visas när du hovrar över meddelanden.
th: ปรับแต่งแถบการกระทำที่ปรากฏเมื่อเลื่อนเมาส์เหนือข้อความ
tr: Mesajların üzerine geldiğinizde görünen eylem çubuğunu özelleştirin.
uk: Налаштуйте панель дій, яка з'являється при наведенні на повідомлення.
vi: Tùy chỉnh thanh hành động xuất hiện khi di chuột qua tin nhắn.
zh_cn: 自定义在消息上悬停时出现的操作栏。
zh_tw: 自定義當懸停在消息上時出現的操作欄。

source: Customize the maximum display size for embedded and attached media. Smaller sizes use less screen space, while larger sizes show more detail.
ar: قم بتخصيص الحد الأقصى لحجم العرض للوسائط المضمنة والمرفقة. الأحجام الأصغر تستخدم مساحة شاشة أقل، بينما الأحجام الأكبر تظهر المزيد من التفاصيل.
bg: Персонализирайте максималния размер на дисплея за вградени и прикачени медии. По-малките размери използват по-малко пространство на екрана, докато по-големите размери показват повече детайли.
cs: Přizpůsobte maximální velikost zobrazení pro vložená a připojená média. Menší velikosti zabírají méně místa na obrazovce, zatímco větší velikosti ukazují více detailů.
da: Tilpas den maksimale visningsstørrelse for indlejret og vedhæftet media. Mindre størrelser bruger mindre skærmplads, mens større størrelser viser flere detaljer.
de: Passe die maximale Anzeigegröße für eingebettete und angehängte Medien an. Kleinere Größen verwenden weniger Bildschirmplatz, während größere Größen mehr Details zeigen.
el: Προσαρμόστε το μέγιστο μέγεθος εμφάνισης για ενσωματωμένα και συνημμένα μέσα. Μικρότερα μεγέθη χρησιμοποιούν λιγότερο χώρο στην οθόνη, ενώ μεγαλύτερα μεγέθη δείχνουν περισσότερες λεπτομέρειες.
es_es: Personaliza el tamaño máximo de visualización para medios incrustados y adjuntos. Los tamaños más pequeños utilizan menos espacio en pantalla, mientras que los tamaños más grandes muestran más detalles.
fr: Personnalisez la taille d'affichage maximale pour les médias intégrés et attachés. Des tailles plus petites utilisent moins d'espace à l'écran, tandis que des tailles plus grandes montrent plus de détails.
he: התאם את גודל התצוגה המקסימלי עבור מדיה מוטמעת ומצורפת. גדלים קטנים יותר משתמשים בפחות מקום על המסך, בעוד שגדלים גדולים יותר מציגים יותר פרטים.
hi: एंबेडेड और अटैच्ड मीडिया के लिए अधिकतम डिस्प्ले आकार को कस्टमाइज़ करें। छोटे आकार कम स्क्रीन स्पेस का उपयोग करते हैं, जबकि बड़े आकार अधिक विवरण दिखाते हैं।
hr: Prilagodite maksimalnu veličinu prikaza za ugrađene i priložene medije. Manje veličine koriste manje prostora na ekranu, dok veće veličine prikazuju više detalja.
hu: Testreszabhatod a maximális megjelenítési méretet a beágyazott és csatolt médiához. A kisebb méretek kevesebb helyet foglalnak el a képernyőn, míg a nagyobb méretek több részletet mutatnak.
it: Personalizza la dimensione massima di visualizzazione per i media incorporati e allegati. Dimensioni più piccole utilizzano meno spazio sullo schermo, mentre dimensioni maggiori mostrano più dettagli.
ko: 임베드 및 첨부된 미디어의 최대 표시 크기를 사용자 정의하세요. 작은 크기는 화면 공간을 덜 사용하고, 큰 크기는 더 많은 세부 정보를 표시합니다.
lt: Pritaikykite maksimalų rodomą dydį įterptam ir pridėtam turiniui. Mažesni dydžiai naudoja mažiau ekrano vietos, o didesni dydžiai rodo daugiau detalių.
no: Tilpass maksimal visningsstørrelse for innebygde og vedlagte medier. Mindre størrelser bruker mindre skjermplass, mens større størrelser viser mer detalj.
pl: Dostosuj maksymalny rozmiar wyświetlania dla osadzonych i dołączonych mediów. Mniejsze rozmiary zajmują mniej miejsca na ekranie, podczas gdy większe rozmiary pokazują więcej szczegółów.
pt_br: Personalize o tamanho máximo de exibição para mídias incorporadas e anexadas. Tamanhos menores ocupam menos espaço na tela, enquanto tamanhos maiores mostram mais detalhes.
ro: Personalizează dimensiunea maximă de afișare pentru media încorporate și atașate. Dimensiunile mai mici folosesc mai puțin spațiu pe ecran, în timp ce dimensiunile mai mari arată mai multe detalii.
ru: Настройте максимальный размер отображения для встроенных и прикрепленных медиа. Меньшие размеры занимают меньше места на экране, в то время как большие размеры показывают больше деталей.
sv_se: Anpassa den maximala visningsstorleken för inbäddad och bifogad media. Mindre storlekar använder mindre skärmutrymme, medan större storlekar visar mer detaljer.
th: ปรับแต่งขนาดการแสดงผลสูงสุดสำหรับสื่อที่ฝังและแนบ ขนาดที่เล็กกว่าจะใช้พื้นที่หน้าจอน้อยลง ขณะที่ขนาดที่ใหญ่กว่าจะแสดงรายละเอียดมากขึ้น
tr: Gömülü ve ekli medyanın maksimum görüntüleme boyutunu özelleştirin. Daha küçük boyutlar daha az ekran alanı kullanırken, daha büyük boyutlar daha fazla detay gösterir.
uk: Налаштуйте максимальний розмір відображення для вбудованих та прикріплених медіа. Менші розміри займають менше місця на екрані, тоді як більші розміри показують більше деталей.
vi: Tùy chỉnh kích thước hiển thị tối đa cho phương tiện nhúng và đính kèm. Kích thước nhỏ hơn sử dụng ít không gian màn hình hơn, trong khi kích thước lớn hơn hiển thị nhiều chi tiết hơn.
zh_cn: 自定义嵌入和附加媒体的最大显示大小。较小的尺寸占用更少的屏幕空间，而较大的尺寸显示更多细节。
zh_tw: 自定義嵌入和附加媒體的最大顯示大小。較小的尺寸佔用更少的螢幕空間，而較大的尺寸顯示更多細節。

source: Customize the spacing and size
ar: تخصيص التباعد والحجم
bg: Персонализирай разстоянията и размера
cs: Přizpůsobte mezery a velikost
da: Tilpas afstand og størrelse
de: Passe Abstand und Größe an
el: Προσαρμόστε τα διαστήματα και το μέγεθος
es_es: Personaliza el espaciado y el tamaño
fi: Mukauta välejä ja kokoa
fr: Personnalise les espacements et la taille
he: התאם אישית ריווח וגודל
hi: स्पेसिंग और आकार कस्टमाइज़ करें
hr: Prilagodi razmak i veličinu
hu: Testreszabhatod a térközöket és méretet
it: Personalizza spaziatura e dimensioni
ja: 間隔とサイズをカスタマイズ
ko: 간격과 크기를 맞춤 설정하세요.
lt: Tinkinkite tarpus ir dydį
nl: Pas de afstand en grootte aan
no: Tilpass avstander og størrelse
pl: Dostosuj odstępy i rozmiary
pt_br: Personalize o espaçamento e o tamanho
ro: Personalizează spațierea și dimensiunea
ru: Настрой отступы и размеры
sv_se: Anpassa mellanrum och storlek
th: ปรับช่องว่างและขนาด
tr: Boşluk ve boyutu özelleştirin
uk: Налаштуйте відступи та розміри
vi: Tùy chỉnh khoảng cách và kích thước
zh_cn: 自定义间距和大小
zh_tw: 自訂間距與大小

source: Customize visual elements to improve visibility and readability.
ar: تخصيص العناصر المرئية لتحسين الوضوح وسهولة القراءة.
bg: Персонализирай визуалните елементи, за да подобриш видимостта и четимостта.
cs: Přizpůsobte vizuální prvky pro lepší viditelnost a čitelnost.
da: Tilpas visuelle elementer for bedre synlighed og læsbarhed.
de: Passe visuelle Elemente zur besseren Sichtbarkeit und Lesbarkeit an.
el: Προσαρμόστε τα οπτικά στοιχεία για να βελτιώσετε την ορατότητα και την αναγνωσιμότητα.
es_es: Personaliza los elementos visuales para mejorar la visibilidad y legibilidad.
fi: Mukauta visuaalisia elementtejä näkyvyyden ja luettavuuden parantamiseksi.
fr: Personnalise les éléments visuels pour améliorer la visibilité et la lisibilité.
he: התאם אישית רכיבים ויזואליים לשיפור הנראות והקריאות.
hi: दृश्यता और पठनीयता बढ़ाने के लिए विज़ुअल एलिमेंट्स कस्टमाइज़ करें।
hr: Prilagodi vizualne elemente za poboljšanje vidljivosti i čitljivosti.
hu: Testreszabhatod a vizuális elemeket a jobb láthatóság és olvashatóság érdekében.
it: Personalizza elementi visivi per migliorare visibilità e leggibilità.
ja: 視認性と読みやすさを向上させるため、視覚的要素をカスタマイズします。
ko: 시인성과 가독성을 높이도록 시각 요소를 맞춤 설정하세요.
lt: Tinkinkite vaizdinius elementus, kad pagerintumėte matomumą ir skaitomumą.
nl: Pas visuele elementen aan om zichtbaarheid en leesbaarheid te verbeteren.
no: Tilpass visuelle elementer for bedre synlighet og lesbarhet.
pl: Dostosuj elementy wizualne, by poprawić widoczność i czytelność.
pt_br: Personalize elementos visuais para melhorar a visibilidade e legibilidade.
ro: Personalizează elementele vizuale pentru a îmbunătăți vizibilitatea și lizibilitatea.
ru: Настрой визуальные элементы для лучшей видимости и читаемости.
sv_se: Anpassa visuella element för bättre synlighet och läsbarhet.
th: ปรับแต่งองค์ประกอบภาพเพื่อเพิ่มความชัดเจนและการอ่าน
tr: Görünürlüğü ve okunabilirliği artırmak için görsel öğeleri özelleştirin.
uk: Налаштуйте візуальні елементи, щоб покращити видимість та читабельність.
vi: Tùy chỉnh các yếu tố hình ảnh để tăng khả năng nhìn và đọc.
zh_cn: 自定义视觉元素以提高可见性和可读性。
zh_tw: 自訂視覺元素以提升可見度與可讀性。

source: Customize which buttons appear on media attachments and embeds when hovering over messages.
ar: قم بتخصيص الأزرار التي تظهر على المرفقات والوسائط عند التمرير فوق الرسائل.
bg: Персонализирайте кои бутони се появяват на медийните прикачени файлове и вградени елементи при задържане на курсора над съобщения.
cs: Přizpůsobte, které tlačítka se zobrazují na mediálních přílohách a vkladech při najetí myší na zprávy.
da: Tilpas hvilke knapper der vises på medievedhæftninger og indlejrede elementer, når du holder musen over beskeder.
de: Passe an, welche Schaltflächen bei Medienanhängen und -einbettungen sichtbar sind, wenn du über Nachrichten fährst.
el: Προσαρμόστε ποια κουμπιά εμφανίζονται σε συνημμένα μέσα και ενσωματώσεις όταν περνάτε το ποντίκι πάνω από τα μηνύματα.
es_es: Personaliza qué botones aparecen en los archivos adjuntos de medios y en los incrustados al pasar el ratón sobre los mensajes.
fr: Personnalisez quels boutons apparaissent sur les pièces jointes et les intégrations multimédias lorsque vous survolez les messages.
he: התאם אילו כפתורים מופיעים על מצורפי מדיה ומוטמעים כאשר מרחפים מעל הודעות.
hi: संदेशों पर होवर करते समय मीडिया अटैचमेंट और एंबेड्स पर कौन से बटन दिखाई देते हैं, इसे कस्टमाइज़ करें।
hr: Prilagodite koje se tipke pojavljuju na priloženim medijima i ugrađenim sadržajima kada prelazite mišem preko poruka.
hu: Testreszabhatod, hogy mely gombok jelenjenek meg a médiacsatolmányokon és beágyazásokon, amikor az üzenetek fölé viszed az egeret.
it: Personalizza quali pulsanti appaiono sugli allegati e sui media incorporati quando passi il mouse sui messaggi.
ko: 메시지 위에 마우스를 올릴 때 미디어 첨부 및 임베드에 나타나는 버튼을 사용자 정의하세요.
lt: Pritaikykite, kurie mygtukai rodomi žiniasklaidos prieduose ir įterpimuose, kai užvedate pelės žymeklį ant žinučių.
no: Tilpass hvilke knapper som vises på medievedlegg og innebygginger når du holder musen over meldinger.
pl: Dostosuj, które przyciski pojawiają się na załącznikach multimedialnych i osadzeniach po najechaniu na wiadomości.
pt_br: Personalize quais botões aparecem em anexos de mídia e incorporações ao passar o mouse sobre as mensagens.
ro: Personalizează ce butoane apar pe atașamentele media și încorporări când treci cu mouse-ul peste mesaje.
ru: Настройте, какие кнопки отображаются на медиа-вложениях и встроенных элементах при наведении на сообщения.
sv_se: Anpassa vilka knappar som visas på mediebilagor och inbäddningar när du hovrar över meddelanden.
th: ปรับแต่งปุ่มที่ปรากฏบนการแนบสื่อและการฝังเมื่อเลื่อนเมาส์เหนือข้อความ
tr: Mesajların üzerine geldiğinizde medya ekleri ve gömülü içeriklerde hangi düğmelerin görüneceğini özelleştirin.
uk: Налаштуйте, які кнопки з'являються на медіа-вкладках та вбудовуваннях при наведенні на повідомлення.
vi: Tùy chỉnh các nút nào xuất hiện trên các tệp đính kèm và nhúng phương tiện khi di chuột qua tin nhắn.
zh_cn: 自定义在消息上悬停时媒体附件和嵌入中出现的按钮。
zh_tw: 自定義在懸停消息時顯示在媒體附件和嵌入中的按鈕。

source: Customize which buttons are visible in the message input area. Keyboard shortcuts will continue to work even if buttons are hidden.
ar: قم بتخصيص الأزرار التي تظهر في منطقة إدخال الرسالة. ستستمر اختصارات لوحة المفاتيح في العمل حتى إذا كانت الأزرار مخفية.
bg: Персонализирайте кои бутони са видими в областта за въвеждане на съобщения. Клавишните комбинации ще продължат да работят, дори ако бутоните са скрити.
cs: Přizpůsobte, která tlačítka jsou viditelná v oblasti pro zadávání zpráv. Klávesové zkratky budou i nadále fungovat, i když jsou tlačítka skryta.
da: Tilpas hvilke knapper der er synlige i beskedindgangsområdet. Tastaturgenveje vil fortsætte med at fungere, selvom knapperne er skjult.
de: Passe an, welche Schaltflächen im Nachrichten-Eingabebereich sichtbar sind. Tastenkombinationen funktionieren weiterhin, auch wenn Schaltflächen ausgeblendet sind.
el: Προσαρμόστε ποια κουμπιά είναι ορατά στην περιοχή εισαγωγής μηνυμάτων. Οι συντομεύσεις πληκτρολογίου θα συνεχίσουν να λειτουργούν ακόμη και αν τα κουμπιά είναι κρυμμένα.
es_es: Personaliza qué botones son visibles en el área de entrada de mensajes. Los atajos de teclado seguirán funcionando incluso si los botones están ocultos.
fr: Personnalisez quels boutons sont visibles dans la zone de saisie de message. Les raccourcis clavier continueront de fonctionner même si les boutons sont cachés.
he: התאם אילו כפתורים נראים באזור הקלט של ההודעה. קיצורי מקלדת ימשיכו לפעול גם אם הכפתורים מוסתרים.
hi: संदेश इनपुट क्षेत्र में कौन से बटन दिखाई देते हैं, इसे कस्टमाइज़ करें। कीबोर्ड शॉर्टकट काम करते रहेंगे, भले ही बटन छिपे हों।
hr: Prilagodite koje su tipke vidljive u području za unos poruka. Prečaci na tipkovnici će i dalje raditi čak i ako su tipke skrivene.
hu: Testreszabhatod, hogy mely gombok láthatók az üzenetbeviteli területen. A billentyűparancsok továbbra is működni fognak, még akkor is, ha a gombok rejtve vannak.
it: Personalizza quali pulsanti sono visibili nell'area di input del messaggio. Le scorciatoie da tastiera continueranno a funzionare anche se i pulsanti sono nascosti.
ko: 메시지 입력 영역에 표시되는 버튼을 사용자 정의하세요. 버튼이 숨겨져 있어도 키보드 단축키는 계속 작동합니다.
lt: Pritaikykite, kurie mygtukai matomi žinutės įvedimo srityje. Klaviatūros spartieji klavišai ir toliau veiks, net jei mygtukai yra paslėpti.
no: Tilpass hvilke knapper som er synlige i meldingsinnskrivingsområdet. Tastatursnarveier vil fortsatt fungere selv om knappene er skjult.
pl: Dostosuj, które przyciski są widoczne w obszarze wprowadzania wiadomości. Skróty klawiaturowe będą nadal działać, nawet jeśli przyciski są ukryte.
pt_br: Personalize quais botões são visíveis na área de entrada de mensagens. Atalhos de teclado continuarão funcionando mesmo que os botões estejam ocultos.
ro: Personalizează ce butoane sunt vizibile în zona de introducere a mesajelor. Comenzile rapide de la tastatură vor continua să funcționeze chiar dacă butoanele sunt ascunse.
ru: Настройте, какие кнопки видны в области ввода сообщения. Горячие клавиши будут продолжать работать, даже если кнопки скрыты.
sv_se: Anpassa vilka knappar som är synliga i meddelandeinmatningsområdet. Tangentbordsgenvägar kommer att fortsätta fungera även om knapparna är dolda.
th: ปรับแต่งปุ่มที่มองเห็นได้ในพื้นที่ป้อนข้อความ ช็อตคัตคีย์บอร์ดจะยังคงทำงานแม้ว่าปุ่มจะถูกซ่อน
tr: Mesaj girişi alanında hangi düğmelerin görünür olduğunu özelleştirin. Düğmeler gizlense bile klavye kısayolları çalışmaya devam edecektir.
uk: Налаштуйте, які кнопки видимі в області введення повідомлень. Гарячі клавіші продовжать працювати, навіть якщо кнопки приховані.
vi: Tùy chỉnh các nút nào hiển thị trong khu vực nhập tin nhắn. Các phím tắt bàn phím sẽ tiếp tục hoạt động ngay cả khi các nút bị ẩn.
zh_cn: 自定义在消息输入区域中可见的按钮。即使按钮被隐藏，键盘快捷键仍然可以继续使用。
zh_tw: 自定義在消息輸入區域中可見的按鈕。即使按鈕被隱藏，鍵盤快捷鍵仍然會繼續工作。

source: Customize your 4-digit tag (#{discriminator}) to your liking with Plutonium
ar: قم بتخصيص علامة الأرقام الأربعة (#{discriminator}) كما تحب مع Plutonium
bg: Персонализирай 4-цифрения си таг (#{discriminator}) както желаеш с Plutonium
cs: Přizpůsobte si čtyřmístný tag (#{discriminator}) podle sebe s Plutoniem
da: Tilpas dit 4-cifrede tag (#{discriminator}), som du vil, med Plutonium
de: Passe deinen vierstelligen Tag (#{discriminator}) mit Plutonium nach Wunsch an
el: Προσαρμόστε την 4ψήφια ετικέτα σας (#{discriminator}) όπως θέλετε με το Plutonium
es_es: Personaliza tu etiqueta de 4 dígitos (#{discriminator}) a tu gusto con Plutonium
fi: Mukauta nelinumeroista tunnistettasi (#{discriminator}) mieleiseksi Plutoniumin avulla
fr: Personnalise ton tag à 4 chiffres (#{discriminator}) comme tu veux avec Plutonium
he: התאם אישית את התג בן 4 הספרות שלך (#{discriminator}) לפי רצונך עם Plutonium
hi: Plutonium के साथ अपना 4-अंकीय टैग (#{discriminator}) अपनी पसंद के अनुसार कस्टमाइज़ करें
hr: Prilagodi svoju 4-znamenkastu oznaku (#{discriminator}) po želji s Plutoniumom
hu: Testreszabhatod a 4 számjegyű címkédet (#{discriminator}) tetszésed szerint Plutoniummal
it: Personalizza il tuo tag di 4 cifre (#{discriminator}) con Plutonium
ja: Plutoniumでお好みの4桁タグ（#{discriminator}）をカスタマイズ
ko: Plutonium으로 4자리 태그(#{discriminator})를 원하는 대로 바꿔 보세요.
lt: Tinkinkite savo 4 skaitmenų žymą (#{discriminator}) pagal savo skonį su Plutonium
nl: Pas je 4-cijferige tag (#{discriminator}) naar wens aan met Plutonium
no: Tilpass din 4-sifrede tagg (#{discriminator}) med Plutonium
pl: Dostosuj swój czterocyfrowy tag (#{discriminator}) tak, jak lubisz, dzięki Plutonium
pt_br: Personalize sua tag de 4 dígitos (#{discriminator}) ao seu gosto com Plutonium
ro: Personalizează-ți eticheta de 4 cifre (#{discriminator}) după gust cu Plutonium
ru: Настрой свой 4-значный тег (#{discriminator}) по своему вкусу с помощью Plutonium
sv_se: Anpassa din 4-siffriga tagg (#{discriminator}) efter dina önskemål med Plutonium
th: ปรับแท็กสี่หลัก (#{discriminator}) ตามใจด้วย Plutonium
tr: 4 haneli etiketinizi (#{discriminator}) Plutonium ile istediğiniz gibi özelleştirin
uk: Налаштуйте свою 4-значну мітку (#{discriminator}) на свій смак за допомогою Plutonium
vi: Tùy chỉnh thẻ 4 chữ số của bạn (#{discriminator}) theo ý muốn với Plutonium
zh_cn: 使用Plutonium按您喜好自定义4位数字标签（#{discriminator}）
zh_tw: 透過 Plutonium 自訂你的 4 位數標籤（#{discriminator}）
