Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Fluxer needs Input Monitoring permission to keep push-to-talk and global shortcuts working while the window is in the background.
ar: يحتاج Fluxer إلى إذن مراقبة الإدخال للحفاظ على عمل ميزة التحدث بالضغط والاختصارات العامة أثناء وجود النافذة في الخلفية.
bg: Fluxer се нуждае от разрешение за следене на входа, за да поддържа push-to-talk и глобалните клавишни комбинации, докато прозорецът е на заден план.
cs: Fluxer potřebuje oprávnění sledovat vstupy, aby push-to-talk a globální zkratky fungovaly i v pozadí.
da: Fluxer skal have tilladelse til inputovervågning for at holde push-to-talk og globale genvejstaster aktive, mens vinduet er i baggrunden.
de: Fluxer benötigt die Eingabeüberwachungsberechtigung, damit Push-to-Talk und globale Shortcuts auch funktionieren, wenn das Fenster im Hintergrund ist.
el: Το Fluxer χρειάζεται άδεια παρακολούθησης εισόδου για να διατηρούνται οι λειτουργίες push-to-talk και οι παγκόσμιες συντομεύσεις ενεργές όταν το παράθυρο είναι στο παρασκήνιο.
es_es: Fluxer necesita permiso de monitorización de entrada para mantener el push-to-talk y los atajos globales funcionando mientras la ventana está en segundo plano.
fi: Fluxer tarvitsee syötteen seurannan käyttöoikeuden, jotta paina puhuaksesi ja globaalit pikanäppäimet toimivat, vaikka ikkuna olisi taustalla.
fr: Fluxer a besoin de l'autorisation de suivi des entrées pour que le push-to-talk et les raccourcis globaux fonctionnent même en arrière-plan.
he: Fluxer צריך הרשאת ניטור קלט כדי שהלחיצה-לדבר והקיצורים הגלובליים יעבדו כשהחלון ברקע.
hi: जब विंडो बैकग्राउंड में हो तब पुश-टू-टॉक और ग्लोबल शॉर्टकट्स को काम में रखने के लिए Fluxer को इनपुट मॉनिटरिंग अनुमति चाहिए।
hr: Fluxeru je potrebna dozvola za praćenje unosa da bi push-to-talk i globalne prečice radile dok je prozor u pozadini.
hu: A Fluxernek szüksége van a beviteli monitorozási engedélyre, hogy a push-to-talk és a globális gyorsbillentyűk működjenek, amikor az ablak háttérben van.
it: Fluxer ha bisogno del permesso di monitoraggio input per mantenere attivo push-to-talk e le scorciatoie globali quando la finestra è in background.
ja: Fluxerは、ウィンドウがバックグラウンドにある間もプッシュトゥトークとグローバルショートカットを動作させるために、入力監視の許可が必要です。
ko: Fluxer는 창이 백그라운드에 있어도 푸시 투 토크와 글로벌 단축키가 작동하려면 입력 모니터링 권한이 필요합니다.
lt: Fluxer reikia Įvesties stebėjimo leidimo, kad spustelėk-kalbėk ir globalūs sparčiuosius klavišus veiktų, kai langas yra fone.
nl: Fluxer heeft de toestemming 'Input Monitoring' nodig om push-to-talk en globale sneltoetsen te laten werken terwijl het venster op de achtergrond staat.
no: Fluxer trenger tillatelse for inputovervåking for å holde push-to-talk og globale snarveier aktive mens vinduet er i bakgrunnen.
pl: Fluxer potrzebuje uprawnienia do monitorowania wejścia, by przycisk push-to-talk i globalne skróty działały, gdy okno jest w tle.
pt_br: O Fluxer precisa da permissão de Monitoramento de Entrada para manter o push-to-talk e os atalhos globais funcionando enquanto a janela está em segundo plano.
ro: Fluxer are nevoie de permisiunea de monitorizare a intrărilor pentru ca push-to-talk și scurtăturile globale să funcționeze chiar dacă fereastra este în fundal.
ru: Fluxer нужен доступ к мониторингу ввода, чтобы push-to-talk и глобальные сочетания клавиш работали, когда окно свёрнуто.
sv_se: Fluxer behöver behörighet för inmatningsövervakning för att hålla push-to-talk och globala genvägar fungerande medan fönstret är i bakgrunden.
th: Fluxer ต้องการสิทธิ์ตรวจสอบอินพุตเพื่อให้ฟีเจอร์กดคุยและทางลัดทั่วไปทำงานเมื่อหน้าต่างอยู่เบื้องหลัง
tr: Fluxer'ın penceresi arka plandayken konuşma tuşu ve genel kısayolların çalışmaya devam etmesi için Girdi İzleme iznine ihtiyacı var.
uk: Fluxer потребує дозволу на моніторинг вводу, щоб кнопка push-to-talk і глобальні комбінації працювали, навіть якщо вікно у фоні.
vi: Fluxer cần quyền Giám sát nhập để giữ cho push-to-talk và phím tắt toàn cục hoạt động khi cửa sổ ở nền.
zh_cn: Fluxer需要输入监控权限，以便在窗口处于后台时保持按住说话和全局快捷键正常工作。
zh_tw: Fluxer 需要輸入監控權限，才能在視窗背景時維持按下說話與全域快捷鍵功能。

source: Fluxer needs permission to monitor keyboard and mouse input so that <0>Push-to-Talk</0> and <1>Global Shortcuts</1> work even when you're in another app or game.
ar: يحتاج Fluxer إلى إذن لمراقبة إدخال لوحة المفاتيح والماوس حتى تعمل <0>ميزة التحدث بالضغط</0> و<1>الاختصارات العامة</1> حتى عندما تكون في تطبيق أو لعبة أخرى.
bg: Fluxer се нуждае от разрешение да следи клавиатурата и мишката, за да работят <0>Push-to-Talk</0> и <1>Глобалните клавишни комбинации</1>, дори когато сте в друго приложение или игра.
cs: Fluxer potřebuje oprávnění sledovat klávesnici a myš, aby <0>Push-to-Talk</0> a <1>Globální zkratky</1> fungovaly i v jiné aplikaci nebo hře.
da: Fluxer skal have tilladelse til at overvåge tastatur- og museinput, så <0>Push-to-Talk</0> og <1>Globale genveje</1> fungerer, selv når du er i en anden app eller et spil.
de: Fluxer benötigt die Berechtigung zur Überwachung von Tastatur- und Mauseingaben, damit <0>Push-to-Talk</0> und <1>Globale Shortcuts</1> auch dann funktionieren, wenn du eine andere App oder ein Spiel nutzt.
el: Το Fluxer χρειάζεται άδεια να παρακολουθεί την είσοδο πληκτρολογίου και ποντικιού ώστε τα <0>Push-to-Talk</0> και <1>Global Shortcuts</1> να λειτουργούν ακόμα κι όταν βρίσκεστε σε άλλη εφαρμογή ή παιχνίδι.
es_es: Fluxer necesita permiso para monitorizar la entrada del teclado y el ratón para que <0>Push-to-Talk</0> y <1>Global Shortcuts</1> funcionen incluso cuando estás en otra aplicación o juego.
fi: Fluxer tarvitsee luvan seurata näppäimistön ja hiiren syötettä, jotta <0>Paina puhuaksesi</0> ja <1>Globaalit pikanäppäimet</1> toimivat myös, kun olet toisessa sovelluksessa tai pelissä.
fr: Fluxer doit pouvoir surveiller le clavier et la souris pour que <0>Push-to-Talk</0> et <1>Raccourcis globaux</1> fonctionnent même quand tu es dans une autre app ou un jeu.
he: Fluxer צריך הרשאה לניטור קלט מהמקלדת והעכבר כדי ש־<0>לחיצה לדבר</0> ו־<1>קיצורי דרך גלובליים</1> יעבדו גם כשאתה באפליקציה או משחק אחר.
hi: Fluxer को कीबोर्ड और माउस इनपुट मॉनिटर करने की अनुमति चाहिए ताकि <0>Push-to-Talk</0> और <1>Global Shortcuts</1> तब भी काम करें जब आप किसी अन्य ऐप या गेम में हों।
hr: Fluxeru je potrebna dozvola za praćenje unosa s tipkovnice i miša kako bi <0>Push-to-Talk</0> i <1>Globalne prečice</1> radile čak i kad ste u drugoj aplikaciji ili igri.
hu: A Fluxernek engedélyre van szüksége a billentyűzet és egér bevitelének monitorozásához, hogy a <0>Push-to-Talk</0> és a <1>Globális gyorsbillentyűk</1> működjenek, még ha más alkalmazásban vagy játékban is vagy.
it: Fluxer ha bisogno del permesso di monitorare tastiera e mouse affinché <0>Push-to-Talk</0> e <1>Scorciatoie globali</1> funzionino anche quando sei in un'altra app o gioco.
ja: Fluxerは、他のアプリやゲームを利用している時でも<0>プッシュトゥトーク</0>と<1>グローバルショートカット</1>が動作するように、キーボードとマウスの入力を監視する許可が必要です。
ko: Fluxer는 다른 앱이나 게임 중에도 <0>푸시 투 토크</0>와 <1>글로벌 단축키</1>가 작동하려면 키보드 및 마우스 입력을 모니터링할 권한이 필요합니다.
lt: Fluxer reikia leidimo stebėti klaviatūros ir pelės įvestį, kad <0>Spustelėk-kalbėk</0> ir <1>Globalūs sparčieji klavišai</1> veiktų net kai esate kitame programoje ar žaidime.
nl: Fluxer heeft toestemming nodig om toetsenbord- en muisinvoer te monitoren, zodat <0>Push-to-Talk</0> en <1>Globale Sneltoetsen</1> werken, zelfs als je in een andere app of game zit.
no: Fluxer trenger tillatelse til å overvåke tastatur og mus slik at <0>Push-to-Talk</0> og <1>Globale snarveier</1> fungerer selv når du er i en annen app eller et spill.
pl: Fluxer potrzebuje uprawnienia do monitorowania klawiatury i myszy, żeby <0>Push-to-Talk</0> i <1>Globalne skróty</1> działały nawet, gdy jesteś w innej aplikacji lub grze.
pt_br: O Fluxer precisa de permissão para monitorar a entrada do teclado e mouse para que o <0>Push-to-Talk</0> e os <1>Atalhos Globais</1> funcionem mesmo quando você está em outro aplicativo ou jogo.
ro: Fluxer are nevoie de permisiunea de a monitoriza tastatura și mouse-ul ca <0>Push-to-Talk</0> și <1>Scurtăturile globale</1> să funcționeze chiar și când ești într-o altă aplicație sau joc.
ru: Fluxer нужен доступ к отслеживанию клавиатуры и мыши, чтобы <0>Push-to-Talk</0> и <1>глобальные сочетания клавиш</1> работали, даже если ты в другой программе или игре.
sv_se: Fluxer behöver behörighet för att övervaka tangentbords- och musinmatning så att <0>Push-to-Talk</0> och <1>Globala genvägar</1> fungerar även när du är i en annan app eller spel.
th: Fluxer ต้องการสิทธิ์ติดตามอินพุตจากแป้นพิมพ์และเมาส์ เพื่อให้ฟีเจอร์ <0>กดคุย</0> และ <1>ทางลัดทั่วไป</1> ทำงานแม้คุณจะอยู่ในแอปหรือเกมอื่น
tr: Fluxer'ın başka bir uygulamada veya oyundayken bile <0>Konuşma Tuşu</0> ve <1>Genel Kısayolların</1> çalışması için klavye ve fare girişini izleme iznine ihtiyacı var.
uk: Fluxer потребує дозволу на моніторинг клавіатури й миші, щоб <0>Push-to-Talk</0> і <1>Global Shortcuts</1> працювали, навіть якщо ти в іншому застосунку чи грі.
vi: Fluxer cần quyền theo dõi đầu vào bàn phím và chuột để <0>Push-to-Talk</0> và <1>Phím tắt toàn cục</1> vẫn hoạt động ngay cả khi bạn đang ở ứng dụng hoặc trò chơi khác.
zh_cn: Fluxer需要权限来监控键盘和鼠标输入，以便<0>按住说话</0>和<1>全局快捷键</1>即使你在其他应用或游戏中也能工作。
zh_tw: Fluxer 需要監控鍵盤與滑鼠輸入的權限，才能讓 <0>按下說話</0> 與 <1>全域快捷鍵</1> 在切換到其他應用程式或遊戲時仍可運作。

source: Fluxer Partner
ar: شريك Fluxer
bg: Партньор на Fluxer
cs: Partner Fluxer
el: Συνεργάτης Fluxer
es_es: Socio de Fluxer
fi: Fluxer-kumppani
fr: Partenaire Fluxer
he: שותף Fluxer
hi: Fluxer पार्टनर
it: Partner Fluxer
ja: Fluxer パートナー
ko: Fluxer 파트너
lt: Fluxer Partneris
pl: Partner Fluxer
pt_br: Parceiro do Fluxer
ro: Partener Fluxer
ru: Партнёр Fluxer
th: พาร์ทเนอร์ Fluxer
uk: Партнер Fluxer
vi: Đối tác Fluxer
zh_cn: Fluxer合作伙伴
zh_tw: Fluxer 合作夥伴

source: Fluxer Staff
ar: طاقم Fluxer
bg: Екип Fluxer
cs: Tým Fluxer
da: Fluxer-personale
de: Fluxer-Team
el: Προσωπικό Fluxer
es_es: Personal de Fluxer
fi: Fluxer-henkilökunta
fr: Équipe Fluxer
he: צוות Fluxer
hi: Fluxer स्टाफ
it: Staff Fluxer
ja: Fluxer スタッフ
ko: Fluxer 스태프
lt: Fluxer Personalas
no: Fluxer-personale
pl: Zespół Fluxer
pt_br: Equipe do Fluxer
ro: Personal Fluxer
ru: Сотрудники Fluxer
sv_se: Fluxer-personal
th: ทีมงาน Fluxer
uk: Команда Fluxer
vi: Nhân viên Fluxer
zh_cn: Fluxer员工
zh_tw: Fluxer 員工

source: Fluxer uses push notifications when installed as a mobile PWA. Registering ensures the gateway can reach your device even when the browser is backgrounded.
ar: يستخدم Fluxer إشعارات الدفع عند تثبيته كتطبيق ويب تقدمي للجوال. يضمن التسجيل قدرة البوابة على الوصول إلى جهازك حتى عندما يكون المتصفح في الخلفية.
bg: Fluxer използва push известия, когато е инсталиран като мобилно PWA. Регистрацията гарантира, че шлюзът може да достигне устройството ви, дори когато браузърът е на заден план.
cs: Fluxer používá push oznámení, když je nainstalován jako mobilní PWA. Registrace zajistí, že brána může vaše zařízení kontaktovat i když je prohlížeč v pozadí.
da: Fluxer bruger push-notifikationer, når det er installeret som en mobil PWA. Registrering sikrer, at gatewayen kan nå din enhed, selv når browseren kører i baggrunden.
de: Fluxer verwendet Push-Benachrichtigungen, wenn es als mobile PWA installiert ist. Die Registrierung stellt sicher, dass das Gateway dein Gerät erreicht, auch wenn der Browser im Hintergrund läuft.
el: Το Fluxer χρησιμοποιεί ειδοποιήσεις push όταν εγκαθίσταται ως mobile PWA. Η εγγραφή διασφαλίζει ότι η πύλη μπορεί να φτάσει στη συσκευή σας ακόμη και όταν το πρόγραμμα περιήγησης είναι στο παρασκήνιο.
es_es: Fluxer utiliza notificaciones push cuando se instala como PWA móvil. Registrarse asegura que la pasarela pueda alcanzar tu dispositivo incluso cuando el navegador está en segundo plano.
fi: Fluxer käyttää push-ilmoituksia, kun se on asennettu mobiili-PWA:na. Rekisteröinti varmistaa, että käyttöportti tavoittaa laitteesi, vaikka selain olisi taustalla.
fr: Fluxer utilise les notifications push quand il est installé comme PWA mobile. L'enregistrement permet à la passerelle d'atteindre ton appareil même quand le navigateur est en arrière-plan.
he: Fluxer משתמש בהודעות דחיפה כשמותקן כ-PWA נייד. הרישום מבטיח שהשער יוכל להגיע למכשיר גם כשהדפדפן ברקע.
hi: जब Fluxer को मोबाइल PWA के रूप में इंस्टॉल किया जाता है तो यह पुश नोटिफिकेशन का उपयोग करता है। पंजीकरण करने से गेटवे आपके डिवाइस तक पहुँच सकेगा, भले ही ब्राउज़र बैकग्राउंड में हो।
hr: Fluxer koristi push obavijesti kad je instaliran kao mobilni PWA. Registracija osigurava da pristupnik može doći do tvog uređaja čak i kad je preglednik u pozadini.
hu: A Fluxer push-értesítéseket használ, ha mobil PWA-ként van telepítve. A regisztráció biztosítja, hogy az átjáró elérje az eszközöd, még ha a böngésző háttérben is van.
it: Fluxer usa notifiche push quando installato come PWA mobile. La registrazione garantisce che il gateway possa raggiungere il tuo dispositivo anche quando il browser è in background.
ja: FluxerはモバイルPWAとしてインストールされるとプッシュ通知を使用します。登録することで、ブラウザがバックグラウンドになっている時でもゲートウェイがデバイスに到達できることを保証します。
ko: Fluxer는 모바일 PWA로 설치되면 푸시 알림을 사용합니다. 등록하면 브라우저가 백그라운드에 있어도 게이트웨이가 기기에 도달할 수 있습니다.
lt: Fluxer naudoja pranešimus, kai įdiegtas kaip mobilusis PWA. Registracija užtikrina, kad šliuzas gali pasiekti jūsų įrenginį net kai naršyklė yra fone.
nl: Fluxer gebruikt pushmeldingen wanneer het als mobiele PWA is geïnstalleerd. Registreren zorgt ervoor dat de gateway je apparaat kan bereiken, zelfs als de browser op de achtergrond staat.
no: Fluxer bruker push-varsler når installert som mobil PWA. Registrering sikrer at gatewayen når enheten din selv når nettleseren er i bakgrunnen.
pl: Fluxer korzysta z powiadomień push, gdy jest zainstalowany jako mobilne PWA. Rejestracja zapewnia, że bramka dotrze do urządzenia nawet, gdy przeglądarka działa w tle.
pt_br: O Fluxer usa notificações push quando instalado como um PWA móvel. Registrar-se garante que o gateway possa alcançar seu dispositivo mesmo quando o navegador está em segundo plano.
ro: Fluxer folosește notificări push atunci când este instalat ca PWA mobil. Înregistrarea asigură că gateway-ul poate accesa dispozitivul tău chiar și când browserul este în fundal.
ru: Fluxer использует push-уведомления, если установлен как мобильный PWA. Регистрация гарантирует, что шлюз сможет достучаться до устройства, даже если браузер свёрнут.
sv_se: Fluxer använder push-meddelanden när det är installerat som en mobil PWA. Registrering säkerställer att gatewayen kan nå din enhet även när webbläsaren är i bakgrunden.
th: Fluxer ใช้การแจ้งเตือนแบบพุชเมื่อติดตั้งในรูปแบบ PWA บนมือถือ การลงทะเบียนจะทำให้เกตเวย์ส่งข้อความถึงอุปกรณ์ได้แม้เบราว์เซอร์จะอยู่เบื้องหลัง
tr: Fluxer, mobil PWA olarak kurulduğunda anlık bildirimleri kullanır. Kayıt olmak, tarayıcı arka planda olsa bile ağ geçidinin cihazınıza ulaşmasını sağlar.
uk: Fluxer використовує push-сповіщення, коли встановлений як мобільний PWA. Реєстрація гарантує, що шлюз зможе зв'язатися з твоїм пристроєм, навіть якщо браузер у фоні.
vi: Fluxer sử dụng thông báo đẩy khi cài dưới dạng PWA trên di động. Đăng ký đảm bảo cổng thông báo có thể liên hệ thiết bị của bạn ngay cả khi trình duyệt bị đưa ra nền.
zh_cn: Fluxer在安装为移动PWA时使用推送通知。注册可确保网关即使在浏览器处于后台时也能访问您的设备。
zh_tw: Fluxer 以行動 PWA 安裝時會使用推播通知。註冊可確保即使瀏覽器在背景執行，推播閘道也能連絡你的裝置。

source: FluxerTag already taken
ar: FluxerTag مأخوذ بالفعل
bg: FluxerTag вече е зает
cs: FluxerTag je již obsazený
da: FluxerTag er allerede taget
de: FluxerTag bereits vergeben
el: Το FluxerTag έχει ήδη ληφθεί
es_es: FluxerTag ya está en uso
fi: FluxerTag on jo käytössä
fr: FluxerTag déjà utilisé
he: ה-FluxerTag כבר בשימוש
hi: FluxerTag पहले से लिया जा चुका है
hr: FluxerTag je već zauzet
hu: A FluxerTag már foglalt
it: FluxerTag già usato
ja: Fluxerタグはすでに使用されています
ko: FluxerTag가 이미 사용 중입니다
lt: FluxerTag jau užimtas
nl: FluxerTag is al in gebruik
no: FluxerTag er allerede tatt
pl: FluxerTag już zajęty
pt_br: FluxerTag já está em uso
ro: FluxerTag este deja folosit
ru: FluxerTag уже занят
sv_se: FluxerTag redan upptaget
th: FluxerTag ถูกใช้ไปแล้ว
tr: FluxerTag zaten alınmış
uk: FluxerTag уже зайнятий
vi: FluxerTag đã có người dùng
zh_cn: FluxerTag已被占用
zh_tw: FluxerTag 已被使用

source: FluxerTag updated
ar: تم تحديث FluxerTag
bg: FluxerTag актуализиран
cs: FluxerTag aktualizován
da: FluxerTag opdateret
de: FluxerTag aktualisiert
el: Το FluxerTag ενημερώθηκε
es_es: FluxerTag actualizado
fi: FluxerTag päivitetty
fr: FluxerTag mis à jour
he: ה-FluxerTag עודכן
hi: FluxerTag अपडेट किया गया
hr: FluxerTag ažuriran
hu: FluxerTag frissítve
it: FluxerTag aggiornato
ja: Fluxerタグを更新しました
ko: FluxerTag가 업데이트되었습니다
lt: FluxerTag atnaujintas
nl: FluxerTag bijgewerkt
no: FluxerTag oppdatert
pl: FluxerTag zaktualizowany
pt_br: FluxerTag atualizada
ro: FluxerTag actualizat
ru: FluxerTag обновлён
sv_se: FluxerTag uppdaterat
th: FluxerTag อัปเดตแล้ว
tr: FluxerTag güncellendi
uk: FluxerTag оновлено
vi: FluxerTag đã được cập nhật
zh_cn: FluxerTag已更新
zh_tw: FluxerTag 已更新

source: focus
ar: تركيز
bg: фокус
cs: zaměření
da: fokus
de: Fokus
el: εστίαση
es_es: enfoque
he: מיקוד
hi: ध्यान केंद्रित करें
hr: fokus
hu: fókusz
it: focalizza
ko: 집중
lt: dėmesys
no: fokus
pl: skupienie
pt_br: foco
ro: concentrare
ru: фокус
sv_se: fokus
th: โฟกัส
tr: odak
uk: фокус
vi: tập trung
zh_cn: 聚焦
zh_tw: 焦點

source: Focus Text Area
ar: تركيز منطقة النص
bg: Фокусирай текстовата област
cs: Zaměřit textové pole
da: Fokuser tekstfelt
de: Textfeld fokussieren
el: Εστίαση Περιοχής Κειμένου
es_es: Enfocar área de texto
fi: Kohdista tekstialue
fr: Focus sur la zone de texte
he: התמקד באזור הטקסט
hi: टेक्स्ट एरिया पर फोकस करें
hr: Fokusiraj područje teksta
hu: Szövegterület fókuszálása
it: Focalizza l'area di testo
ja: テキストエリアにフォーカス
ko: 텍스트 영역에 포커스
lt: Fokusuoti teksto sritį
nl: Focus tekstgebied
no: Fokuser tekstfelt
pl: Ustaw fokus na polu tekstowym
pt_br: Focar na Área de Texto
ro: Focalizează zona de text
ru: Фокус на поле ввода
sv_se: Fokusera textområde
th: โฟกัสพื้นที่พิมพ์ข้อความ
tr: Metin Alanına Odaklan
uk: Фокус на текстовому полі
vi: Tập trung vào ô văn bản
zh_cn: 聚焦文本区域
zh_tw: 聚焦文字區

source: Focus This Device
ar: ركز على هذا الجهاز
bg: Фокусирай това устройство
cs: Zaměřit toto zařízení
da: Fokuser denne enhed
de: Dieses Gerät fokussieren
el: Εστίαση σε αυτή τη συσκευή
es_es: Enfocar este dispositivo
fi: Kohdista tämä laite
fr: Focus sur cet appareil
he: התמקד במכשיר הזה
hi: इस डिवाइस पर फोकस करें
hr: Fokusiraj ovaj uređaj
hu: Eszköz fókuszálása
it: Focalizza questo dispositivo
ja: このデバイスにフォーカス
ko: 이 기기에 집중
lt: Fokusuoti šį įrenginį
nl: Focus dit apparaat
no: Fokuser denne enheten
pl: Skup się na tym urządzeniu
pt_br: Focar Neste Dispositivo
ro: Focalizează acest dispozitiv
ru: Сфокусировать это устройство
sv_se: Fokusera på den här enheten
th: โฟกัสอุปกรณ์นี้
tr: Bu Cihaza Odaklan
uk: Сфокусувати цей пристрій
vi: Tập trung vào thiết bị này
zh_cn: 聚焦此设备
zh_tw: 聚焦此裝置

source: Focus This Person
ar: ركز على هذا الشخص
bg: Фокусирай този човек
cs: Zaměřit tuto osobu
da: Fokuser denne person
de: Diese Person fokussieren
el: Εστίαση σε αυτό το άτομο
es_es: Enfocar a esta persona
fi: Keskity tähän henkilöön
fr: Focus sur cette personne
he: התמקד באדם הזה
hi: इस व्यक्ति पर फोकस करें
hr: Fokusiraj ovu osobu
hu: Személy fókuszálása
it: Focalizza questa persona
ja: この人にフォーカス
ko: 이 사람에 집중
lt: Fokusuoti šį asmenį
nl: Focus deze persoon
no: Fokuser denne personen
pl: Skup się na tej osobie
pt_br: Focar Nesta Pessoa
ro: Focalizează această persoană
ru: Сфокусировать этого человека
sv_se: Fokusera på den här personen
th: โฟกัสบุคคลนี้
tr: Bu Kişiye Odaklan
uk: Сфокусувати цю особу
vi: Tập trung vào người này
zh_cn: 聚焦此人
zh_tw: 聚焦此人

source: Folder
ar: مجلد
bg: Папка
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es_es: Carpeta
fr: Dossier
he: תיקיה
hi: फोल्डर
hr: Mapa
hu: Mappa
it: Cartella
ko: 폴더
lt: Aplankas
no: Mappe
pt_br: Pasta
ro: Dosar
ru: Папка
sv_se: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Папка
vi: Thư mục
zh_cn: 文件夹
zh_tw: 資料夾

source: Folder Color
ar: لون المجلد
bg: Цвят на папката
cs: Barva složky
da: Mappefarve
de: Ordnerfarbe
el: Χρώμα φακέλου
es_es: Color de la carpeta
fr: Couleur du dossier
he: צבע תיקייה
hi: फोल्डर रंग
hr: Boja mape
hu: Mappa színe
it: Colore della cartella
ko: 폴더 색상
lt: Katalogo spalva
no: Mappefarge
pl: Kolor folderu
pt_br: Cor da Pasta
ro: Culoarea folderului
ru: Цвет папки
sv_se: Mappfärg
th: สีโฟลเดอร์
tr: Klasör Rengi
uk: Колір папки
vi: Màu thư mục
zh_cn: 文件夹颜色
zh_tw: 資料夾顏色

source: Folder Icon
ar: أيقونة المجلد
bg: Икона на папка
cs: Ikona složky
da: Mappeikon
de: Ordnersymbol
el: Εικονίδιο φακέλου
es_es: Icono de carpeta
fr: Icône de dossier
he: אייקון תיקייה
hi: फोल्डर आइकन
hr: Ikona mape
hu: Mappa ikon
it: Icona della cartella
ko: 폴더 아이콘
lt: Aplankalo ikona
no: Mappeikon
pl: Ikona folderu
pt_br: Ícone de pasta
ro: Iconiță folder
ru: Иконка папки
sv_se: Mappikon
th: ไอคอนโฟลเดอร์
tr: Klasör İkonu
uk: Іконка папки
vi: Biểu tượng Thư mục
zh_cn: 文件夹图标
zh_tw: 資料夾圖示

source: Folder Name
ar: اسم المجلد
bg: Име на папката
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es_es: Nombre de carpeta
fr: Nom du dossier
he: שם תיקיה
hi: फोल्डर नाम
hr: Naziv mape
hu: Mappa neve
it: Nome della cartella
ko: 폴더 이름
lt: Aplanko pavadinimas
no: Mappenavn
pl: Nazwa folderu
pt_br: Nome da Pasta
ro: Nume dosar
ru: Название папки
sv_se: Mappnamn
th: ชื่อโฟลเดอร์
tr: Klasör Adı
uk: Назва папки
vi: Tên thư mục
zh_cn: 文件夹名称
zh_tw: 資料夾名稱

source: Folder Settings
ar: إعدادات المجلد
bg: Настройки на папката
cs: Nastavení složky
da: Mappeindstillinger
de: Ordnereinstellungen
el: Ρυθμίσεις φακέλου
es_es: Configuración de carpeta
fr: Paramètres du dossier
he: הגדרות תיקיה
hi: फोल्डर सेटिंग्स
hr: Postavke mape
hu: Mappa beállítások
it: Impostazioni della cartella
ko: 폴더 설정
lt: Aplanko nustatymai
no: Mappeinnstillinger
pl: Ustawienia folderu
pt_br: Configurações da Pasta
ro: Setări dosar
ru: Настройки папки
sv_se: Mappinställningar
th: การตั้งค่าโฟลเดอร์
tr: Klasör Ayarları
uk: Налаштування папки
vi: Cài đặt thư mục
zh_cn: 文件夹设置
zh_tw: 資料夾設定

source: font
ar: خط
bg: шрифт
cs: písmo
da: skrift
de: Schriftart
el: γραμματοσειρά
es_es: fuente
fr: police
he: גופן
hi: फॉन्ट
hu: betűtípus
it: carattere
ko: 글꼴
lt: šriftas
no: skrift
pl: czcionka
pt_br: fonte
ru: шрифт
sv_se: typsnitt
th: ฟอนต์
tr: yazı tipi
uk: шрифт
vi: phông chữ
zh_cn: 字体
zh_tw: 字型

source: Font Weights
ar: أوزان الخطوط
bg: Тежести на шрифтове
cs: Hmotnosti fontů
da: Skrifttykkelser
de: Schriftstärken
el: Βάρη Γραμματοσειράς
es_es: Pesos de fuente
fi: Fonttien vahvuudet
fr: Graisses de police
he: משקלי גופן
hi: फ़ॉन्ट वेट्स
hr: Debljina fonta
hu: Betűvastagságok
it: Spessori dei font
ja: フォントの太さ
ko: 글꼴 굵기
lt: Šriftų storis
nl: Lettertypegewichten
no: Skriftvekter
pl: Wagi czcionek
pt_br: Pesos da Fonte
ro: Grosimi de font
ru: Насыщенность шрифтов
sv_se: Typsnittsvikter
th: น้ำหนักแบบอักษร
tr: Yazı Tipi Kalınlıkları
uk: Насиченість шрифту
vi: Độ dày phông chữ
zh_cn: 字体粗细
zh_tw: 字重

source: fonts
ar: خطوط
bg: шрифтове
cs: písma
da: skrifttyper
de: Schriftarten
el: γραμματοσειρές
es_es: fuentes
fr: polices
he: גופנים
hi: फॉन्ट्स
hr: fontovi
hu: betűtípusok
it: caratteri
ko: 글꼴들
lt: šriftai
no: skrifttyper
pl: czcionki
pt_br: fontes
ro: fonturi
ru: шрифты
sv_se: typsnitt
th: ฟอนต์
tr: yazı tipleri
uk: шрифти
vi: các phông chữ
zh_cn: 字体
zh_tw: 字體

source: Food & Drink
ar: طعام وشراب
bg: Храна и напитки
cs: Jídlo a pití
da: Mad og drikke
de: Essen & Trinken
el: Φαγητό & Ποτό
es_es: Comida y bebida
fi: Ruoka ja juoma
fr: Nourriture et boissons
he: אוכל ושתייה
hi: भोजन और पेय
hr: Hrana i piće
hu: Étel és ital
it: Cibo e bevande
ja: フード＆ドリンク
ko: 음식 및 음료
lt: Maistas ir gėrimai
nl: Eten & Drinken
no: Mat og drikke
pl: Jedzenie i picie
pt_br: Comida e Bebida
ro: Mâncare & Băutură
ru: Еда и напитки
sv_se: Mat & Dryck
th: อาหาร & เครื่องดื่ม
tr: Yiyecek & İçecek
uk: Їжа й напої
vi: Ăn uống
zh_cn: 美食与饮品
zh_tw: 美食與飲品
