Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: This is a custom emoji from a community. Ask the author for an invite to use this emoji.
ar: هذا emoji مخصص من مجموعة. اطلب من المؤلف دعوة لاستخدام هذا emoji.
bg: Това е персонализирана емотикона от общност. Помоли автора за покана, за да използваш тази емотикона.
cs: Toto je vlastní emoji z komunity. Požádejte autora o pozvánku, abyste ji mohli používat.
da: Dette er en brugerdefineret emoji fra et fællesskab. Bed forfatteren om en invitation for at bruge denne emoji.
de: Dies ist ein benutzerdefiniertes Emoji aus einer Community. Bitte den Autor um eine Einladung, um dieses Emoji nutzen zu können.
el: Αυτό είναι ένα προσαρμοσμένο emoji από μια κοινότητα. Ζητήστε πρόσκληση από τον δημιουργό για να το χρησιμοποιήσετε.
es_es: Este es un emoji personalizado de una comunidad. Pídele al autor una invitación para usar este emoji.
fi: Tämä on yhteisön mukautettu emoji. Pyydä tekijää kutsumaan sinut käyttämään tätä emojia.
fr: Ceci est un emoji personnalisé d'une communauté. Demande à l'auteur une invitation pour utiliser cet emoji.
he: זה אימוג'י מותאם אישית מקהילה. בקש מהיוצר הזמנה כדי להשתמש בו.
hi: यह एक कम्युनिटी का कस्टम इमोजी है। इस इमोजी का उपयोग करने के लिए लेखक से इनवाइट मांगें।
hr: Ovo je prilagođeni emoji iz zajednice. Pitaj autora za pozivnicu kako bi koristio ovaj emoji.
hu: Ez egy egyedi hangulatjel egy közösségtől. Kérj meg a szerzőt egy meghívóért, hogy használhasd ezt a hangulatjelet.
it: Questa è un'emoji personalizzata di una community. Chiedi all'autore un invito per usarla.
ja: これはコミュニティのカスタム絵文字です。この絵文字を使用するには作者に招待を依頼してください。
ko: 이것은 커뮤니티의 커스텀 이모지입니다. 이 이모지를 사용하려면 작성자에게 초대를 요청하세요.
lt: Tai yra tinkintas emodži iš bendruomenės. Paprašykite autoriaus pakvietimo, kad naudotumėte šį emodži.
nl: Dit is een aangepaste emoji van een community. Vraag de auteur om een uitnodiging om deze emoji te gebruiken.
no: Dette er en tilpasset emoji fra et fellesskap. Be forfatteren om en invitasjon for å bruke denne emojien.
pl: To niestandardowe emoji z społeczności. Poproś autora o zaproszenie, aby z niego skorzystać.
pt_br: Este é um emoji personalizado de uma comunidade. Peça ao autor um convite para usar este emoji.
ro: Acesta este un emoji personalizat dintr-o comunitate. Cere autorului o invitație pentru a folosi acest emoji.
ru: Это пользовательское эмодзи из сообщества. Попроси автора выдать приглашение, чтобы использовать его.
sv_se: Det här är en anpassad emoji från en gemenskap. Be skaparen om en inbjudan för att använda den här emojin.
th: นี่คืออีโมจิกำหนดเองจากชุมชน ขอคำเชิญจากผู้สร้างเพื่อใช้อีโมจินี้
tr: Bu, bir topluluktan özel bir emoji. Bu emojiyi kullanmak için yazardan bir davet isteyin.
uk: Це кастомне емодзі зі спільноти. Попросіть автора про запрошення, щоб використовувати його.
vi: Đây là emoji tùy chỉnh từ một cộng đồng. Hỏi tác giả để lấy lời mời dùng emoji này.
zh_cn: 这是一个来自社区的自定义表情。向作者请求邀请以使用此表情。
zh_tw: 這是來自某個社群的自訂表情符號。向作者索取邀請即可使用。

source: This is a default emoji on Fluxer.
ar: هذا emoji افتراضي على Fluxer.
bg: Това е стандартна емотикона във Fluxer.
cs: Toto je výchozí emoji na Fluxer.
da: Dette er en standardemoji på Fluxer.
de: Dies ist ein Standard-Emoji auf Fluxer.
el: Αυτό είναι ένα προεπιλεγμένο emoji στο Fluxer.
es_es: Este es un emoji predeterminado en Fluxer.
fi: Tämä on Fluxerin oletusemoji.
fr: Ceci est un emoji par défaut sur Fluxer.
he: זה אימוג'י ברירת מחדל ב-Fluxer.
hi: यह Fluxer का डिफ़ॉल्ट इमोजी है।
hr: Ovo je zadani emoji na Fluxeru.
hu: Ez egy alapértelmezett hangulatjel a Fluxeren.
it: Questa è un'emoji predefinita su Fluxer.
ja: これはFluxerのデフォルト絵文字です。
ko: 이것은 Fluxer 기본 이모지입니다.
lt: Tai yra numatytasis emodži Fluxer.
nl: Dit is een standaard emoji op Fluxer.
no: Dette er en standardemoji på Fluxer.
pl: To domyślne emoji na Fluxerze.
pt_br: Este é um emoji padrão no Fluxer.
ro: Acesta este un emoji implicit pe Fluxer.
ru: Это стандартное эмодзи Fluxer.
sv_se: Det här är en standardemoji på Fluxer.
th: นี่คืออีโมจิพื้นฐานบน Fluxer
tr: Bu, Fluxer'da varsayılan bir emoji.
uk: Це стандартне емодзі у Fluxer.
vi: Đây là emoji mặc định trên Fluxer.
zh_cn: 这是Fluxer上的默认表情。
zh_tw: 這是 Fluxer 預設的表情符號。

source: This is an error message
ar: هذه رسالة خطأ
bg: Това е съобщение за грешка
cs: Toto je chybová zpráva
da: Dette er en fejlmeddelelse
de: Dies ist eine Fehlermeldung
el: Αυτό είναι ένα μήνυμα σφάλματος
es_es: Este es un mensaje de error
fi: Tämä on virheilmoitus
fr: Ceci est un message d'erreur
he: זו הודעת שגיאה
hi: यह एक त्रुटि संदेश है
hr: Ovo je poruka o grešci
hu: Ez egy hibaüzenet
it: Questo è un messaggio di errore
ja: これはエラーメッセージです
ko: 이것은 오류 메시지입니다
lt: Tai yra klaidos pranešimas
nl: Dit is een foutmelding
no: Dette er en feilmelding
pl: To jest komunikat błędu
pt_br: Esta é uma mensagem de erro
ro: Acesta este un mesaj de eroare
ru: Это сообщение об ошибке
sv_se: Det här är ett felmeddelande
th: นี่คือข้อความแสดงข้อผิดพลาด
tr: Bu bir hata mesajı
uk: Це повідомлення про помилку
vi: Đây là thông báo lỗi
zh_cn: 这是一条错误消息
zh_tw: 這是一則錯誤訊息

source: This is disabled
ar: هذا معطل
bg: Това е деактивирано
cs: Toto je zakázáno
da: Dette er deaktiveret
de: Dies ist deaktiviert
el: Αυτό είναι απενεργοποιημένο
es_es: Esto está desactivado
fi: Tämä on pois käytöstä
fr: Ceci est désactivé
he: זה מושבת
hi: यह अक्षम है
hr: Ovo je onemogućeno
hu: Ez letiltva van
it: Questo è disattivato
ja: これは無効です
ko: 이것은 비활성화되어 있습니다
lt: Tai išjungta
nl: Dit is uitgeschakeld
no: Dette er deaktivert
pl: To jest wyłączone
pt_br: Isso está desativado
ro: Aceasta este dezactivată
ru: Это отключено
sv_se: Det här är inaktiverat
th: สิ่งนี้ถูกปิดใช้งาน
tr: Bu devre dışı
uk: Це вимкнено
vi: Điều này bị tắt
zh_cn: 此功能已禁用
zh_tw: 此項已停用

source: This is how messages appear
ar: هكذا تظهر الرسائل
bg: Това е как се виждат съобщенията
cs: Takto se zprávy zobrazují
da: Sådan ser beskeder ud
de: So erscheinen Nachrichten
el: Έτσι εμφανίζονται τα μηνύματα
es_es: Así aparecen los mensajes
fi: Tältä viestit näyttävät
fr: Voici à quoi ressemblent les messages
he: כך נראות ההודעות
hi: संदेश इसी तरह दिखाई देते हैं
hr: Ovako se poruke prikazuju
hu: Így jelennek meg az üzenetek
it: Ecco come appaiono i messaggi
ja: メッセージはこのように表示されます
ko: 메시지는 이렇게 표시됩니다
lt: Taip atrodo žinutės
nl: Zo zien berichten eruit
no: Slik ser meldingene ut
pl: Tak wyglądają wiadomości
pt_br: É assim que as mensagens aparecem
ro: Așa apar mesajele
ru: Так выглядят сообщения
sv_se: Så här visas meddelanden
th: นี่คือวิธีการแสดงข้อความ
tr: Mesajlar bu şekilde görünür
uk: Так виглядають повідомлення
vi: Đây là cách tin nhắn hiển thị
zh_cn: 消息显示效果如下
zh_tw: 訊息即是如此顯示

source: This is not the channel you're looking for.
ar: هذه ليست القناة التي تبحث عنها.
bg: Това не е каналът, който търсиш.
cs: Toto není kanál, který hledáte.
da: Dette er ikke den kanal, du leder efter.
de: Das ist nicht der Kanal, den du suchst.
el: Αυτό δεν είναι το κανάλι που ψάχνετε.
es_es: Este no es el canal que buscas.
fi: Tämä ei ole etsimäsi kanava.
fr: Ce n'est pas le salon que tu cherches.
he: זה לא הערוץ שחיפשת.
hi: यह वह चैनल नहीं है जिसकी आप तलाश कर रहे हैं।
hr: Ovo nije kanal koji tražiš.
hu: Ez nem az a csatorna, amit keresel.
it: Questo non è il canale che cerchi.
ja: これはあなたが探しているチャンネルではありません。
ko: 찾고 있는 채널이 아닙니다.
lt: Tai ne tas kanalas, kurio ieškote.
nl: Dit is niet het kanaal dat je zoekt.
no: Dette er ikke kanalen du leter etter.
pl: To nie jest kanał, którego szukasz.
pt_br: Este não é o canal que você está procurando.
ro: Acesta nu este canalul pe care îl cauți.
ru: Это не тот канал, который ты ищешь.
sv_se: Det här är inte kanalen du letar efter.
th: นี่ไม่ใช่ช่องที่คุณกำลังหา
tr: Bu aradığınız kanal değil.
uk: Це не той канал, який ви шукаєте.
vi: Đây không phải kênh bạn đang tìm.
zh_cn: 这不是您要找的频道。
zh_tw: 這不是你要找的頻道。

source: This is not the community you're looking for.
ar: هذه ليست المجموعة التي تبحث عنها.
bg: Това не е общността, която търсиш.
cs: Toto není komunita, kterou hledáte.
da: Dette er ikke det fællesskab, du leder efter.
de: Das ist nicht die Community, die du suchst.
el: Αυτή δεν είναι η κοινότητα που ψάχνετε.
es_es: Esta no es la comunidad que buscas.
fi: Tämä ei ole etsimäsi yhteisö.
fr: Ce n'est pas la communauté que tu cherches.
he: זו לא הקהילה שחיפשת.
hi: यह वह कम्युनिटी नहीं है जिसकी आप तलाश कर रहे हैं।
hr: Ovo nije zajednica koju tražiš.
hu: Ez nem az a közösség, amit keresel.
it: Questa non è la community che cerchi.
ja: これはあなたが探しているコミュニティではありません。
ko: 찾고 있는 커뮤니티가 아닙니다.
lt: Tai ne ta bendruomenė, kurios ieškote.
nl: Dit is niet de community die je zoekt.
no: Dette er ikke fellesskapet du leter etter.
pl: To nie jest społeczność, której szukasz.
pt_br: Esta não é a comunidade que você está procurando.
ro: Aceasta nu este comunitatea pe care o cauți.
ru: Это не то сообщество, которое ты ищешь.
sv_se: Det här är inte gemenskapen du letar efter.
th: นี่ไม่ใช่ชุมชนที่คุณกำลังหา
tr: Bu aradığınız topluluk değil.
uk: Це не та спільнота, яку ви шукаєте.
vi: Đây không phải cộng đồng bạn đang tìm.
zh_cn: 这不是您要找的社区。
zh_tw: 這不是你要找的社群。

source: This is one heavy message. Some reactions need to be removed before you can add more.
ar: هذه رسالة ثقيلة. يجب إزالة بعض التفاعلات قبل أن تتمكن من إضافة المزيد.
bg: Това е много тежко съобщение. Трябва да премахнеш някои реакции, преди да добавиш нови.
cs: Toto je velmi těžká zpráva. Než přidáte další reakce, musíte některé odebrat.
da: Dette er en tung besked. Nogle reaktioner skal fjernes, før du kan tilføje flere.
de: Das ist eine schwere Nachricht. Einige Reaktionen müssen entfernt werden, bevor du weitere hinzufügen kannst.
el: Αυτό είναι ένα μεγάλο μήνυμα. Πρέπει να αφαιρεθούν κάποιες αντιδράσεις πριν προσθέσετε περισσότερες.
es_es: Este es un mensaje muy pesado. Algunas reacciones deben eliminarse antes de que puedas añadir más.
fi: Tämä viesti on raskas. Poista joitain reaktioita ennen kuin lisäät uusia.
fr: Ce message est trop chargé. Il faut supprimer certaines réactions avant d'en ajouter d'autres.
he: זו הודעה כבדה. יש להסיר תגובות מסוימות לפני שתוכל להוסיף עוד.
hi: यह एक भारी संदेश है। अधिक जोड़ने से पहले कुछ प्रतिक्रियाएं हटानी होंगी।
hr: Ovo je jedna teška poruka. Neke reakcije moraju biti uklonjene prije nego što možeš dodati više.
hu: Ez egy súlyos üzenet. Először el kell távolítani néhány reakciót, mielőtt többet adhatsz hozzá.
it: Questo è un messaggio pesante. Alcune reazioni devono essere rimosse prima di poterne aggiungere altre.
ja: これは重いメッセージです。さらに追加する前に、いくつかのリアクションを削除する必要があります。
ko: 이건 꽤 무거운 메시지예요. 더 추가하려면 일부 반응을 제거해야 합니다.
lt: Tai viena sunki žinutė. Prieš pridėdami daugiau, kai kurias reakcijas reikia pašalinti.
nl: Dit is een zwaar bericht. Sommige reacties moeten worden verwijderd voordat je er meer kunt toevoegen.
no: Dette er en tung melding. Noen reaksjoner må fjernes før du kan legge til flere.
pl: To bardzo ciężka wiadomość. Usuń niektóre reakcje, zanim dodasz kolejne.
pt_br: Esta é uma mensagem pesada. Algumas reações precisam ser removidas antes de você poder adicionar mais.
ro: Acesta este un mesaj greu. Trebuie eliminate unele reacții înainte să poți adăuga altele.
ru: Это сообщение тяжёлое. Придётся удалить некоторые реакции, чтобы добавить новые.
sv_se: Det här är ett tungt meddelande. Vissa reaktioner måste tas bort innan du kan lägga till fler.
th: นี่คือข้อความหนักหนา ต้องลบรีแอคชันบางส่วนก่อนจึงจะเพิ่มได้อีก
tr: Bu oldukça ağır bir mesaj. Daha fazla ekleyebilmek için bazı tepkileri kaldırmanız gerekiyor.
uk: Це важке повідомлення. Деякі реакції потрібно видалити, перш ніж додавати нові.
vi: Đây là một tin nhắn lớn. Cần xóa một số phản ứng trước khi bạn thêm nữa.
zh_cn: 这是一条重量级消息。需要移除一些反应才能添加更多。
zh_tw: 這是一則重量級訊息。你需要先移除一些表情反應才能再新增。

source: This is required to detect any key or mouse button you choose for Push-to-Talk. You can change this later in <0>System Settings → Privacy & Security → Input Monitoring</0>.
ar: هذا مطلوب للكشف عن أي مفتاح أو زر ماوس تختاره للضغط للتحدث. يمكنك تغيير هذا لاحقًا في <0>إعدادات النظام → الخصوصية والأمان → مراقبة الإدخال</0>.
bg: Това е необходимо, за да се засече избран клавиш или бутон на мишката за Push-to-Talk. Можеш да промениш това по-късно в <0>Системни настройки → Поверителност и сигурност → Мониторинг на входа</0>.
cs: To je nutné k detekci jakéhokoli klávesu nebo tlačítka myši, které zvolíte pro Push-to-Talk. Později to můžete změnit v <0>Systémová nastavení → Soukromí a zabezpečení → Monitorování vstupu</0>.
da: Dette er nødvendigt for at registrere en vilkårlig tast eller museknap, du vælger til Push-to-Talk. Du kan ændre det senere under <0>Systemindstillinger → Privatliv & Sikkerhed → Inputovervågning</0>.
de: Dies ist erforderlich, um jede Taste oder Maustaste zu erkennen, die du für Push-to-Talk wählst. Du kannst dies später unter <0>Systemeinstellungen → Datenschutz & Sicherheit → Eingabemonitoring</0> ändern.
el: Αυτό απαιτείται για να ανιχνευτεί οποιοδήποτε πλήκτρο ή κουμπί ποντικιού επιλέξετε για Push-to-Talk. Μπορείτε να το αλλάξετε αργότερα στις <0>Ρυθμίσεις συστήματος → Απόρρητο & Ασφάλεια → Παρακολούθηση Εισόδου</0>.
es_es: Esto es necesario para detectar cualquier tecla o botón del ratón que elijas para Pulsar para hablar. Puedes cambiar esto más tarde en <0>Ajustes del sistema → Privacidad y seguridad → Monitorización de entrada</0>.
fi: Tämä tarvitaan tunnistamaan valitsemasi näppäin tai hiiren painike Push-to-Talkia varten. Voit muuttaa sen myöhemmin kohdassa <0>Järjestelmäasetukset → Tietosuoja ja turvallisuus → Syötteen seuranta</0>.
fr: Ceci est nécessaire pour détecter la touche ou le bouton de souris que tu choisis pour le Push-to-Talk. Tu pourras modifier cela plus tard dans <0>Paramètres système → Confidentialité et sécurité → Surveillance des entrées</0>.
he: זה נדרש כדי לזהות כל מקש או לחצן עכבר שתבחר עבור Push-to-Talk. ניתן לשנות זאת אחר כך ב-<0>הגדרות מערכת → פרטיות ואבטחה → ניטור קלט</0>.
hi: Push-to-Talk के लिए आप जो भी कुंजी या माउस बटन चुनें, उसे पता लगाने के लिए यह आवश्यक है। बाद में आप इसे <0>System Settings → Privacy & Security → Input Monitoring</0> में बदल सकते हैं।
hr: Ovo je potrebno za otkrivanje bilo koje tipke ili tipke miša koju odabereš za Push-to-Talk. Ovo možeš promijeniti kasnije u <0>Sistemske postavke → Privatnost i sigurnost → Nadzor unosa</0>.
hu: Ez szükséges ahhoz, hogy érzékelje bármely, a Nyomva tartva beszélnihez választott billentyűt vagy egérgombot. Ezt később megváltoztathatod a <0>Rendszerbeállítások → Adatvédelem és biztonság → Bemenet figyelése</0> menüpontban.
it: Questo è necessario per rilevare qualsiasi tasto o pulsante del mouse scelto per Push-to-Talk. Puoi modificarlo in seguito in <0>Impostazioni di sistema → Privacy e sicurezza → Monitoraggio input</0>.
ja: これは、Push-to-Talk用に選択した任意のキーまたはマウスボタンを検出するために必要です。後で <0>システム設定 → プライバシーとセキュリティ → 入力監視</0> で変更できます。
ko: 푸시투토크에 사용할 키나 마우스 버튼을 감지하려면 이 작업이 필요합니다. 나중에 <0>시스템 설정 → 개인정보 및 보안 → 입력 모니터링</0>에서 변경할 수 있습니다.
lt: Tai reikalinga norint aptikti bet kurį klavišą ar pelės mygtuką, kurį pasirenkate spausk ir kalbėk funkcijai. Tai galite pakeisti vėliau <0>Sistemos nustatymai → Privatumas ir saugumas → Įvesties stebėjimas</0>.
nl: Dit is nodig om elke toets of muisknop te detecteren die je kiest voor Push-to-Talk. Je kunt dit later wijzigen in <0>Systeeminstellingen → Privacy & Beveiliging → Invoerbewaking</0>.
no: Dette kreves for å registrere hvilken som helst tast eller museknapp du velger for Push-to-Talk. Du kan endre det senere i <0>Systeminnstillinger → Personvern og sikkerhet → Inndatamonitorering</0>.
pl: To jest wymagane, aby wykryć dowolny klawisz lub przycisk myszy dla naciskania, aby mówić. Możesz to później zmienić w <0>Ustawienia systemowe → Prywatność i bezpieczeństwo → Monitorowanie wejścia</0>.
pt_br: Isso é necessário para detectar qualquer tecla ou botão do mouse que você escolher para Push-to-Talk. Você pode alterar isso depois em <0>Configurações do Sistema → Privacidade e Segurança → Monitoramento de Entrada</0>.
ro: Acest lucru este necesar pentru a detecta orice tastă sau buton de mouse ales pentru Push-to-Talk. Poți schimba asta mai târziu în <0>Setări sistem → Confidențialitate și securitate → Monitorizarea inputului</0>.
ru: Это нужно, чтобы обнаружить любую клавишу или кнопку мыши для Push-to-Talk. Позже можно изменить в <0>Системных настройках → Конфиденциальность и безопасность → Отслеживание ввода</0>.
sv_se: Detta krävs för att detektera vilken tangent eller musknapp du väljer för Push-to-Talk. Du kan ändra detta senare i <0>Systeminställningar → Sekretess & säkerhet → Inmatningsövervakning</0>.
th: สิ่งนี้จำเป็นในการตรวจจับปุ่มคีย์หรือเมาส์ที่คุณเลือกสำหรับ Push-to-Talk คุณสามารถเปลี่ยนได้ภายหลังที่ <0>การตั้งค่าระบบ → ความเป็นส่วนตัวและความปลอดภัย → การตรวจสอบอินพุต</0>
tr: Bu, Push-to-Talk için seçtiğiniz herhangi bir tuş veya fare düğmesini algılamak için gereklidir. Bunu daha sonra <0>Sistem Ayarları → Gizlilik ve Güvenlik → Giriş İzleme</0> bölümünden değiştirebilirsiniz.
uk: Це потрібно, щоб визначити клавішу чи кнопку миші, яку ви оберете для Push-to-Talk. Ви можете змінити це пізніше в <0>Системні налаштування → Приватність і безпека → Контроль вводу</0>.
vi: Điều này cần thiết để phát hiện bất kỳ phím hoặc nút chuột nào bạn chọn cho Push-to-Talk. Bạn có thể thay đổi sau trong <0>Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Giám sát đầu vào</0>.
zh_cn: 这是检测您为Push-to-Talk选择的任何按键或鼠标按钮所必需的。您稍后可以在 <0>系统设置 → 隐私与安全 → 输入监控</0> 中更改此设置。
zh_tw: 此步驟用於偵測你在按下說話鍵時選擇的鍵盤或滑鼠按鈕。稍後可至 <0>系統設定 → 隱私與安全性 → 輸入監控</0> 變更。

source: This is the beginning of <0>{displayName}</0>. Add friends to start a conversation!
ar: هذه بداية <0>{displayName}</0>. أضف أصدقاء لبدء محادثة!
bg: Това е началото на <0>{displayName}</0>. Добави приятели, за да започнеш разговор!
cs: Toto je začátek <0>{displayName}</0>. Přidejte přátele a začněte konverzaci!
da: Dette er starten på <0>{displayName}</0>. Tilføj venner for at starte en samtale!
de: Dies ist der Anfang von <0>{displayName}</0>. Füge Freunde hinzu, um eine Unterhaltung zu starten!
el: Αυτή είναι η αρχή του <0>{displayName}</0>. Προσθέστε φίλους για να ξεκινήσετε μια συνομιλία!
es_es: Este es el comienzo de <0>{displayName}</0>. ¡Añade amigos para empezar una conversación!
fi: Tämä on <0>{displayName}</0> aloitus. Lisää ystäviä aloittaaksesi keskustelun!
fr: Voici le début de <0>{displayName}</0>. Ajoute des amis pour commencer une conversation !
he: זהו תחילתו של <0>{displayName}</0>. הוסף חברים כדי להתחיל שיחה!
hi: यह <0>{displayName}</0> की शुरुआत है। बातचीत शुरू करने के लिए मित्र जोड़ें!
hr: Ovo je početak <0>{displayName}</0>. Dodaj prijatelje kako bi započeo razgovor!
hu: Ez a <0>{displayName}</0> kezdete. Adj hozzá barátokat, hogy elkezdhess egy beszélgetést!
it: Questo è l'inizio di <0>{displayName}</0>. Aggiungi amici per iniziare una conversazione!
ja: これは <0>{displayName}</0> の始まりです。フレンドを追加して会話を始めましょう！
ko: 이건 <0>{displayName}</0>의 시작입니다. 친구를 추가해 대화를 시작해 보세요!
lt: Tai yra <0>{displayName}</0> pradžia. Pridėkite draugų, kad pradėtumėte pokalbį!
nl: Dit is het begin van <0>{displayName}</0>. Voeg vrienden toe om een gesprek te beginnen!
no: Dette er starten på <0>{displayName}</0>. Legg til venner for å starte en samtale!
pl: To początek <0>{displayName}</0>. Dodaj przyjaciół, aby rozpocząć rozmowę!
pt_br: Este é o começo de <0>{displayName}</0>. Adicione amigos para iniciar uma conversa!
ro: Acesta este începutul lui <0>{displayName}</0>. Adaugă prieteni pentru a începe o conversație!
ru: Это начало истории <0>{displayName}</0>. Добавь друзей, чтобы начать разговор!
sv_se: Det här är början av <0>{displayName}</0>. Lägg till vänner för att starta ett samtal!
th: นี่คือจุดเริ่มต้นของ <0>{displayName}</0> เพิ่มเพื่อนเพื่อเริ่มการสนทนา!
tr: Bu, <0>{displayName}</0>'ın başlangıcı. Bir konuşma başlatmak için arkadaş ekleyin!
uk: Це початок історії <0>{displayName}</0>. Додайте друзів, щоб почати розмову!
vi: Đây là khởi đầu của <0>{displayName}</0>. Thêm bạn bè để bắt đầu trò chuyện!
zh_cn: 这是 <0>{displayName}</0> 的开始。添加好友以开始对话！
zh_tw: 這是 <0>{displayName}</0> 的第一則訊息。新增好友開始聊天吧！

source: This is the beginning of your direct message history with <0>{0}</0>.
ar: هذه بداية سجل الرسائل المباشرة مع <0>{0}</0>.
bg: Това е началото на историята на личните ти съобщения с <0>{0}</0>.
cs: Toto je začátek vaší soukromé konverzace s <0>{0}</0>.
da: Dette er starten på din direkte beskedhistorik med <0>{0}</0>.
de: Dies ist der Beginn deiner Direktnachrichten-Historie mit <0>{0}</0>.
el: Αυτή είναι η αρχή του ιστορικού άμεσων μηνυμάτων σας με τον <0>{0}</0>.
es_es: Este es el comienzo de tu historial de mensajes directos con <0>{0}</0>.
fi: Tämä on suoran viestihistoriasi alku käyttäjän <0>{0}</0> kanssa.
fr: Ceci est le début de ton historique de messages directs avec <0>{0}</0>.
he: זהו תחילתה של היסטוריית ההודעות הישירות שלך עם <0>{0}</0>.
hi: यह <0>{0}</0> के साथ आपके डायरेक्ट मैसेज इतिहास की शुरुआत है।
hr: Ovo je početak tvoje povijesti izravnih poruka s <0>{0}</0>.
hu: Ez a közvetlen üzenetek történetének kezdete <0>{0}</0> felhasználóval.
it: Questo è l'inizio della cronologia dei messaggi diretti con <0>{0}</0>.
ja: これは <0>{0}</0> とのダイレクトメッセージ履歴の始まりです。
ko: 이건 <0>{0}</0>와의 다이렉트 메시지 기록 시작입니다.
lt: Tai yra jūsų tiesioginių žinučių istorijos su <0>{0}</0> pradžia.
nl: Dit is het begin van je directe berichtengeschiedenis met <0>{0}</0>.
no: Dette er starten på direktemeldingene dine med <0>{0}</0>.
pl: To początek historii twojej rozmowy prywatnej z <0>{0}</0>.
pt_br: Este é o começo do seu histórico de mensagens diretas com <0>{0}</0>.
ro: Acesta este începutul istoricului tău de mesaje directe cu <0>{0}</0>.
ru: Это начало истории личных сообщений с <0>{0}</0>.
sv_se: Det här är början på din direktmeddelandehistorik med <0>{0}</0>.
th: นี่คือจุดเริ่มต้นของประวัติข้อความส่วนตัวกับ <0>{0}</0>
tr: Bu, <0>{0}</0> ile olan doğrudan mesaj geçmişinizin başlangıcı.
uk: Це початок історії ваших приватних повідомлень із <0>{0}</0>.
vi: Đây là phần bắt đầu lịch sử tin nhắn trực tiếp với <0>{0}</0>.
zh_cn: 这是您与 <0>{0}</0> 的私聊历史开始。
zh_tw: 這是你與 <0>{0}</0> 的私人訊息紀錄開端。

source: This is the first option description
ar: هذا هو وصف الخيار الأول
bg: Това е описанието на първата опция
cs: Toto je popis první možnosti
da: Dette er den første mulighedsbeskrivelse
de: Dies ist die Beschreibung der ersten Option
el: Αυτή είναι η περιγραφή πρώτης επιλογής
es_es: Esta es la descripción de la primera opción
fi: Tämä on ensimmäisen vaihtoehdon kuvaus
fr: Voici la description de la première option
he: זוהי תיאור האפשרות הראשונה
hi: यह पहला विकल्प विवरण है
hr: Ovo je opis prve opcije
hu: Ez az első lehetőség leírása
it: Questa è la descrizione della prima opzione
ja: これは最初のオプションの説明です
ko: 이것은 첫 번째 옵션 설명입니다
lt: Tai yra pirmojo pasirinkimo aprašymas
nl: Dit is de eerste optiebeschrijving
no: Dette er beskrivelsen av første alternativ
pl: To opis pierwszej opcji
pt_br: Esta é a descrição da primeira opção
ro: Aceasta este descrierea primei opțiuni
ru: Это описание первого варианта
sv_se: Det här är den första alternativbeskrivningen
th: นี่คือคำอธิบายตัวเลือกแรก
tr: Bu, birinci seçenek açıklaması
uk: Опис першого варіанта
vi: Đây là mô tả tùy chọn đầu tiên
zh_cn: 这是第一个选项描述
zh_tw: 這是第一個選項的說明
