Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: We've detected suspicious activity on your account. Please reverify your email address to continue using Fluxer.
ar: لقد اكتشفنا نشاطًا مشبوهًا على حسابك. يرجى إعادة التحقق من عنوان بريدك الإلكتروني للاستمرار في استخدام Fluxer.
bg: Забелязали сме подозрителна активност по вашия акаунт. Моля, повторно верифицирайте вашия имейл адрес, за да продължите да използвате Fluxer.
cs: Zjistili jsme podezřelou aktivitu na vašem účtu. Prosím, znovu ověřte svou e-mailovou adresu, abyste mohli pokračovat v používání Fluxeru.
da: Vi har registreret mistænkelig aktivitet på din konto. Venligst genbekræft din emailadresse for at fortsætte med at bruge Fluxer.
de: Wir haben verdächtige Aktivitäten auf deinem Konto festgestellt. Bitte überprüfe deine E-Mail-Adresse erneut, um Fluxer weiterhin nutzen zu können.
el: Έχουμε ανιχνεύσει ύποπτη δραστηριότητα στον λογαριασμό σας. Παρακαλώ επαληθεύστε ξανά τη διεύθυνση email σας για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Hemos detectado actividad sospechosa en tu cuenta. Por favor, re-verifica tu dirección de correo electrónico para continuar usando Fluxer.
fi: Olemme havainneet epäilyttävää toimintaa tililläsi. Ole hyvä ja tarkista sähköpostiosoitteesi jatkaaksesi Fluxerin käyttöä.
fr: Nous avons détecté une activité suspecte sur votre compte. Veuillez vérifier à nouveau votre adresse e-mail pour continuer à utiliser Fluxer.
he: זיהינו פעילות חשודה בחשבון שלך. אנא אמת מחדש את כתובת הדוא"ל שלך כדי להמשיך להשתמש ב-Fluxer.
hi: हमने आपके खाते पर संदिग्ध गतिविधि का पता लगाया है। कृपया फ्लक्सर का उपयोग जारी रखने के लिए अपने ईमेल पते को पुनः सत्यापित करें।
hr: Otkrili smo sumnjivu aktivnost na vašem računu. Molimo ponovo verifikujte svoju e-poštu kako biste nastavili koristiti Fluxer.
hu: Gyanús tevékenységet észleltünk a fiókjában. Kérjük, ellenőrizze újra az email címét a Fluxer használatának folytatásához.
it: Abbiamo rilevato un'attività sospetta sul tuo account. Per favore riconferma il tuo indirizzo email per continuare a usare Fluxer.
ja: アカウントに不審な活動を検出しました。引き続きFluxerを使用するには、メールアドレスを再確認してください。
ko: 귀하의 계정에서 의심스러운 활동이 감지되었습니다. 계속 사용하려면 이메일 주소를 재확인해 주세요.
lt: Pastebėjome įtartiną veiklą jūsų paskyroje. Prašome dar kartą patvirtinti savo el. pašto adresą, kad galėtumėte toliau naudotis Fluxer.
nl: We hebben verdachte activiteiten op uw account gedetecteerd. Gelieve uw e-mailadres te herverifiëren om Fluxer te blijven gebruiken.
no: Vi har oppdaget mistenkelig aktivitet på kontoen din. Vennligst re-verifiser e-postadressen din for å fortsette å bruke Fluxer.
pl: Wykryliśmy podejrzaną aktywność na Twoim koncie. Proszę ponownie zweryfikować swój adres email, aby kontynuować korzystanie z Fluxer.
pt_br: Detectamos atividade suspeita em sua conta. Por favor, reverifique seu endereço de email para continuar usando o Fluxer.
ro: Am detectat activitate suspectă pe contul tău. Te rugăm să reverifyi adresa de email pentru a continua să folosești Fluxer.
ru: Мы обнаружили подозрительную активность в вашем аккаунте. Пожалуйста, повторно подтвердите ваш адрес электронной почты, чтобы продолжить использовать Fluxer.
sv_se: Vi har upptäckt misstänkt aktivitet på ditt konto. Vänligen verifiera din e-postadress igen för att fortsätta använda Fluxer.
th: เราพบกิจกรรมที่น่าสงสัยในบัญชีของคุณ กรุณายืนยันอีเมลของคุณอีกครั้งเพื่อใช้ Fluxer ต่อ
tr: Hesabınızda şüpheli bir etkinlik tespit ettik. Fluxer'ı kullanmaya devam etmek için lütfen e-posta adresinizi yeniden doğrulayın.
uk: Ми виявили підозрілу активність на вашому обліковому записі. Будь ласка, повторно перевірте свою електронну пошту, щоб продовжити використання Fluxer.
vi: Chúng tôi đã phát hiện hoạt động đáng ngờ trên tài khoản của bạn. Vui lòng xác minh lại địa chỉ email để tiếp tục sử dụng Fluxer.
zh_cn: 我们检测到您的账户存在可疑活动。请重新验证您的电子邮件地址以继续使用Fluxer。
zh_tw: 我們檢測到您的帳戶有可疑活動。請重新驗證您的電子郵件地址以繼續使用 Fluxer。

source: We've detected suspicious activity on your account. Please reverify your phone number to continue using Fluxer.
ar: لقد اكتشفنا نشاطًا مشبوهًا على حسابك. يرجى إعادة التحقق من رقم هاتفك للاستمرار في استخدام Fluxer.
bg: Забелязали сме подозрителна активност по вашия акаунт. Моля, повторно верифицирайте вашия телефонен номер, за да продължите да използвате Fluxer.
cs: Zjistili jsme podezřelou aktivitu na vašem účtu. Prosím, znovu ověřte své telefonní číslo, abyste mohli pokračovat v používání Fluxeru.
da: Vi har registreret mistænkelig aktivitet på din konto. Venligst genbekræft dit telefonnummer for at fortsætte med at bruge Fluxer.
de: Wir haben verdächtige Aktivitäten auf deinem Konto festgestellt. Bitte überprüfe deine Telefonnummer erneut, um Fluxer weiterhin nutzen zu können.
el: Έχουμε ανιχνεύσει ύποπτη δραστηριότητα στον λογαριασμό σας. Παρακαλώ επαληθεύστε ξανά τον αριθμό τηλεφώνου σας για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Hemos detectado actividad sospechosa en tu cuenta. Por favor, re-verifica tu número de teléfono para continuar usando Fluxer.
fi: Olemme havainneet epäilyttävää toimintaa tililläsi. Ole hyvä ja tarkista puhelinnumerosi jatkaaksesi Fluxerin käyttöä.
fr: Nous avons détecté une activité suspecte sur votre compte. Veuillez vérifier à nouveau votre numéro de téléphone pour continuer à utiliser Fluxer.
he: זיהינו פעילות חשודה בחשבון שלך. אנא אמת מחדש את מספר הטלפון שלך כדי להמשיך להשתמש ב-Fluxer.
hi: हमने आपके खाते पर संदिग्ध गतिविधि का पता लगाया है। कृपया फ्लक्सर का उपयोग जारी रखने के लिए अपने फोन नंबर को पुनः सत्यापित करें।
hr: Otkrili smo sumnjivu aktivnost na vašem računu. Molimo ponovo verifikujte svoj telefonski broj kako biste nastavili koristiti Fluxer.
hu: Gyanús tevékenységet észleltünk a fiókjában. Kérjük, ellenőrizze újra a telefonszámát a Fluxer használatának folytatásához.
it: Abbiamo rilevato un'attività sospetta sul tuo account. Per favore riconferma il tuo numero di telefono per continuare a usare Fluxer.
ja: アカウントに不審な活動を検出しました。引き続きFluxerを使用するには、電話番号を再確認してください。
ko: 귀하의 계정에서 의심스러운 활동이 감지되었습니다. 계속 사용하려면 전화번호를 재확인해 주세요.
lt: Pastebėjome įtartiną veiklą jūsų paskyroje. Prašome dar kartą patvirtinti savo telefono numerį, kad galėtumėte toliau naudotis Fluxer.
nl: We hebben verdachte activiteiten op uw account gedetecteerd. Gelieve uw telefoonnummer te herverifiëren om Fluxer te blijven gebruiken.
no: Vi har oppdaget mistenkelig aktivitet på kontoen din. Vennligst re-verifiser telefonnummeret ditt for å fortsette å bruke Fluxer.
pl: Wykryliśmy podejrzaną aktywność na Twoim koncie. Proszę ponownie zweryfikować swój numer telefonu, aby kontynuować korzystanie z Fluxer.
pt_br: Detectamos atividade suspeita em sua conta. Por favor, reverifique seu número de telefone para continuar usando o Fluxer.
ro: Am detectat activitate suspectă pe contul tău. Te rugăm să reverifyi numărul de telefon pentru a continua să folosești Fluxer.
ru: Мы обнаружили подозрительную активность в вашем аккаунте. Пожалуйста, повторно подтвердите ваш номер телефона, чтобы продолжить использовать Fluxer.
sv_se: Vi har upptäckt misstänkt aktivitet på ditt konto. Vänligen verifiera ditt telefonnummer igen för att fortsätta använda Fluxer.
th: เราพบกิจกรรมที่น่าสงสัยในบัญชีของคุณ กรุณายืนยันหมายเลขโทรศัพท์ของคุณอีกครั้งเพื่อใช้ Fluxer ต่อ
tr: Hesabınızda şüpheli bir etkinlik tespit ettik. Fluxer'ı kullanmaya devam etmek için lütfen telefon numaranızı yeniden doğrulayın.
uk: Ми виявили підозрілу активність на вашому обліковому записі. Будь ласка, повторно перевірте свій номер телефону, щоб продовжити використання Fluxer.
vi: Chúng tôi đã phát hiện hoạt động đáng ngờ trên tài khoản của bạn. Vui lòng xác minh lại số điện thoại để tiếp tục sử dụng Fluxer.
zh_cn: 我们检测到您的账户存在可疑活动。请重新验证您的手机号码以继续使用Fluxer。
zh_tw: 我們檢測到您的帳戶有可疑活動。請重新驗證您的電話號碼以繼續使用 Fluxer。

source: We've detected suspicious activity on your account. Please verify your email address or phone number to continue using Fluxer.
ar: لقد اكتشفنا نشاطًا مشبوهًا على حسابك. يرجى التحقق من عنوان بريدك الإلكتروني أو رقم هاتفك للاستمرار في استخدام Fluxer.
bg: Забелязали сме подозрителна активност по вашия акаунт. Моля, верифицирайте вашия имейл адрес или телефонен номер, за да продължите да използвате Fluxer.
cs: Zjistili jsme podezřelou aktivitu na vašem účtu. Prosím, ověřte svou e-mailovou adresu nebo telefonní číslo, abyste mohli pokračovat v používání Fluxeru.
da: Vi har registreret mistænkelig aktivitet på din konto. Venligst bekræft din emailadresse eller telefonnummer for at fortsætte med at bruge Fluxer.
de: Wir haben verdächtige Aktivitäten auf deinem Konto festgestellt. Bitte überprüfe deine E-Mail-Adresse oder Telefonnummer, um Fluxer weiterhin nutzen zu können.
el: Έχουμε ανιχνεύσει ύποπτη δραστηριότητα στον λογαριασμό σας. Παρακαλώ επαληθεύστε τη διεύθυνση email ή τον αριθμό τηλεφώνου σας για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Hemos detectado actividad sospechosa en tu cuenta. Por favor, verifica tu dirección de correo electrónico o número de teléfono para continuar usando Fluxer.
fi: Olemme havainneet epäilyttävää toimintaa tililläsi. Ole hyvä ja tarkista sähköpostiosoitteesi tai puhelinnumerosi jatkaaksesi Fluxerin käyttöä.
fr: Nous avons détecté une activité suspecte sur votre compte. Veuillez vérifier votre adresse e-mail ou votre numéro de téléphone pour continuer à utiliser Fluxer.
he: זיהינו פעילות חשודה בחשבון שלך. אנא אמת את כתובת הדוא"ל או מספר הטלפון שלך כדי להמשיך להשתמש ב-Fluxer.
hi: हमने आपके खाते पर संदिग्ध गतिविधि का पता लगाया है। कृपया फ्लक्सर का उपयोग जारी रखने के लिए अपने ईमेल पते या फोन नंबर को सत्यापित करें।
hr: Otkrili smo sumnjivu aktivnost na vašem računu. Molimo verifikujte svoju e-poštu ili telefonski broj kako biste nastavili koristiti Fluxer.
hu: Gyanús tevékenységet észleltünk a fiókjában. Kérjük, ellenőrizze az email címét vagy telefonszámát a Fluxer használatának folytatásához.
it: Abbiamo rilevato un'attività sospetta sul tuo account. Per favore verifica il tuo indirizzo email o numero di telefono per continuare a usare Fluxer.
ja: アカウントに不審な活動を検出しました。引き続きFluxerを使用するには、メールアドレスまたは電話番号を確認してください。
ko: 귀하의 계정에서 의심스러운 활동이 감지되었습니다. 계속 사용하려면 이메일 주소 또는 전화번호를 확인해 주세요.
lt: Pastebėjome įtartiną veiklą jūsų paskyroje. Prašome patvirtinti savo el. pašto adresą arba telefono numerį, kad galėtumėte toliau naudotis Fluxer.
nl: We hebben verdachte activiteiten op uw account gedetecteerd. Gelieve uw e-mailadres of telefoonnummer te verifiëren om Fluxer te blijven gebruiken.
no: Vi har oppdaget mistenkelig aktivitet på kontoen din. Vennligst verifiser e-postadressen din eller telefonnummeret for å fortsette å bruke Fluxer.
pl: Wykryliśmy podejrzaną aktywność na Twoim koncie. Proszę zweryfikować swój adres email lub numer telefonu, aby kontynuować korzystanie z Fluxer.
pt_br: Detectamos atividade suspeita em sua conta. Por favor, verifique seu endereço de email ou número de telefone para continuar usando o Fluxer.
ro: Am detectat activitate suspectă pe contul tău. Te rugăm să verifici adresa de email sau numărul de telefon pentru a continua să folosești Fluxer.
ru: Мы обнаружили подозрительную активность в вашем аккаунте. Пожалуйста, подтвердите ваш адрес электронной почты или номер телефона, чтобы продолжить использовать Fluxer.
sv_se: Vi har upptäckt misstänkt aktivitet på ditt konto. Vänligen verifiera din e-postadress eller telefonnummer för att fortsätta använda Fluxer.
th: เราพบกิจกรรมที่น่าสงสัยในบัญชีของคุณ กรุณายืนยันอีเมลหรือหมายเลขโทรศัพท์ของคุณเพื่อใช้ Fluxer ต่อ
tr: Hesabınızda şüpheli bir etkinlik tespit ettik. Fluxer'ı kullanmaya devam etmek için lütfen e-posta adresinizi veya telefon numaranızı doğrulayın.
uk: Ми виявили підозрілу активність на вашому обліковому записі. Будь ласка, перевірте свою електронну пошту або номер телефону, щоб продовжити використання Fluxer.
vi: Chúng tôi đã phát hiện hoạt động đáng ngờ trên tài khoản của bạn. Vui lòng xác minh địa chỉ email hoặc số điện thoại để tiếp tục sử dụng Fluxer.
zh_cn: 我们检测到您的账户存在可疑活动。请验证您的电子邮件地址或手机号码以继续使用Fluxer。
zh_tw: 我們檢測到您的帳戶有可疑活動。請驗證您的電子郵件地址或電話號碼以繼續使用 Fluxer。

source: We've detected suspicious activity on your account. Please verify your email address to continue using Fluxer.
ar: لقد اكتشفنا نشاطًا مشبوهًا على حسابك. يرجى التحقق من عنوان بريدك الإلكتروني للاستمرار في استخدام Fluxer.
bg: Забелязали сме подозрителна активност по вашия акаунт. Моля, верифицирайте вашия имейл адрес, за да продължите да използвате Fluxer.
cs: Zjistili jsme podezřelou aktivitu na vašem účtu. Prosím, ověřte svou e-mailovou adresu, abyste mohli pokračovat v používání Fluxeru.
da: Vi har registreret mistænkelig aktivitet på din konto. Venligst bekræft din emailadresse for at fortsætte med at bruge Fluxer.
de: Wir haben verdächtige Aktivitäten auf deinem Konto festgestellt. Bitte überprüfe deine E-Mail-Adresse, um Fluxer weiterhin nutzen zu können.
el: Έχουμε ανιχνεύσει ύποπτη δραστηριότητα στον λογαριασμό σας. Παρακαλώ επαληθεύστε τη διεύθυνση email σας για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Hemos detectado actividad sospechosa en tu cuenta. Por favor, verifica tu dirección de correo electrónico para continuar usando Fluxer.
fi: Olemme havainneet epäilyttävää toimintaa tililläsi. Ole hyvä ja tarkista sähköpostiosoitteesi jatkaaksesi Fluxerin käyttöä.
fr: Nous avons détecté une activité suspecte sur votre compte. Veuillez vérifier votre adresse e-mail pour continuer à utiliser Fluxer.
he: זיהינו פעילות חשודה בחשבון שלך. אנא אמת את כתובת הדוא"ל שלך כדי להמשיך להשתמש ב-Fluxer.
hi: हमने आपके खाते पर संदिग्ध गतिविधि का पता लगाया है। कृपया फ्लक्सर का उपयोग जारी रखने के लिए अपने ईमेल पते को सत्यापित करें।
hr: Otkrili smo sumnjivu aktivnost na vašem računu. Molimo verifikujte svoju e-poštu kako biste nastavili koristiti Fluxer.
hu: Gyanús tevékenységet észleltünk a fiókjában. Kérjük, ellenőrizze az email címét a Fluxer használatának folytatásához.
it: Abbiamo rilevato un'attività sospetta sul tuo account. Per favore verifica il tuo indirizzo email per continuare a usare Fluxer.
ja: アカウントに不審な活動を検出しました。引き続きFluxerを使用するには、メールアドレスを確認してください。
ko: 귀하의 계정에서 의심스러운 활동이 감지되었습니다. 계속 사용하려면 이메일 주소를 확인해 주세요.
lt: Pastebėjome įtartiną veiklą jūsų paskyroje. Prašome patvirtinti savo el. pašto adresą, kad galėtumėte toliau naudotis Fluxer.
nl: We hebben verdachte activiteiten op uw account gedetecteerd. Gelieve uw e-mailadres te verifiëren om Fluxer te blijven gebruiken.
no: Vi har oppdaget mistenkelig aktivitet på kontoen din. Vennligst verifiser e-postadressen din for å fortsette å bruke Fluxer.
pl: Wykryliśmy podejrzaną aktywność na Twoim koncie. Proszę zweryfikować swój adres email, aby kontynuować korzystanie z Fluxer.
pt_br: Detectamos atividade suspeita em sua conta. Por favor, verifique seu endereço de email para continuar usando o Fluxer.
ro: Am detectat activitate suspectă pe contul tău. Te rugăm să verifici adresa de email pentru a continua să folosești Fluxer.
ru: Мы обнаружили подозрительную активность в вашем аккаунте. Пожалуйста, подтвердите ваш адрес электронной почты, чтобы продолжить использовать Fluxer.
sv_se: Vi har upptäckt misstänkt aktivitet på ditt konto. Vänligen verifiera din e-postadress för att fortsätta använda Fluxer.
th: เราพบกิจกรรมที่น่าสงสัยในบัญชีของคุณ กรุณายืนยันอีเมลของคุณเพื่อใช้ Fluxer ต่อ
tr: Hesabınızda şüpheli bir etkinlik tespit ettik. Fluxer'ı kullanmaya devam etmek için lütfen e-posta adresinizi doğrulayın.
uk: Ми виявили підозрілу активність на вашому обліковому записі. Будь ласка, перевірте свою електронну пошту, щоб продовжити використання Fluxer.
vi: Chúng tôi đã phát hiện hoạt động đáng ngờ trên tài khoản của bạn. Vui lòng xác minh địa chỉ email để tiếp tục sử dụng Fluxer.
zh_cn: 我们检测到您的账户存在可疑活动。请验证您的电子邮件地址以继续使用Fluxer。
zh_tw: 我們檢測到您的帳戶有可疑活動。請驗證您的電子郵件地址以繼續使用 Fluxer。

source: We've detected suspicious activity on your account. Please verify your phone number to continue using Fluxer.
ar: لقد اكتشفنا نشاطًا مشبوهًا على حسابك. يرجى التحقق من رقم هاتفك للاستمرار في استخدام Fluxer.
bg: Забелязали сме подозрителна активност по вашия акаунт. Моля, верифицирайте вашия телефонен номер, за да продължите да използвате Fluxer.
cs: Zjistili jsme podezřelou aktivitu na vašem účtu. Prosím, ověřte své telefonní číslo, abyste mohli pokračovat v používání Fluxeru.
da: Vi har registreret mistænkelig aktivitet på din konto. Venligst bekræft dit telefonnummer for at fortsætte med at bruge Fluxer.
de: Wir haben verdächtige Aktivitäten auf deinem Konto festgestellt. Bitte überprüfe deine Telefonnummer, um Fluxer weiterhin nutzen zu können.
el: Έχουμε ανιχνεύσει ύποπτη δραστηριότητα στον λογαριασμό σας. Παρακαλώ επαληθεύστε τον αριθμό τηλεφώνου σας για να συνεχίσετε να χρησιμοποιείτε το Fluxer.
es_es: Hemos detectado actividad sospechosa en tu cuenta. Por favor, verifica tu número de teléfono para continuar usando Fluxer.
fi: Olemme havainneet epäilyttävää toimintaa tililläsi. Ole hyvä ja tarkista puhelinnumerosi jatkaaksesi Fluxerin käyttöä.
fr: Nous avons détecté une activité suspecte sur votre compte. Veuillez vérifier votre numéro de téléphone pour continuer à utiliser Fluxer.
he: זיהינו פעילות חשודה בחשבון שלך. אנא אמת את מספר הטלפון שלך כדי להמשיך להשתמש ב-Fluxer.
hi: हमने आपके खाते पर संदिग्ध गतिविधि का पता लगाया है। कृपया फ्लक्सर का उपयोग जारी रखने के लिए अपने फोन नंबर को सत्यापित करें।
hr: Otkrili smo sumnjivu aktivnost na vašem računu. Molimo verifikujte svoj telefonski broj kako biste nastavili koristiti Fluxer.
hu: Gyanús tevékenységet észleltünk a fiókjában. Kérjük, ellenőrizze a telefonszámát a Fluxer használatának folytatásához.
it: Abbiamo rilevato un'attività sospetta sul tuo account. Per favore verifica il tuo numero di telefono per continuare a usare Fluxer.
ja: アカウントに不審な活動を検出しました。引き続きFluxerを使用するには、電話番号を確認してください。
ko: 귀하의 계정에서 의심스러운 활동이 감지되었습니다. 계속 사용하려면 전화번호를 확인해 주세요.
lt: Pastebėjome įtartiną veiklą jūsų paskyroje. Prašome patvirtinti savo telefono numerį, kad galėtumėte toliau naudotis Fluxer.
nl: We hebben verdachte activiteiten op uw account gedetecteerd. Gelieve uw telefoonnummer te verifiëren om Fluxer te blijven gebruiken.
no: Vi har oppdaget mistenkelig aktivitet på kontoen din. Vennligst verifiser telefonnummeret ditt for å fortsette å bruke Fluxer.
pl: Wykryliśmy podejrzaną aktywność na Twoim koncie. Proszę zweryfikować swój numer telefonu, aby kontynuować korzystanie z Fluxer.
pt_br: Detectamos atividade suspeita em sua conta. Por favor, verifique seu número de telefone para continuar usando o Fluxer.
ro: Am detectat activitate suspectă pe contul tău. Te rugăm să verifici numărul de telefon pentru a continua să folosești Fluxer.
ru: Мы обнаружили подозрительную активность в вашем аккаунте. Пожалуйста, подтвердите ваш номер телефона, чтобы продолжить использовать Fluxer.
sv_se: Vi har upptäckt misstänkt aktivitet på ditt konto. Vänligen verifiera ditt telefonnummer för att fortsätta använda Fluxer.
th: เราพบกิจกรรมที่น่าสงสัยในบัญชีของคุณ กรุณายืนยันหมายเลขโทรศัพท์ของคุณเพื่อใช้ Fluxer ต่อ
tr: Hesabınızda şüpheli bir etkinlik tespit ettik. Fluxer'ı kullanmaya devam etmek için lütfen telefon numaranızı doğrulayın.
uk: Ми виявили підозрілу активність на вашому обліковому записі. Будь ласка, перевірте свій номер телефону, щоб продовжити використання Fluxer.
vi: Chúng tôi đã phát hiện hoạt động đáng ngờ trên tài khoản của bạn. Vui lòng xác minh số điện thoại để tiếp tục sử dụng Fluxer.
zh_cn: 我们检测到您的账户存在可疑活动。请验证您的手机号码以继续使用Fluxer。
zh_tw: 我們檢測到您的帳戶有可疑活動。請驗證您的電話號碼以繼續使用 Fluxer。

source: We've sent password reset instructions to your email address. Please check your inbox and follow the link to reset your password.
ar: أرسلنا تعليمات إعادة تعيين كلمة المرور إلى عنوان بريدك الإلكتروني. يُرجى التحقق من صندوق الوارد واتباع الرابط لإعادة تعيين كلمة المرور.
bg: Изпратихме инструкции за нулиране на паролата на имейл адреса ви. Моля, проверете пощата си и следвайте линка, за да нулирате паролата.
cs: Na tvůj e-mail jsme poslali instrukce pro obnovení hesla. Zkontroluj schránku a klikni na odkaz.
da: Vi har sendt instruktioner til nulstilling af adgangskode til din e-mail. Tjek din indbakke og følg linket for at nulstille din adgangskode.
de: Wir haben Anweisungen zum Zurücksetzen des Passworts an deine E-Mail-Adresse gesendet. Bitte überprüfe dein Postfach und folge dem Link, um dein Passwort zurückzusetzen.
el: Στείλαμε οδηγίες επαναφοράς κωδικού στη διεύθυνση email σας. Ελέγξτε τα εισερχόμενα και ακολουθήστε τον σύνδεσμο για να επαναφέρετε τον κωδικό.
es_es: Hemos enviado instrucciones para restablecer la contraseña a tu dirección de correo electrónico. Por favor, revisa tu bandeja de entrada y sigue el enlace para restablecer tu contraseña.
fi: Lähetimme sähköpostiisi ohjeet salasanan palauttamiseksi. Tarkista postilaatikkosi ja seuraa linkkiä.
fr: Nous avons envoyé les instructions de réinitialisation de mot de passe à ton adresse email. Vérifie ta boîte de réception et suis le lien pour réinitialiser ton mot de passe.
he: שלחנו הוראות איפוס סיסמה לכתובת האימייל שלך. בדוק את תיבת הדואר ופעל לפי הקישור כדי לאפס את הסיסמה.
hi: हमने पासवर्ड रीसेट निर्देश आपके ईमेल पते पर भेज दिए हैं। कृपया अपना इनबॉक्स देखें और पासवर्ड रीसेट करने के लिए लिंक फॉलो करें।
hr: Poslali smo upute za resetiranje lozinke na vašu adresu e-pošte. Molimo provjerite svoj pretinac i slijedite poveznicu za resetiranje lozinke.
hu: Jelszó-visszaállítási utasításokat küldtünk az e-mail címedre. Kérjük, ellenőrizd a postaládádat, és kövesd a linket a jelszó visszaállításához.
it: Abbiamo inviato le istruzioni per reimpostare la password alla tua email. Controlla la casella e segui il link per resettarla.
ja: パスワードリセットの手順をメールアドレスに送信しました。受信トレイを確認し、リンクをたどってパスワードをリセットしてください。
ko: 비밀번호 재설정 안내를 이메일로 보냈습니다. 받은편지함을 확인하고 링크를 따라 비밀번호를 재설정해 주세요.
lt: Išsiuntėme slaptažodžio atstatymo instrukcijas į jūsų el. pašto adresą. Patikrinkite savo gautuosius ir sekite nuoroda, kad atstatytumėte slaptažodį.
nl: We hebben instructies voor het resetten van je wachtwoord naar je e-mailadres gestuurd. Controleer je inbox en volg de link om je wachtwoord te resetten.
no: Vi har sendt instruksjoner for tilbakestilling av passord til e-postadressen din. Sjekk innboksen og følg lenken for å tilbakestille passordet.
pl: Wysłaliśmy instrukcje resetowania hasła na twój adres e-mail. Sprawdź skrzynkę odbiorczą i skorzystaj z linku, aby zresetować hasło.
pt_br: Enviamos instruções para redefinir a senha para seu endereço de e-mail. Por favor, verifique sua caixa de entrada e siga o link para redefinir sua senha.
ro: Ți-am trimis instrucțiuni pentru resetarea parolei la adresa ta de email. Verifică inboxul și urmează linkul pentru a reseta parola.
ru: Мы отправили инструкции по сбросу пароля на твой email. Проверь почту и перейди по ссылке, чтобы сбросить пароль.
sv_se: Vi har skickat instruktioner för återställning av lösenord till din e-postadress. Kontrollera din inkorg och följ länken för att återställa ditt lösenord.
th: เราได้ส่งคำแนะนำการรีเซ็ตรหัสผ่านไปยังอีเมลของคุณ กรุณาตรวจสอบกล่องจดหมายแล้วคลิกลิงก์เพื่อรีเซ็ตรหัสผ่าน
tr: Parola sıfırlama talimatlarını e-posta adresine gönderdik. Lütfen gelen kutunu kontrol et ve parolanı sıfırlamak için bağlantıyı takip et.
uk: Ми надіслали інструкції зі скидання пароля на твою пошту. Перевір папку «Вхідні» та перейди за посиланням, щоб скинути пароль.
vi: Chúng tôi đã gửi hướng dẫn đặt lại mật khẩu đến email của bạn. Vui lòng kiểm tra hộp thư và làm theo liên kết để đặt lại.
zh_cn: 我们已经将密码重置说明发送到你的电子邮件地址。请检查收件箱并按照链接重置密码。
zh_tw: 我們已將密碼重設說明寄到您的電子郵件信箱，請檢查收件匣並點選連結重設密碼。

source: webcam
ar: كاميرا الويب
bg: уебкамера
cs: webkamera
es_es: cámara web
he: מצלמת רשת
hi: वेबकैम
hr: web kamera
hu: webkamera
ko: 웹캠
no: webkamera
pl: kamera internetowa
ru: вебкамера
sv_se: webbkamera
th: เว็บแคม
uk: вебкамера
vi: camera web
zh_cn: 网络摄像头
zh_tw: 網絡攝像頭
