Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You have created the maximum of {limit} emoji pack. Delete one to create another.
ar: لقد أنشأت الحد الأقصى من {limit} حزمة رموز تعبيرية. احذف واحدة لإنشاء أخرى.
bg: Създал си максималното количество от {limit} емоджи пак.
cs: Vytvořil(a) jsi maximální počet {limit} balíčků emoji. Smaž jeden, abys vytvořil(a) další.
da: Du har oprettet maksimalt {limit} emoji pakke. Slet en for at oprette en anden.
de: Du hast das Maximum von {limit} Emoji-Packs erstellt. Lösche eines, um ein weiteres zu erstellen.
el: Έχεις δημιουργήσει το μέγιστο των {limit} πακέτων emoji. Διέγραψε ένα για να δημιουργήσεις άλλο.
es_es: Has creado el máximo de {limit} paquete de emoji. Elimina uno para crear otro.
fi: Olet luonut maksimimäärän {limit} emoji-paketteja. Poista yksi luodaksesi toisen.
fr: Tu as créé le maximum de {limit} pack d'emoji. Supprime-en un pour en créer un autre.
he: יצרת את המספר המרבי של {limit} חבילת אימוג'י. מחק אחת כדי ליצור אחרת.
hi: आपने {limit} इमोजी पैक का अधिकतम संख्या बना ली है। एक को हटाएं और दूसरा बनाएं।
hr: Stvorio si maksimalnih {limit} paketa emoji. Izbriši jedan da stvoriš drugi.
hu: Elérted a maximumot, {limit} emoji csomaggal. Törölj egyet, hogy újat hozz létre.
it: Hai creato il massimo di {limit} pacco emoji. Elimina uno per crearne un altro.
ja: {limit}個の絵文字パックを最大作成しました。別のものを作成するには1つ削除してください。
ko: 최대 {limit} 개의 이모지 팩을 생성했습니다. 다른 것을 만들기 위해 하나를 삭제하세요.
lt: Sukūrėte maksimalų {limit} emocijų rinkinį. Ištrinkite vieną, kad sukurtumėte kitą.
nl: Je hebt het maximum van {limit} emoji-packs aangemaakt. Verwijder er een om een andere te maken.
no: Du har laget maksimum av {limit} emoji-pakker. Slett en for å lage en annen.
pl: Utworzyłeś maksymalnie {limit} pakietów emoji. Usuń jeden, aby utworzyć kolejny.
pt_br: Você criou o máximo de {limit} pacotes de emoji. Exclua um para criar outro.
ro: Ai creat maximul de {limit} pachete emoji. Șterge una pentru a crea alta.
ru: Вы создали максимум {limit} пак смайлов. Удалите один, чтобы создать другой.
sv_se: Du har skapat det maximala antalet av {limit} emoji-paket. Ta bort ett för att skapa ett annat.
th: คุณสร้างแพ็คอิโมจิสูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อสร้างอีกแพ็ค
tr: Maksimum {limit} emoji paketi oluşturdun. Başka birini oluşturmak için birini sil.
uk: Ви створили максимальну кількість {limit} наборів емодзі. Видаліть один, щоб створити інший.
vi: Bạn đã tạo tối đa {limit} bộ biểu tượng cảm xúc. Xóa một cái để tạo cái khác.
zh_cn: 你已创建最大数量的 {limit} 个表情包。删除一个以创建另一个。
zh_tw: 您已創建最多 {limit} 個表情包。請刪除一個以創建另一個。

source: You have created the maximum of {limit} emoji packs. Delete one to create another.
ar: لقد أنشأت الحد الأقصى من {limit} حزم رموز تعبيرية. احذف واحدة لإنشاء أخرى.
bg: Създал си максималното количество от {limit} емоджи пакове.
cs: Vytvořil(a) jsi maximální počet {limit} balíčků emoji. Smaž jeden, abys vytvořil(a) další.
da: Du har oprettet maksimalt {limit} emoji pakker. Slet en for at oprette en anden.
de: Du hast das Maximum von {limit} Emoji-Packs erstellt. Lösche eines, um ein weiteres zu erstellen.
el: Έχεις δημιουργήσει το μέγιστο των {limit} πακέτων emoji. Διέγραψε ένα για να δημιουργήσεις άλλο.
es_es: Has creado el máximo de {limit} paquetes de emojis. Elimina uno para crear otro.
fi: Olet luonut maksimimäärän {limit} emoji-paketteja. Poista yksi luodaksesi toisen.
fr: Tu as créé le maximum de {limit} packs d'emoji. Supprime-en un pour en créer un autre.
he: יצרת את המספר המרבי של {limit} חבילות אימוג'ים. מחק אחת כדי ליצור אחרת.
hi: आपने {limit} इमोजी पैक्स का अधिकतम संख्या बना ली है। एक को हटाएं और दूसरा बनाएं।
hr: Stvorio si maksimalnih {limit} paketa emojija. Izbriši jedan da stvoriš drugi.
hu: Elérted a maximumot, {limit} emoji csomaggal. Törölj egyet, hogy újat hozz létre.
it: Hai creato il massimo di {limit} pacchi emoji. Elimina uno per crearne un altro.
ja: {limit}個の絵文字パックを最大作成しました。別のものを作成するには1つ削除してください。
ko: 최대 {limit} 개의 이모지 팩을 생성했습니다. 다른 것을 만들기 위해 하나를 삭제하세요.
lt: Sukūrėte maksimalų {limit} emocijų rinkinių. Ištrinkite vieną, kad sukurtumėte kitą.
nl: Je hebt het maximum van {limit} emoji-packs aangemaakt. Verwijder er een om een andere te maken.
no: Du har laget maksimum av {limit} emoji-pakker. Slett en for å lage en annen.
pl: Utworzyłeś maksymalnie {limit} pakietów emoji. Usuń jeden, aby utworzyć kolejny.
pt_br: Você criou o máximo de {limit} pacotes de emoji. Exclua um para criar outro.
ro: Ai creat maximul de {limit} pachete emoji. Șterge una pentru a crea alta.
ru: Вы создали максимум {limit} паков смайлов. Удалите один, чтобы создать другой.
sv_se: Du har skapat det maximala antalet av {limit} emoji-paket. Ta bort ett för att skapa ett annat.
th: คุณสร้างแพ็คอิโมจิสูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อสร้างอีกแพ็ค
tr: Maksimum {limit} emoji paketi oluşturdun. Başka birini oluşturmak için birini sil.
uk: Ви створили максимальну кількість {limit} наборів емодзі. Видаліть один, щоб створити інший.
vi: Bạn đã tạo tối đa {limit} bộ biểu tượng cảm xúc. Xóa một cái để tạo cái khác.
zh_cn: 你已创建最大数量的 {limit} 个表情包。删除一个以创建另一个。
zh_tw: 您已創建最多 {limit} 個表情包。請刪除一個以創建另一個。

source: You have created the maximum of {limit} sticker pack. Delete one to create another.
ar: لقد أنشأت الحد الأقصى من {limit} حزمة ملصقات. احذف واحدة لإنشاء أخرى.
bg: Създал си максималното количество от {limit} стикер пак.
cs: Vytvořil(a) jsi maximální počet {limit} balíčků nálepek. Smaž jeden, abys vytvořil(a) další.
da: Du har oprettet maksimalt {limit} klistermærke pakke. Slet en for at oprette en anden.
de: Du hast das Maximum von {limit} Sticker-Packs erstellt. Lösche eines, um ein weiteres zu erstellen.
el: Έχεις δημιουργήσει το μέγιστο των {limit} πακέτων αυτοκόλλητων. Διέγραψε ένα για να δημιουργήσεις άλλο.
es_es: Has creado el máximo de {limit} paquete de stickers. Elimina uno para crear otro.
fi: Olet luonut maksimimäärän {limit} tarra-paketteja. Poista yksi luodaksesi toisen.
fr: Tu as créé le maximum de {limit} pack d'autocollants. Supprime-en un pour en créer un autre.
he: יצרת את המספר המרבי של {limit} חבילת מדבקות. מחק אחת כדי ליצור אחרת.
hi: आपने {limit} स्टिकर पैक का अधिकतम संख्या बना ली है। एक को हटाएं और दूसरा बनाएं।
hr: Stvorio si maksimalnih {limit} paketa sličica. Izbriši jedan da stvoriš drugi.
hu: Elérted a maximumot, {limit} matricacsomaggal. Törölj egyet, hogy újat hozz létre.
it: Hai creato il massimo di {limit} pacco adesivi. Elimina uno per crearne un altro.
ja: {limit}個のステッカーパックを最大作成しました。別のものを作成するには1つ削除してください。
ko: 최대 {limit} 개의 스티커 팩을 생성했습니다. 다른 것을 만들기 위해 하나를 삭제하세요.
lt: Sukūrėte maksimalų {limit} lipdukų rinkinį. Ištrinkite vieną, kad sukurtumėte kitą.
nl: Je hebt het maximum van {limit} sticker-packs aangemaakt. Verwijder er een om een andere te maken.
no: Du har laget maksimum av {limit} klistremerke-pakker. Slett en for å lage en annen.
pl: Utworzyłeś maksymalnie {limit} pakietów naklejek. Usuń jeden, aby utworzyć kolejny.
pt_br: Você criou o máximo de {limit} pacotes de adesivos. Exclua um para criar outro.
ro: Ai creat maximul de {limit} pachete de autocolante. Șterge unul pentru a crea altul.
ru: Вы создали максимум {limit} пак наклеек. Удалите один, чтобы создать другой.
sv_se: Du har skapat det maximala antalet av {limit} klistermärke-paket. Ta bort ett för att skapa ett annat.
th: คุณสร้างแพ็คสติ๊กเกอร์สูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อสร้างอีกแพ็ค
tr: Maksimum {limit} etiket paketi oluşturdun. Başka birini oluşturmak için birini sil.
uk: Ви створили максимальну кількість {limit} наборів наліпок. Видаліть один, щоб створити інший.
vi: Bạn đã tạo tối đa {limit} bộ nhãn dán. Xóa một cái để tạo cái khác.
zh_cn: 你已创建最大数量的 {limit} 个贴纸包。删除一个以创建另一个。
zh_tw: 您已創建最多 {limit} 個貼圖包。請刪除一個以創建另一個。

source: You have created the maximum of {limit} sticker packs. Delete one to create another.
ar: لقد أنشأت الحد الأقصى من {limit} حزم ملصقات. احذف واحدة لإنشاء أخرى.
bg: Създал си максималното количество от {limit} стикер пакове.
cs: Vytvořil(a) jsi maximální počet {limit} balíčků nálepek. Smaž jeden, abys vytvořil(a) další.
da: Du har oprettet maksimalt {limit} klistermærke pakker. Slet en for at oprette en anden.
de: Du hast das Maximum von {limit} Sticker-Packs erstellt. Lösche eines, um ein weiteres zu erstellen.
el: Έχεις δημιουργήσει το μέγιστο των {limit} πακέτων αυτοκόλλητων. Διέγραψε ένα για να δημιουργήσεις άλλο.
es_es: Has creado el máximo de {limit} paquetes de stickers. Elimina uno para crear otro.
fi: Olet luonut maksimimäärän {limit} tarra-paketteja. Poista yksi luodaksesi toisen.
fr: Tu as créé le maximum de {limit} packs d'autocollants. Supprime-en un pour en créer un autre.
he: יצרת את המספר המרבי של {limit} חבילות מדבקות. מחק אחת כדי ליצור אחרת.
hi: आपने {limit} स्टिकर पैक्स का अधिकतम संख्या बना ली है। एक को हटाएं और दूसरा बनाएं।
hr: Stvorio si maksimalnih {limit} paketa sličica. Izbriši jedan da stvoriš drugi.
hu: Elérted a maximumot, {limit} matricacsomaggal. Törölj egyet, hogy újat hozz létre.
it: Hai creato il massimo di {limit} pacchi adesivi. Elimina uno per crearne un altro.
ja: {limit}個のステッカーパックを最大作成しました。別のものを作成するには1つ削除してください。
ko: 최대 {limit} 개의 스티커 팩을 생성했습니다. 다른 것을 만들기 위해 하나를 삭제하세요.
lt: Sukūrėte maksimalų {limit} lipdukų rinkinių. Ištrinkite vieną, kad sukurtumėte kitą.
nl: Je hebt het maximum van {limit} sticker-packs aangemaakt. Verwijder er een om een andere te maken.
no: Du har laget maksimum av {limit} klistremerke-pakker. Slett en for å lage en annen.
pl: Utworzyłeś maksymalnie {limit} pakietów naklejek. Usuń jeden, aby utworzyć kolejny.
pt_br: Você criou o máximo de {limit} pacotes de adesivos. Exclua um para criar outro.
ro: Ai creat maximul de {limit} pachete de autocolante. Șterge unul pentru a crea altul.
ru: Вы создали максимум {limit} паков наклеек. Удалите один, чтобы создать другой.
sv_se: Du har skapat det maximala antalet av {limit} klistermärke-paket. Ta bort ett för att skapa ett annat.
th: คุณสร้างแพ็คสติ๊กเกอร์สูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อสร้างอีกแพ็ค
tr: Maksimum {limit} etiket paketi oluşturdun. Başka birini oluşturmak için birini sil.
uk: Ви створили максимальну кількість {limit} наборів наліпок. Видаліть один, щоб створити інший.
vi: Bạn đã tạo tối đa {limit} bộ nhãn dán. Xóa một cái để tạo cái khác.
zh_cn: 你已创建最大数量的 {limit} 个贴纸包。删除一个以创建另一个。
zh_tw: 您已創建最多 {limit} 個貼圖包。請刪除一個以創建另一個。

source: You have installed the maximum of {limit} emoji pack. Remove one to install another.
ar: لقد قمت بتثبيت الحد الأقصى من {limit} حزمة رموز تعبيرية. أزل واحدة لتثبيت أخرى.
bg: Инсталирал си максималното количество от {limit} емоджи пак.
cs: Nainstaloval(a) jsi maximální počet {limit} balíčků emoji. Odstraň jeden, abys nainstaloval(a) další.
da: Du har installeret maksimalt {limit} emoji pakke. Fjern en for at installere en anden.
de: Du hast das Maximum von {limit} Emoji-Packs installiert. Entferne eines, um ein weiteres zu installieren.
el: Έχεις εγκαταστήσει το μέγιστο των {limit} πακέτων emoji. Αφαίρεσε ένα για να εγκαταστήσεις άλλο.
es_es: Has instalado el máximo de {limit} paquete de emoji. Elimina uno para instalar otro.
fi: Olet asentanut maksimimäärän {limit} emoji-paketteja. Poista yksi asentaaksesi toisen.
fr: Tu as installé le maximum de {limit} pack d'emoji. Retire-en un pour en installer un autre.
he: התקנת את המספר המרבי של {limit} חבילת אימוג'י. הסר אחת כדי להתקין אחרת.
hi: आपने {limit} इमोजी पैक का अधिकतम संख्या इंस्टॉल कर ली है। एक को हटाएं और दूसरा इंस्टॉल करें।
hr: Instalirao si maksimalnih {limit} paketa emoji. Ukloni jedan da instaliraš drugi.
hu: Elérted a maximumot, {limit} emoji csomaggal. Törölj egyet, hogy újat telepíthess.
it: Hai installato il massimo di {limit} pacco emoji. Rimuovine uno per installarne un altro.
ja: {limit}個の絵文字パックを最大インストールしました。別のものをインストールするには1つ削除してください。
ko: 최대 {limit} 개의 이모지 팩을 설치했습니다. 다른 것을 설치하기 위해 하나를 제거하세요.
lt: Įdiegėte maksimalų {limit} emocijų rinkinį. Pašalinkite vieną, kad įdiegtumėte kitą.
nl: Je hebt het maximum van {limit} emoji-packs geïnstalleerd. Verwijder er een om een andere te installeren.
no: Du har installert maksimum av {limit} emoji-pakker. Fjern en for å installere en annen.
pl: Zainstalowałeś maksymalnie {limit} pakietów emoji. Usuń jeden, aby zainstalować kolejny.
pt_br: Você instalou o máximo de {limit} pacotes de emoji. Remova um para instalar outro.
ro: Ai instalat maximul de {limit} pachete emoji. Îndepărtează unul pentru a instala altul.
ru: Вы установили максимум {limit} пак смайлов. Удалите один, чтобы установить другой.
sv_se: Du har installerat det maximala antalet av {limit} emoji-paket. Ta bort ett för att installera ett annat.
th: คุณติดตั้งแพ็คอิโมจิสูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อติดตั้งอีกแพ็ค
tr: Maksimum {limit} emoji paketi kurdun. Başka birini kurmak için birini kaldır.
uk: Ви встановили максимальну кількість {limit} наборів емодзі. Видаліть один, щоб встановити інший.
vi: Bạn đã cài đặt tối đa {limit} bộ biểu tượng cảm xúc. Gỡ bỏ một cái để cài đặt cái khác.
zh_cn: 你已安装最大数量的 {limit} 个表情包。移除一个以安装另一个。
zh_tw: 您已安裝最多 {limit} 個表情包。請移除一個以安裝另一個。

source: You have installed the maximum of {limit} emoji packs. Remove one to install another.
ar: لقد قمت بتثبيت الحد الأقصى من {limit} حزم رموز تعبيرية. أزل واحدة لتثبيت أخرى.
bg: Инсталирал си максималното количество от {limit} емоджи пакове.
cs: Nainstaloval(a) jsi maximální počet {limit} balíčků emoji. Odstraň jeden, abys nainstaloval(a) další.
da: Du har installeret maksimalt {limit} emoji pakker. Fjern en for at installere en anden.
de: Du hast das Maximum von {limit} Emoji-Packs installiert. Entferne eines, um ein weiteres zu installieren.
el: Έχεις εγκαταστήσει το μέγιστο των {limit} πακέτων emoji. Αφαίρεσε ένα για να εγκαταστήσεις άλλο.
es_es: Has instalado el máximo de {limit} paquetes de emojis. Elimina uno para instalar otro.
fi: Olet asentanut maksimimäärän {limit} emoji-paketteja. Poista yksi asentaaksesi toisen.
fr: Tu as installé le maximum de {limit} packs d'emoji. Retire-en un pour en installer un autre.
he: התקנת את המספר המרבי של {limit} חבילות אימוג'ים. הסר אחת כדי להתקין אחרת.
hi: आपने {limit} इमोजी पैक्स का अधिकतम संख्या इंस्टॉल कर ली है। एक को हटाएं और दूसरा इंस्टॉल करें।
hr: Instalirao si maksimalnih {limit} paketa emojija. Ukloni jedan da instaliraš drugi.
hu: Elérted a maximumot, {limit} emoji csomaggal. Törölj egyet, hogy újat telepíthess.
it: Hai installato il massimo di {limit} pacchi emoji. Rimuovine uno per installarne un altro.
ja: {limit}個の絵文字パックを最大インストールしました。別のものをインストールするには1つ削除してください。
ko: 최대 {limit} 개의 이모지 팩을 설치했습니다. 다른 것을 설치하기 위해 하나를 제거하세요.
lt: Įdiegėte maksimalų {limit} emocijų rinkinių. Pašalinkite vieną, kad įdiegtumėte kitą.
nl: Je hebt het maximum van {limit} emoji-packs geïnstalleerd. Verwijder er een om een andere te installeren.
no: Du har installert maksimum av {limit} emoji-pakker. Fjern en for å installere en annen.
pl: Zainstalowałeś maksymalnie {limit} pakietów emoji. Usuń jeden, aby zainstalować kolejny.
pt_br: Você instalou o máximo de {limit} pacotes de emoji. Remova um para instalar outro.
ro: Ai instalat maximul de {limit} pachete emoji. Îndepărtează unul pentru a instala altul.
ru: Вы установили максимум {limit} паков смайлов. Удалите один, чтобы установить другой.
sv_se: Du har installerat det maximala antalet av {limit} emoji-paket. Ta bort ett för att installera ett annat.
th: คุณติดตั้งแพ็คอิโมจิสูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อติดตั้งอีกแพ็ค
tr: Maksimum {limit} emoji paketi kurdun. Başka birini kurmak için birini kaldır.
uk: Ви встановили максимальну кількість {limit} наборів емодзі. Видаліть один, щоб встановити інший.
vi: Bạn đã cài đặt tối đa {limit} bộ biểu tượng cảm xúc. Gỡ bỏ một cái để cài đặt cái khác.
zh_cn: 你已安装最大数量的 {limit} 个表情包。移除一个以安装另一个。
zh_tw: 您已安裝最多 {limit} 個表情包。請移除一個以安裝另一個。

source: You have installed the maximum of {limit} sticker pack. Remove one to install another.
ar: لقد قمت بتثبيت الحد الأقصى من {limit} حزمة ملصقات. أزل واحدة لتثبيت أخرى.
bg: Инсталирал си максималното количество от {limit} стикер пак.
cs: Nainstaloval(a) jsi maximální počet {limit} balíčků nálepek. Odstraň jeden, abys nainstaloval(a) další.
da: Du har installeret maksimalt {limit} klistermærke pakke. Fjern en for at installere en anden.
de: Du hast das Maximum von {limit} Sticker-Packs installiert. Entferne eines, um ein weiteres zu installieren.
el: Έχεις εγκαταστήσει το μέγιστο των {limit} πακέτων αυτοκόλλητων. Αφαίρεσε ένα για να εγκαταστήσεις άλλο.
es_es: Has instalado el máximo de {limit} paquete de stickers. Elimina uno para instalar otro.
fi: Olet asentanut maksimimäärän {limit} tarra-paketteja. Poista yksi asentaaksesi toisen.
fr: Tu as installé le maximum de {limit} pack d'autocollants. Retire-en un pour en installer un autre.
he: התקנת את המספר המרבי של {limit} חבילת מדבקות. הסר אחת כדי להתקין אחרת.
hi: आपने {limit} स्टिकर पैक का अधिकतम संख्या इंस्टॉल कर ली है। एक को हटाएं और दूसरा इंस्टॉल करें।
hr: Instalirao si maksimalnih {limit} paketa sličica. Ukloni jedan da instaliraš drugi.
hu: Elérted a maximumot, {limit} matricacsomaggal. Törölj egyet, hogy újat telepíthess.
it: Hai installato il massimo di {limit} pacco adesivi. Rimuovine uno per installarne un altro.
ja: {limit}個のステッカーパックを最大インストールしました。別のものをインストールするには1つ削除してください。
ko: 최대 {limit} 개의 스티커 팩을 설치했습니다. 다른 것을 설치하기 위해 하나를 제거하세요.
lt: Įdiegėte maksimalų {limit} lipdukų rinkinį. Pašalinkite vieną, kad įdiegtumėte kitą.
nl: Je hebt het maximum van {limit} sticker-packs geïnstalleerd. Verwijder er een om een andere te installeren.
no: Du har installert maksimum av {limit} klistremerke-pakker. Fjern en for å installere en annen.
pl: Zainstalowałeś maksymalnie {limit} pakietów naklejek. Usuń jeden, aby zainstalować kolejny.
pt_br: Você instalou o máximo de {limit} pacotes de adesivos. Remova um para instalar outro.
ro: Ai instalat maximul de {limit} pachete de autocolante. Îndepărtează unul pentru a instala altul.
ru: Вы установили максимум {limit} пак наклеек. Удалите один, чтобы установить другой.
sv_se: Du har installerat det maximala antalet av {limit} klistermärke-paket. Ta bort ett för att installera ett annat.
th: คุณติดตั้งแพ็คสติ๊กเกอร์สูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อติดตั้งอีกแพ็ค
tr: Maksimum {limit} etiket paketi kurdun. Başka birini kurmak için birini kaldır.
uk: Ви встановили максимальну кількість {limit} наборів наліпок. Видаліть один, щоб встановити інший.
vi: Bạn đã cài đặt tối đa {limit} bộ nhãn dán. Gỡ bỏ một cái để cài đặt cái khác.
zh_cn: 你已安装最大数量的 {limit} 个贴纸包。移除一个以安装另一个。
zh_tw: 您已安裝最多 {limit} 個貼圖包。請移除一個以安裝另一個。

source: You have installed the maximum of {limit} sticker packs. Remove one to install another.
ar: لقد قمت بتثبيت الحد الأقصى من {limit} حزم ملصقات. أزل واحدة لتثبيت أخرى.
bg: Инсталирал си максималното количество от {limit} стикер пакове.
cs: Nainstaloval(a) jsi maximální počet {limit} balíčků nálepek. Odstraň jeden, abys nainstaloval(a) další.
da: Du har installeret maksimalt {limit} klistermærke pakker. Fjern en for at installere en anden.
de: Du hast das Maximum von {limit} Sticker-Packs installiert. Entferne eines, um ein weiteres zu installieren.
el: Έχεις εγκαταστήσει το μέγιστο των {limit} πακέτων αυτοκόλλητων. Αφαίρεσε ένα για να εγκαταστήσεις άλλο.
es_es: Has instalado el máximo de {limit} paquetes de stickers. Elimina uno para instalar otro.
fi: Olet asentanut maksimimäärän {limit} tarra-paketteja. Poista yksi asentaaksesi toisen.
fr: Tu as installé le maximum de {limit} packs d'autocollants. Retire-en un pour en installer un autre.
he: התקנת את המספר המרבי של {limit} חבילות מדבקות. הסר אחת כדי להתקין אחרת.
hi: आपने {limit} स्टिकर पैक्स का अधिकतम संख्या इंस्टॉल कर ली है। एक को हटाएं और दूसरा इंस्टॉल करें।
hr: Instalirao si maksimalnih {limit} paketa sličica. Ukloni jedan da instaliraš drugi.
hu: Elérted a maximumot, {limit} matricacsomaggal. Törölj egyet, hogy újat telepíthess.
it: Hai installato il massimo di {limit} pacchi adesivi. Rimuovine uno per installarne un altro.
ja: {limit}個のステッカーパックを最大インストールしました。別のものをインストールするには1つ削除してください。
ko: 최대 {limit} 개의 스티커 팩을 설치했습니다. 다른 것을 설치하기 위해 하나를 제거하세요.
lt: Įdiegėte maksimalų {limit} lipdukų rinkinių. Pašalinkite vieną, kad įdiegtumėte kitą.
nl: Je hebt het maximum van {limit} sticker-packs geïnstalleerd. Verwijder er een om een andere te installeren.
no: Du har installert maksimum av {limit} klistremerke-pakker. Fjern en for å installere en annen.
pl: Zainstalowałeś maksymalnie {limit} pakietów naklejek. Usuń jeden, aby zainstalować kolejny.
pt_br: Você instalou o máximo de {limit} pacotes de adesivos. Remova um para instalar outro.
ro: Ai instalat maximul de {limit} pachete de autocolante. Îndepărtează unul pentru a instala altul.
ru: Вы установили максимум {limit} паков наклеек. Удалите один, чтобы установить другой.
sv_se: Du har installerat det maximala antalet av {limit} klistermärke-paket. Ta bort ett för att installera ett annat.
th: คุณติดตั้งแพ็คสติ๊กเกอร์สูงสุด {limit} แพ็คแล้ว ลบหนึ่งแพ็คเพื่อติดตั้งอีกแพ็ค
tr: Maksimum {limit} etiket paketi kurdun. Başka birini kurmak için birini kaldır.
uk: Ви встановили максимальну кількість {limit} наборів наліпок. Видаліть один, щоб встановити інший.
vi: Bạn đã cài đặt tối đa {limit} bộ nhãn dán. Gỡ bỏ một cái để cài đặt cái khác.
zh_cn: 你已安装最大数量的 {limit} 个贴纸包。移除一个以安装另一个。
zh_tw: 您已安裝最多 {limit} 個貼圖包。請移除一個以安裝另一個。

source: You have no friends yet
ar: ليس لديك أصدقاء بعد
bg: Все още нямате приятели
cs: Ještě nemáš žádné přátele
da: Du har ikke nogen venner endnu
de: Du hast noch keine Freunde
el: Δεν έχεις ακόμη φίλους
es_es: Aún no tienes amigos
fi: Sinulla ei ole vielä ystäviä
fr: Tu n'as encore aucun ami
he: עדיין אין לך חברים
hi: आपके अब तक कोई दोस्त नहीं हैं
hr: Još nemaš prijatelja
hu: Még nincsenek barátaid
it: Non hai ancora amici
ja: まだ友達がいません
ko: 아직 친구가 없습니다
lt: Jūs dar neturite draugų
nl: Je hebt nog geen vrienden
no: Du har ingen venner ennå
pl: Jeszcze nie masz znajomych
pt_br: Você ainda não tem amigos
ro: Încă nu ai prieteni
ru: У тебя пока нет друзей
sv_se: Du har inga vänner än
th: คุณยังไม่มีเพื่อน
tr: Henüz arkadaşın yok
uk: У тебе поки що немає друзів
vi: Bạn chưa có bạn bè nào
zh_cn: 您还没有好友
zh_tw: 您還沒有朋友
