Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Upload a custom sound that plays automatically when you join a voice channel. Maximum duration: 5.2 seconds. Supported formats: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
ar: قم برفع صوت مخصص يتم تشغيله تلقائيًا عند انضمامك إلى قناة صوتية. الحد الأقصى للمدة: 5.2 ثانية. الصيغ المدعومة: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (الحد الأقصى 2 ميجابايت).
bg: Качи персонализиран звук, който се възпроизвежда автоматично, когато влезеш в гласов канал. Максимална продължителност: 5,2 секунди. Поддържани формати: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (до 2MB).
cs: Nahrajte vlastní zvuk, který se automaticky přehraje při vstupu do hlasového kanálu. Maximální délka: 5,2 sekundy. Podporované formáty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max. 2MB).
da: Upload en brugerdefineret lyd, der afspilles automatisk, når du går ind i en tale-kanal. Maksimal varighed: 5,2 sekunder. Understøttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks 2 MB).
de: Lade einen benutzerdefinierten Sound hoch, der automatisch abgespielt wird, wenn du einem Sprachkanal beitrittst. Maximale Dauer: 5,2 Sekunden. Unterstützte Formate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max. 2 MB).
el: Ανεβάστε έναν προσαρμοσμένο ήχο που παίζει αυτόματα όταν εισέρχεστε σε φωνητικό κανάλι. Μέγιστη διάρκεια: 5,2 δευτερόλεπτα. Υποστηριζόμενες μορφές: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (μέγιστο 2MB).
es_es: Sube un sonido personalizado que se reproduce automáticamente cuando te unes a un canal de voz. Duración máxima: 5,2 segundos. Formatos admitidos: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (máx. 2 MB).
fi: Lataa oma ääni, joka soi automaattisesti liittyessäsi äänikanavalle. Enimmäiskesto 5,2 sekuntia. Tuetut muodot: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 Mt).
fr: Télécharge un son personnalisé qui se joue automatiquement quand tu rejoins un canal vocal. Durée max : 5,2 secondes. Formats pris en charge : MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 Mo).
he: העלה צליל מותאם אישית שמתנגן אוטומטית כשאתה מצטרף לערוץ קול. משך מקסימלי: 5.2 שניות. פורמטים נתמכים: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (עד 2MB).
hi: एक कस्टम साउंड अपलोड करें जो वॉइस चैनल में शामिल होने पर स्वचालित रूप से बजे। अधिकतम अवधि: 5.2 सेकंड। समर्थित फॉर्मेट: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (अधिकतम 2MB)।
hr: Učitaj prilagođeni zvuk koji se automatski reproducira kad se pridružiš glasovnom kanalu. Maksimalno trajanje: 5.2 sekunde. Podržani formati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
hu: Tölts fel egy egyéni hangot, amely automatikusan lejátszódik, amikor belépsz egy hangcsatornába. Maximális időtartam: 5,2 másodperc. Támogatott formátumok: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max. 2 MB).
it: Carica un suono personalizzato che viene riprodotto automaticamente quando entri in un canale vocale. Durata massima: 5,2 secondi. Formati supportati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
ja: ボイスチャンネルに参加したときに自動的に再生されるカスタムサウンドをアップロード。最大長: 5.2秒。対応形式: MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM（最大2MB）。
ko: 음성 채널에 들어갈 때 자동으로 재생되는 커스텀 사운드를 업로드하세요. 최대 길이: 5.2초. 지원 형식: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (최대 2MB).
lt: Įkelti pasirinktinį garsą, kuris automatiškai groja prisijungus prie balso kanalo. Maksimali trukmė: 5,2 sekundės. Palaikomi formatai: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks. 2 MB).
nl: Upload een aangepast geluid dat automatisch wordt afgespeeld wanneer je een spraakkanaal betreedt. Maximale duur: 5,2 seconden. Ondersteunde formaten: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2MB).
no: Last opp en egen lyd som spilles automatisk når du blir med i en stemmekanal. Maks varighet: 5,2 sekunder. Støttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks 2 MB).
pl: Prześlij własny dźwięk odtwarzany automatycznie po dołączeniu do kanału głosowego. Maksymalna długość: 5,2 sekundy. Obsługiwane formaty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 MB).
pt_br: Envie um som personalizado que toca automaticamente quando você entra em um canal de voz. Duração máxima: 5,2 segundos. Formatos suportados: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (máx. 2MB).
ro: Încarcă un sunet personalizat care se redă automat când intri într-un canal vocal. Durată maximă: 5,2 secunde. Formate acceptate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maxim 2MB).
ru: Загрузите пользовательский звук, который автоматически воспроизводится при входе в голосовой канал. Максимальная длительность: 5,2 с. Поддерживаемые форматы: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (макс. 2 МБ).
sv_se: Ladda upp ett anpassat ljud som spelas upp automatiskt när du ansluter till en röstkanal. Maximal varaktighet: 5,2 sekunder. Stödda format: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (max 2 MB).
th: อัปโหลดเสียงแบบกำหนดเองที่เล่นอัตโนมัติเมื่อเข้าช่องเสียง ความยาวสูงสุด 5.2 วินาที รองรับ MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (สูงสุด 2MB)
tr: Bir ses kanalına katıldığınızda otomatik olarak çalan özel bir ses yükleyin. Maksimum süre: 5.2 saniye. Desteklenen formatlar: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (maks. 2MB).
uk: Завантажте власний звук, що відтворюється автоматично при вході в голосовий канал. Максимальна тривалість: 5,2 секунди. Підтримувані формати: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (до 2 МБ).
vi: Tải lên âm thanh tùy chỉnh phát tự động khi bạn vào kênh thoại. Thời lượng tối đa: 5,2 giây. Định dạng hỗ trợ: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM (tối đa 2MB).
zh_cn: 上传自定义音效，加入语音频道时自动播放。最长时长：5.2秒。支持格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM（最大2MB）。
zh_tw: 上傳自訂音效，在您加入語音頻道時會自動播放。最長 5.2 秒。支援格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM（最大 2MB）。

source: Upload a custom sound that plays when you join a voice channel (max 5.2 seconds, 2MB). Supported formats: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
ar: قم برفع صوت مخصص يتم تشغيله عند انضمامك إلى قناة صوتية (الحد الأقصى 5.2 ثانية، 2 ميجابايت). الصيغ المدعومة: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
bg: Качи персонализиран звук, който се възпроизвежда при влизане в гласов канал (макс. 5,2 секунди, 2MB). Поддържани формати: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
cs: Nahrajte vlastní zvuk, který se přehraje při vstupu do hlasového kanálu (max. 5,2 s, 2MB). Podporované formáty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
da: Upload en brugerdefineret lyd, der afspilles, når du går ind i en tale-kanal (maks. 5,2 sekunder, 2 MB). Understøttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
de: Lade einen benutzerdefinierten Sound hoch, der abgespielt wird, wenn du einem Sprachkanal beitrittst (max. 5,2 Sekunden, 2 MB). Unterstützte Formate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
el: Ανεβάστε έναν προσαρμοσμένο ήχο που παίζει όταν εισέρχεστε σε φωνητικό κανάλι (έως 5,2 δευτερόλεπτα, 2MB). Υποστηριζόμενες μορφές: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
es_es: Sube un sonido personalizado que se reproduce cuando te unes a un canal de voz (máx. 5,2 segundos, 2 MB). Formatos admitidos: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
fi: Lataa oma ääni, joka soi liittyessäsi äänikanavalle (max 5,2 s, 2 Mt). Tuetut muodot: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
fr: Télécharge un son personnalisé qui se joue quand tu rejoins un canal vocal (max 5,2 secondes, 2 Mo). Formats pris en charge : MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
he: העלה צליל מותאם אישית שמתנגן כשאתה מצטרף לערוץ קול (עד 5.2 שניות, 2MB). פורמטים נתמכים: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
hi: एक कस्टम साउंड अपलोड करें जो वॉइस चैनल में शामिल होने पर बजे (अधिकतम 5.2 सेकंड, 2MB)। समर्थित फॉर्मेट: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM।
hr: Učitaj prilagođeni zvuk koji se reproducira kad se pridružiš glasovnom kanalu (max 5.2 sekunde, 2MB). Podržani formati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
hu: Tölts fel egy egyéni hangot, amely lejátszódik, amikor belépsz egy hangcsatornába (max. 5,2 másodperc, 2 MB). Támogatott formátumok: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
it: Carica un suono personalizzato che viene riprodotto quando entri in un canale vocale (max 5,2 secondi, 2MB). Formati supportati: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
ja: ボイスチャンネルに参加したときに再生されるカスタムサウンドをアップロード（最大5.2秒、2MB）。対応形式: MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM。
ko: 음성 채널에 들어갈 때 재생되는 커스텀 사운드를 업로드하세요(최대 5.2초, 2MB). 지원 형식: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
lt: Įkelti pasirinktinį garsą, kuris groja prisijungus prie balso kanalo (maks. 5,2 sekundės, 2 MB). Palaikomi formatai: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
nl: Upload een aangepast geluid dat wordt afgespeeld wanneer je een spraakkanaal betreedt (max 5,2 seconden, 2MB). Ondersteunde formaten: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
no: Last opp en egen lyd som spilles når du blir med i en stemmekanal (maks 5,2 sekunder, 2 MB). Støttede formater: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
pl: Prześlij własny dźwięk odtwarzany po dołączeniu do kanału głosowego (max 5,2 sekundy, 2 MB). Obsługiwane formaty: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
pt_br: Envie um som personalizado que toca quando você entra em um canal de voz (máx. 5,2 segundos, 2MB). Formatos suportados: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
ro: Încarcă un sunet personalizat care se redă când intri într-un canal vocal (maxim 5,2 secunde, 2MB). Formate acceptate: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
ru: Загрузите пользовательский звук, который воспроизводится при входе в голосовой канал (макс. 5,2 с, 2 МБ). Поддерживаемые форматы: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
sv_se: Ladda upp ett anpassat ljud som spelas upp när du ansluter till en röstkanal (max 5,2 sekunder, 2 MB). Stödda format: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
th: อัปโหลดเสียงแบบกำหนดเองที่เล่นเมื่อเข้าช่องเสียง (สูงสุด 5.2 วินาที, 2MB) รองรับ MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM
tr: Bir ses kanalına katıldığınızda çalan özel bir ses yükleyin (maks. 5.2 saniye, 2MB). Desteklenen formatlar: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
uk: Завантажте власний звук, що відтворюється при вході до голосового каналу (макс. 5,2 секунди, 2 МБ). Підтримувані формати: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
vi: Tải lên âm thanh tùy chỉnh phát khi bạn vào kênh thoại (tối đa 5,2 giây, 2MB). Định dạng hỗ trợ: MP3, WAV, OGG, M4A, AAC, FLAC, Opus, WebM.
zh_cn: 上传自定义音效，加入语音频道时播放（最长5.2秒，2MB）。支持格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM。
zh_tw: 上傳加入語音頻道時播放的自訂音效（最多 5.2 秒、2MB）。支援格式：MP3、WAV、OGG、M4A、AAC、FLAC、Opus、WebM。

source: Upload a File
ar: رفع ملف
bg: Качи файл
cs: Nahrát soubor
da: Upload en fil
de: Eine Datei hochladen
el: Αποστολή αρχείου
es_es: Subir un archivo
fi: Lataa tiedosto
fr: Télécharger un fichier
he: העלה קובץ
hi: एक फ़ाइल अपलोड करें
hr: Učitaj datoteku
hu: Fájl feltöltése
it: Carica un file
ja: ファイルをアップロード
ko: 파일 업로드
lt: Įkelti failą
nl: Een bestand uploaden
no: Last opp en fil
pl: Prześlij plik
pt_br: Enviar um Arquivo
ro: Încarcă un fișier
ru: Загрузить файл
sv_se: Ladda upp en fil
th: อัปโหลดไฟล์
tr: Dosya Yükle
uk: Завантажити файл
vi: Tải lên tệp
zh_cn: 上传文件
zh_tw: 上傳檔案

source: Upload As-Is
ar: تحميل كما هو
bg: Качи такъв какъвто е
cs: Nahrát tak, jak je
da: Upload som det er
de: Unverändert hochladen
el: Ανέβασμα όπως είναι
es_es: Subir tal cual
fr: Télécharger tel quel
he: העלה כפי שהוא
hi: जैसा है वैसा अपलोड करें
hr: Učitaj kakav jest
hu: Feltöltés változtatás nélkül
it: Carica così com'è
ko: 원본 그대로 업로드
lt: Įkelti kaip yra
no: Last opp som den er
pl: Prześlij tak jak jest
pt_br: Enviar como está
ro: Încarcă așa cum este
ru: Загрузить как есть
sv_se: Ladda upp som det är
th: อัปโหลดตามที่เป็น
tr: Olduğu Gibi Yükle
uk: Завантажити як є
vi: Tải lên nguyên trạng
zh_cn: 按原样上传
zh_tw: 按原樣上傳

source: Upload Background
ar: رفع خلفية
bg: Качи фон
cs: Nahrát pozadí
da: Upload baggrund
de: Hintergrund hochladen
el: Ανεβάστε φόντο
es_es: Subir fondo
fi: Lataa tausta
fr: Télécharger le fond
he: העלה רקע
hi: बैकग्राउंड अपलोड करें
hr: Učitaj pozadinu
hu: Háttér feltöltése
it: Carica sfondo
ja: 背景をアップロード
ko: 배경 업로드
lt: Įkelti foną
nl: Achtergrond uploaden
no: Last opp bakgrunn
pl: Prześlij tło
pt_br: Enviar Plano de Fundo
ro: Încarcă fundal
ru: Загрузить фон
sv_se: Ladda upp bakgrund
th: อัปโหลดพื้นหลัง
tr: Arka Plan Yükle
uk: Завантажити фон
vi: Tải lên nền
zh_cn: 上传背景
zh_tw: 上傳背景

source: Upload Banner
ar: رفع بانر
bg: Качи банер
cs: Nahrát banner
de: Banner hochladen
el: Ανεβάστε banner
es_es: Subir banner
fi: Lataa banneri
fr: Télécharger la bannière
he: העלה באנר
hi: बैनर अपलोड करें
hr: Učitaj banner
hu: Banner feltöltése
it: Carica banner
ja: バナーをアップロード
ko: 배너 업로드
lt: Įkelti reklamjuostę
nl: Banner uploaden
no: Last opp banner
pl: Prześlij baner
pt_br: Enviar Banner
ro: Încarcă banner
ru: Загрузить баннер
sv_se: Ladda upp banderoll
th: อัปโหลดแบนเนอร์
tr: Başlık Yükle
uk: Завантажити банер
vi: Tải lên biểu ngữ
zh_cn: 上传横幅
zh_tw: 上傳橫幅

source: Upload custom background
ar: رفع خلفية مخصصة
bg: Качи персонализиран фон
cs: Nahrát vlastní pozadí
da: Upload brugerdefineret baggrund
de: Benutzerdefinierten Hintergrund hochladen
el: Ανεβάστε προσαρμοσμένο φόντο
es_es: Subir fondo personalizado
fi: Lataa oma tausta
fr: Télécharger un fond personnalisé
he: העלה רקע מותאם אישית
hi: कस्टम बैकग्राउंड अपलोड करें
hr: Učitaj prilagođenu pozadinu
hu: Egyéni háttér feltöltése
it: Carica uno sfondo personalizzato
ja: カスタム背景をアップロード
ko: 커스텀 배경 업로드
lt: Įkelti pasirinktinį foną
nl: Aangepaste achtergrond uploaden
no: Last opp tilpasset bakgrunn
pl: Prześlij własne tło
pt_br: Enviar plano de fundo personalizado
ro: Încarcă fundal personalizat
ru: Загрузить пользовательский фон
sv_se: Ladda upp anpassad bakgrund
th: อัปโหลดพื้นหลังแบบกำหนดเอง
tr: Özel arka plan yükle
uk: Завантажити власний фон
vi: Tải lên nền tùy chỉnh
zh_cn: 上传自定义背景
zh_tw: 上傳自訂背景

source: Upload Custom Background
ar: رفع خلفية مخصصة
bg: Качи персонализиран фон
cs: Nahrát vlastní pozadí
da: Upload brugerdefineret baggrund
de: Benutzerdefinierten Hintergrund hochladen
el: Ανεβάστε Προσαρμοσμένο Φόντο
es_es: Subir fondo personalizado
fi: Lataa oma tausta
fr: Télécharger un fond personnalisé
he: העלה רקע מותאם אישית
hi: कस्टम बैकग्राउंड अपलोड करें
hr: Učitaj prilagođenu pozadinu
hu: Egyéni háttér feltöltése
it: Carica Sfondo Personalizzato
ja: カスタム背景をアップロード
ko: 커스텀 배경 업로드
lt: Įkelti pasirinktinį foną
nl: Aangepaste achtergrond uploaden
no: Last opp tilpasset bakgrunn
pl: Prześlij własne tło
pt_br: Enviar Plano de Fundo Personalizado
ro: Încarcă fundal personalizat
ru: Загрузить пользовательский фон
sv_se: Ladda upp anpassad bakgrund
th: อัปโหลดพื้นหลังแบบกำหนดเอง
tr: Özel Arka Plan Yükle
uk: Завантажити власний фон
vi: Tải lên nền tùy chỉnh
zh_cn: 上传自定义背景
zh_tw: 上傳自訂背景

source: Upload Custom Sound
ar: تحميل صوت مخصص
bg: Качете персонализиран звук
cs: Nahrajte vlastní zvuk
da: Upload brugerdefineret lyd
de: Benutzerdefinierten Sound hochladen
el: Μεταφόρτωση προσαρμοσμένου ήχου
es_es: Sube un sonido personalizado
fr: Télécharger un son personnalisé
he: העלה צליל מותאם אישית
hi: कस्टम साउंड अपलोड करें
hr: Otpremi prilagođeni zvuk
hu: Töltse fel a saját hangját
it: Carica suono personalizzato
ko: 사용자 정의 사운드 업로드
lt: Įkelti pasirinktą garsą
no: Last opp egendefinert lyd
pl: Prześlij niestandardowy dźwięk
pt_br: Envie um Som Personalizado
ro: Încarcă sunet personalizat
ru: Загрузить пользовательский звук
sv_se: Ladda upp anpassad ljudfil
th: อัปโหลดเสียงที่กำหนดเอง
tr: Özel Ses Yükle
uk: Завантажити власний звук
vi: Tải lên âm thanh tùy chỉnh
zh_cn: 上传自定义声音
zh_tw: 上傳自定義聲音

source: Upload directly to {displayName}
ar: الرفع مباشرة إلى {displayName}
bg: Качи директно към {displayName}
cs: Nahrát přímo do {displayName}
da: Upload direkte til {displayName}
de: Direkt an {displayName} hochladen
el: Ανεβάστε απευθείας στο {displayName}
es_es: Subir directamente a {displayName}
fi: Lataa suoraan käyttäjälle {displayName}
fr: Télécharger directement sur {displayName}
he: העלה ישירות ל־{displayName}
hi: {displayName} पर सीधे अपलोड करें
hr: Učitaj izravno na {displayName}
hu: Közvetlen feltöltés ide: {displayName}
it: Carica direttamente su {displayName}
ja: {displayName}に直接アップロード
ko: {displayName}에 직접 업로드
lt: Įkelti tiesiai į {displayName}
nl: Direct uploaden naar {displayName}
no: Last opp direkte til {displayName}
pl: Prześlij bezpośrednio do {displayName}
pt_br: Enviar diretamente para {displayName}
ro: Încarcă direct către {displayName}
ru: Загрузить напрямую в {displayName}
sv_se: Ladda upp direkt till {displayName}
th: อัปโหลดโดยตรงไปยัง {displayName}
tr: Doğrudan {displayName} üzerine yükle
uk: Завантажити безпосередньо до {displayName}
vi: Tải lên trực tiếp tới {displayName}
zh_cn: 直接上传至{displayName}
zh_tw: 直接上傳至 {displayName}

source: Upload Emoji
ar: رفع رمز تعبيري
bg: Качи емоджи
cs: Nahrát emoji
de: Emoji hochladen
el: Ανεβάστε emoji
es_es: Subir emoji
fi: Lataa emojeja
fr: Télécharger un emoji
he: העלה אימוג'י
hi: इमोजी अपलोड करें
hr: Učitaj emotikon
hu: Emoji feltöltése
it: Carica emoji
ja: 絵文字をアップロード
ko: 이모지 업로드
lt: Įkelti emodžius
nl: Emoji uploaden
no: Last opp emoji
pl: Prześlij emoji
pt_br: Enviar Emoji
ro: Încarcă emoji
ru: Загрузить эмодзи
sv_se: Ladda upp emoji
th: อัปโหลดอีโมจิ
tr: Emoji Yükle
uk: Завантажити емодзі
vi: Tải lên biểu tượng cảm xúc
zh_cn: 上传表情
zh_tw: 上傳表情符號

source: Upload Entrance Sound
ar: رفع صوت الدخول
bg: Качи звук за влизане
cs: Nahrát vstupní zvuk
da: Upload indgangslyd
de: Eingangssound hochladen
el: Ανεβάστε ήχο εισόδου
es_es: Subir sonido de entrada
fi: Lataa sisäänmarssiääni
fr: Télécharger un son d'arrivée
he: העלה צליל כניסה
hi: एंट्रेंस साउंड अपलोड करें
hr: Učitaj zvuk ulaska
hu: Belépési hang feltöltése
it: Carica suono di ingresso
ja: 入場サウンドをアップロード
ko: 입장 사운드 업로드
lt: Įkelti įėjimo garsą
nl: Toegangsgeluid uploaden
no: Last opp inngangslyd
pl: Prześlij dźwięk wejścia
pt_br: Enviar Som de Entrada
ro: Încarcă sunet de intrare
ru: Загрузить звук входа
sv_se: Ladda upp entré-ljud
th: อัปโหลดเสียงตอนเข้าช่อง
tr: Giriş Sesi Yükle
uk: Завантажити звук входу
vi: Tải lên âm thanh vào cửa
zh_cn: 上传入场音效
zh_tw: 上傳入場音效

source: Upload File
ar: رفع ملف
bg: Качи файл
cs: Nahrát soubor
da: Upload fil
de: Datei hochladen
el: Μεταφόρτωση Αρχείου
es_es: Subir archivo
fr: Télécharger un fichier
he: העלה קובץ
hi: फाइल अपलोड करें
hr: Otpremi datoteku
hu: Fájl feltöltése
it: Carica File
ko: 파일 업로드
lt: Įkelti Failą
no: Last opp fil
pl: Prześlij plik
pt_br: Enviar arquivo
ro: Încarcă Fișier
ru: Загрузить файл
sv_se: Ladda upp fil
th: อัปโหลดไฟล์
tr: Dosya Yükle
uk: Завантажити файл
vi: Tải lên tệp
zh_cn: 上传文件
zh_tw: 上傳檔案

source: Upload Icon
ar: رفع أيقونة
bg: Качи икона
cs: Nahrát ikonu
da: Upload ikon
de: Symbol hochladen
el: Ανεβάστε εικονίδιο
es_es: Subir icono
fi: Lataa kuvake
fr: Télécharger l'icône
he: העלה סמל
hi: आइकन अपलोड करें
hr: Učitaj ikonu
hu: Ikon feltöltése
it: Carica icona
ja: アイコンをアップロード
ko: 아이콘 업로드
lt: Įkelti piktogramą
nl: Pictogram uploaden
no: Last opp ikon
pl: Prześlij ikonę
pt_br: Enviar Ícone
ro: Încarcă pictogramă
ru: Загрузить иконку
sv_se: Ladda upp ikon
th: อัปโหลดไอคอน
tr: Simge Yükle
uk: Завантажити іконку
vi: Tải lên biểu tượng
zh_cn: 上传图标
zh_tw: 上傳圖示

source: Upload Image
ar: رفع صورة
bg: Качи изображение
cs: Nahrát obrázek
da: Upload billede
de: Bild hochladen
el: Ανεβάστε εικόνα
es_es: Subir imagen
fi: Lataa kuva
fr: Télécharger l'image
he: העלה תמונה
hi: इमेज अपलोड करें
hr: Učitaj sliku
hu: Kép feltöltése
it: Carica immagine
ja: 画像をアップロード
ko: 이미지 업로드
lt: Įkelti vaizdą
nl: Afbeelding uploaden
no: Last opp bilde
pl: Prześlij obraz
pt_br: Enviar Imagem
ro: Încarcă imagine
ru: Загрузить изображение
sv_se: Ladda upp bild
th: อัปโหลดรูปภาพ
tr: Resim Yükle
uk: Завантажити зображення
vi: Tải lên hình ảnh
zh_cn: 上传图片
zh_tw: 上傳圖片

source: Upload new emoji and stickers, and manage your own creations.
ar: رفع رموز تعبيرية وملصقات جديدة، وإدارة إبداعاتك الخاصة.
bg: Качете нови емоджи и стикери и управлявайте собствените си творения.
cs: Nahrajte nové emoji a nálepky a spravujte své vlastní výtvory.
da: Upload nye emoji og klistermærker, og administrer dine egne kreationer.
de: Lade neue Emojis und Sticker hoch und verwalte deine eigenen Kreationen.
el: Ανεβάστε νέα emoji και αυτοκόλλητα και διαχειριστείτε τις δικές σας δημιουργίες.
es_es: Sube nuevos emojis y stickers, y gestiona tus propias creaciones.
fr: Télécharger de nouveaux émojis et autocollants, et gérer vos propres créations.
he: העלה אמוג'י ודבקויות חדשים, ונהל את היצירות שלך.
hi: नए इमोजी और स्टिकर्स अपलोड करें, और अपनी खुद की रचनाओं का प्रबंधन करें।
hr: Otpremi nove emotikone i naljepnice, i upravljaj svojim kreacijama.
hu: Tölts fel új emoji-kat és matricákat, és kezeld a saját alkotásaidat.
it: Carica nuovi emoji e adesivi e gestisci le tue creazioni.
ko: 새로운 이모지와 스티커를 업로드하고, 자신의 작품을 관리하세요.
lt: Įkelkite naujas emocijas ir lipdukus, ir valdykite savo kūrinius.
no: Last opp nye emoji og klistermerker, og administrer dine egne kreasjoner.
pl: Prześlij nowe emoji i naklejki oraz zarządzaj swoimi własnymi dziełami.
pt_br: Envie novos emojis e adesivos e gerencie suas próprias criações.
ro: Încarcă emoji și stickere noi și gestionează-ți propriile creații.
ru: Загрузите новые эмодзи и стикеры и управляйте своими собственными творениями.
sv_se: Ladda upp nya emoji och klistermärken, och hantera dina egna skapelser.
th: อัปโหลดอีโมจิและสติกเกอร์ใหม่ และจัดการการสร้างของคุณเอง
tr: Yeni emoji ve çıkartmalar yükleyin ve kendi oluşturduğunuz içerikleri yönetin.
uk: Завантажте нові емодзі та наліпки, а також керуйте своїми власними творіннями.
vi: Tải lên biểu tượng cảm xúc và nhãn dán mới, và quản lý các tác phẩm của riêng bạn.
zh_cn: 上传新的表情符号和贴纸，并管理您自己的创作。
zh_tw: 上傳新的表情符號和貼紙，並管理您自己的創作。

source: upload sound
ar: رفع الصوت
bg: качване на звук
cs: nahrát zvuk
da: upload lyd
de: Ton hochladen
el: ανέβασμα ήχου
es_es: subir sonido
fr: télécharger un son
he: העלה צליל
hi: ध्वनि अपलोड करें
hr: učitaj zvuk
hu: hang feltöltése
it: carica suono
ko: 소리 업로드
lt: įkelti garsą
no: last opp lyd
pl: prześlij dźwięk
pt_br: enviar som
ro: încarcă sunet
ru: загрузить звук
sv_se: ladda upp ljud
th: อัปโหลดเสียง
tr: ses yükle
uk: завантажити звук
vi: tải lên âm thanh
zh_cn: 上传声音
zh_tw: 上傳聲音

source: Upload Sticker
ar: رفع ملصق
bg: Качи стикер
cs: Nahrát samolepku
da: Upload klistermærke
de: Sticker hochladen
el: Ανεβάστε αυτοκόλλητο
es_es: Subir sticker
fi: Lataa tarra
fr: Télécharger un autocollant
he: העלה מדבקה
hi: स्टिकर अपलोड करें
hr: Učitaj naljepnicu
hu: Matrica feltöltése
it: Carica sticker
ja: ステッカーをアップロード
ko: 스티커 업로드
lt: Įkelti lipduką
nl: Sticker uploaden
no: Last opp klistremerke
pl: Prześlij naklejkę
pt_br: Enviar Adesivo
ro: Încarcă autocolant
ru: Загрузить стикер
sv_se: Ladda upp klistermärke
th: อัปโหลดสติกเกอร์
tr: Çıkartma Yükle
uk: Завантажити стікер
vi: Tải lên nhãn dán
zh_cn: 上传贴纸
zh_tw: 上傳貼圖

source: Upload to {displayName}
ar: الرفع إلى {displayName}
bg: Качи в {displayName}
cs: Nahrát do {displayName}
da: Upload til {displayName}
de: An {displayName} hochladen
el: Ανεβάστε στο {displayName}
es_es: Subir a {displayName}
fi: Lataa käyttäjälle {displayName}
fr: Télécharger sur {displayName}
he: העלה אל {displayName}
hi: {displayName} पर अपलोड करें
hr: Učitaj na {displayName}
hu: Feltöltés ide: {displayName}
it: Carica su {displayName}
ja: {displayName}にアップロード
ko: {displayName}에 업로드
lt: Įkelti į {displayName}
nl: Uploaden naar {displayName}
no: Last opp til {displayName}
pl: Prześlij do {displayName}
pt_br: Enviar para {displayName}
ro: Încarcă către {displayName}
ru: Загрузить в {displayName}
sv_se: Ladda upp till {displayName}
th: อัปโหลดไปยัง {displayName}
tr: {displayName} üzerine yükle
uk: Завантажити до {displayName}
vi: Tải lên {displayName}
zh_cn: 上传至{displayName}
zh_tw: 上傳至 {displayName}
