Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Log in using your browser, then enter the code shown to add the account.
ar: سجل الدخول باستخدام متصفحك، ثم أدخل الرمز المعروض لإضافة الحساب.
bg: Влез през браузъра си и въведи показания код, за да добавиш акаунта.
cs: Přihlaste se přes prohlížeč a zadejte zobrazený kód pro přidání účtu.
da: Log ind via din browser, og indtast derefter den viste kode for at tilføje kontoen.
de: Melde dich über deinen Browser an und gib den angezeigten Code ein, um das Konto hinzuzufügen.
el: Συνδεθείτε μέσω του προγράμματος περιήγησης και εισαγάγετε τον κωδικό που εμφανίζεται για να προσθέσετε τον λογαριασμό.
es_es: Inicia sesión con tu navegador, luego introduce el código que se muestra para añadir la cuenta.
fi: Kirjaudu selaimella ja anna näkyviin tuleva koodi lisätäksesi tilin.
fr: Connecte-toi via ton navigateur, puis saisis le code affiché pour ajouter le compte.
he: התחבר דרך הדפדפן שלך, ואז הזן את הקוד המוצג כדי להוסיף את החשבון.
hi: अपने ब्राउज़र का उपयोग करके लॉग इन करें, फिर खाता जोड़ने के लिए दिखाई गई कोड दर्ज करें।
hr: Prijavi se pomoću preglednika, zatim unesi prikazani kod da dodaš račun.
hu: Jelentkezz be a böngésződben, majd add meg a megjelenített kódot a fiók hozzáadásához.
it: Accedi dal browser e inserisci il codice mostrato per aggiungere l'account.
ja: ブラウザでログインし、表示されたコードを入力してアカウントを追加してください。
ko: 브라우저로 로그인한 다음 표시된 코드를 입력해 계정을 추가하세요.
lt: Prisijunkite naudodami savo naršyklę, tada įveskite parodytą kodą, kad pridėtumėte paskyrą.
nl: Log in via je browser en voer de getoonde code in om het account toe te voegen.
no: Logg inn via nettleseren din, og skriv deretter inn koden som vises for å legge til kontoen.
pl: Zaloguj się przez przeglądarkę, a następnie wpisz wyświetlony kod, aby dodać konto.
pt_br: Entre usando seu navegador, depois insira o código exibido para adicionar a conta.
ro: Autentifică-te folosind browserul, apoi introdu codul afișat pentru a adăuga contul.
ru: Войдите через браузер, затем введите показанный код, чтобы добавить аккаунт.
sv_se: Logga in via din webbläsare, ange sedan koden som visas för att lägga till kontot.
th: เข้าสู่ระบบผ่านเบราว์เซอร์แล้วใส่รหัสที่แสดงเพื่อเพิ่มบัญชี
tr: Tarayıcını kullanarak giriş yap, ardından hesabı eklemek için gösterilen kodu gir.
uk: Увійди через браузер, а потім введи код, щоб додати акаунт.
vi: Đăng nhập bằng trình duyệt, sau đó nhập mã hiển thị để thêm tài khoản.
zh_cn: 使用浏览器登录，然后输入显示的代码以添加账户。
zh_tw: 使用瀏覽器登入，然後輸入顯示的代碼以新增帳號。

source: Log in via browser
ar: تسجيل الدخول عبر المتصفح
bg: Влез през браузър
cs: Přihlásit se přes prohlížeč
da: Log ind via browser
de: Über Browser anmelden
el: Σύνδεση μέσω προγράμματος περιήγησης
es_es: Iniciar sesión mediante navegador
fi: Kirjaudu selaimen kautta
fr: Connexion via navigateur
he: התחבר דרך הדפדפן
hi: ब्राउज़र के जरिए लॉग इन करें
hr: Prijava putem preglednika
hu: Bejelentkezés böngészőn keresztül
it: Accedi tramite browser
ja: ブラウザ経由でログイン
ko: 브라우저로 로그인
lt: Prisijungti per naršyklę
nl: Inloggen via browser
no: Logg inn via nettleser
pl: Zaloguj się przez przeglądarkę
pt_br: Entrar via navegador
ro: Autentifică-te prin browser
ru: Войти через браузер
sv_se: Logga in via webbläsare
th: เข้าสู่ระบบผ่านเบราว์เซอร์
tr: Tarayıcı üzerinden giriş yap
uk: Увійти через браузер
vi: Đăng nhập qua trình duyệt
zh_cn: 通过浏览器登录
zh_tw: 透過瀏覽器登入

source: Log in with a passkey
ar: تسجيل الدخول باستخدام مفتاح مرور
bg: Влез с ключ за достъп
cs: Přihlásit se pomocí klíče
da: Log ind med en adgangsnøgle
de: Mit Passkey anmelden
el: Σύνδεση με κλειδί πρόσβασης
es_es: Iniciar sesión con una clave de acceso
fi: Kirjaudu passkeyllä
fr: Connexion avec une clé de sécurité
he: התחבר עם מפתח גישה
hi: पासकी के साथ लॉग इन करें
hr: Prijavi se s pristupnim ključem
hu: Bejelentkezés hozzáférési kulccsal
it: Accedi con una passkey
ja: パスキーでログイン
ko: 패스키로 로그인
lt: Prisijungti su prieigos raktu
nl: Inloggen met een toegangssleutel
no: Logg inn med passkey
pl: Zaloguj się za pomocą klucza
pt_br: Entrar com uma chave de acesso
ro: Autentifică-te cu o parolă de acces
ru: Войти с помощью ключа
sv_se: Logga in med en passkey
th: เข้าสู่ระบบด้วยพาสคีย์
tr: Geçiş anahtarı ile giriş yap
uk: Увійти за допомогою ключа доступу
vi: Đăng nhập bằng khóa truy cập
zh_cn: 使用通行密钥登录
zh_tw: 使用通行金鑰登入

source: log out
ar: تسجيل الخروج
bg: изход
cs: odhlásit se
da: log ud
de: Abmelden
el: αποσύνδεση
es_es: cerrar sesión
fr: déconnexion
he: התנתק
hi: लॉग आउट
hr: odjava
hu: kijelentkezés
it: disconnetti
ko: 로그아웃
lt: atsijungti
no: logg ut
pl: wyloguj się
pt_br: sair
ro: deconectare
ru: выйти
sv_se: logga ut
th: ออกจากระบบ
tr: çıkış yap
uk: вийти
vi: đăng xuất
zh_cn: 登出
zh_tw: 登出

source: Log Out
ar: تسجيل الخروج
bg: Излез
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es_es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
he: התנתק
hi: लॉग आउट
hr: Odjava
hu: Kijelentkezés
it: Disconnettiti
ja: ログアウト
ko: 로그아웃
lt: Atsijungti
nl: Uitloggen
no: Logg ut
pl: Wyloguj się
pt_br: Sair
ro: Deconectează-te
ru: Выйти
sv_se: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_cn: 登出
zh_tw: 登出

source: Log out {0} devices
ar: تسجيل خروج {0} جهاز
bg: Излез от {0} устройства
cs: Odhlásit {0} zařízení
da: Log ud {0} enheder
de: Melde {0} Geräte ab
el: Αποσύνδεση {0} συσκευών
es_es: Cerrar sesión en {0} dispositivos
fi: Kirjaudu ulos {0} laitteesta
fr: Déconnecte {0} appareils
he: התנתק מ-{0} מכשירים
hi: {0} डिवाइसों को लॉग आउट करें
hr: Odjavi {0} uređaja
hu: {0} eszköz kijelentkeztetése
it: Disconnetti {0} dispositivi
ja: {0}台のデバイスからログアウト
ko: {0}개의 기기 로그아웃
lt: Atsijungti {0} įrenginiuose
nl: Uitloggen van {0} apparaten
no: Logg ut {0} enheter
pl: Wyloguj {0} urządzeń
pt_br: Sair de {0} dispositivos
ro: Deconectează {0} dispozitive
ru: Выйти на {0} устройствах
sv_se: Logga ut {0} enheter
th: ออกจากระบบ {0} อุปกรณ์
tr: {0} cihazdan çıkış yap
uk: Вийти з {0} пристроїв
vi: Đăng xuất {0} thiết bị
zh_cn: 登出 {0} 台设备
zh_tw: 登出 {0} 個裝置

source: Log out {sessionCount} devices
ar: تسجيل الخروج من {sessionCount} جهاز
bg: Излез от {sessionCount} устройства
cs: Odhlásit {sessionCount} zařízení
da: Log ud fra {sessionCount} enheder
de: Von {sessionCount} Geräten abmelden
el: Αποσύνδεση από {sessionCount} συσκευές
es_es: Cerrar sesión en {sessionCount} dispositivos
fi: Kirjaudu ulos {sessionCount} laitteesta
fr: Déconnexion de {sessionCount} appareils
he: התנתק מ-{sessionCount} מכשירים
hi: {sessionCount} डिवाइस से लॉग आउट करें
hr: Odjavi {sessionCount} uređaja
hu: Kijelentkezés {sessionCount} eszközről
it: Disconnetti {sessionCount} dispositivi
ja: {sessionCount}台のデバイスからログアウト
ko: {sessionCount} 대의 기기에서 로그아웃
lt: Atsijungti nuo {sessionCount} įrenginių
nl: Log uit op {sessionCount} apparaten
no: Logg ut {sessionCount} enheter
pl: Wyloguj {sessionCount} urządzeń
pt_br: Sair de {sessionCount} dispositivos
ro: Deconectează {sessionCount} dispozitive
ru: Выйти из {sessionCount} устройств
sv_se: Logga ut {sessionCount} enheter
th: ออกจากระบบ {sessionCount} อุปกรณ์
tr: {sessionCount} cihazdan çıkış yap
uk: Вийти з {sessionCount} пристроїв
vi: Đăng xuất {sessionCount} thiết bị
zh_cn: 从 {sessionCount} 台设备注销
zh_tw: 登出 {sessionCount} 台設備

source: Log out 1 device
ar: تسجيل خروج جهاز واحد
bg: Излез от 1 устройство
cs: Odhlásit 1 zařízení
da: Log ud 1 enhed
de: Ein Gerät abmelden
el: Αποσύνδεση 1 συσκευής
es_es: Cerrar sesión en 1 dispositivo
fi: Kirjaudu ulos yhdeltä laitteelta
fr: Déconnecter 1 appareil
he: התנתק ממכשיר אחד
hi: 1 डिवाइस लॉग आउट करें
hr: Odjavi 1 uređaj
hu: 1 eszköz kijelentkeztetése
it: Disconnetti 1 dispositivo
ja: 1台のデバイスからログアウト
ko: 1개의 기기 로그아웃
lt: Atsijungti 1 įrenginyje
nl: Uitloggen van 1 apparaat
no: Logg ut 1 enhet
pl: Wyloguj 1 urządzenie
pt_br: Sair de 1 dispositivo
ro: Deconectează 1 dispozitiv
ru: Выйти на 1 устройстве
sv_se: Logga ut 1 enhet
th: ออกจากระบบ 1 อุปกรณ์
tr: 1 cihazdan çıkış yap
uk: Вийти з 1 пристрою
vi: Đăng xuất 1 thiết bị
zh_cn: 登出 1 台设备
zh_tw: 登出 1 個裝置

source: Log Out All Devices
ar: تسجيل الخروج من جميع الأجهزة
bg: Излез от всички устройства
cs: Odhlásit ze všech zařízení
da: Log ud fra alle enheder
de: Alle Geräte abmelden
el: Αποσύνδεση από όλες τις συσκευές
es_es: Cerrar sesión en todos los dispositivos
fi: Kirjaudu ulos kaikista laitteista
fr: Déconnexion de tous les appareils
he: התנתק מכל המכשירים
hi: सभी उपकरणों से लॉग आउट करें
hr: Odjavi se sa svih uređaja
hu: Kijelentkeztetés minden eszközről
it: Disconnetti tutti i dispositivi
ja: すべてのデバイスからログアウト
ko: 모든 기기에서 로그아웃
lt: Atsijungti nuo visų įrenginių
nl: Uitloggen op alle apparaten
no: Logg ut fra alle enheter
pl: Wyloguj ze wszystkich urządzeń
pt_br: Sair de todos os dispositivos
ro: Deconectează-te de pe toate dispozitivele
ru: Выйти со всех устройств
sv_se: Logga ut från alla enheter
th: ออกจากระบบทุกอุปกรณ์
tr: Tüm Cihazlardan Çıkış Yap
uk: Вийти з усіх пристроїв
vi: Đăng xuất khỏi tất cả thiết bị
zh_cn: 登出所有设备
zh_tw: 登出所有裝置

source: Log out all other devices
ar: تسجيل الخروج من جميع الأجهزة الأخرى
bg: Излез от всички други устройства
cs: Odhlásit všechna ostatní zařízení
da: Log ud fra alle andre enheder
de: Von allen anderen Geräten abmelden
el: Αποσύνδεση από όλες τις άλλες συσκευές
es_es: Cerrar sesión en todos los demás dispositivos
fi: Kirjaudu ulos kaikista muista laitteista
fr: Déconnexion de tous les autres appareils
he: התנתק מכל מכשיר אחר
hi: अन्य सभी डिवाइस से लॉग आउट करें
hr: Odjavi sve ostale uređaje
hu: Kijelentkezés az összes többi eszközről
it: Disconnetti tutti gli altri dispositivi
ja: 他のすべてのデバイスからログアウト
ko: 다른 모든 기기에서 로그아웃
lt: Atsijungti nuo visų kitų įrenginių
nl: Log uit op alle andere apparaten
no: Logg ut alle andre enheter
pl: Wyloguj wszystkie inne urządzenia
pt_br: Sair de todos os outros dispositivos
ro: Deconectează toate celelalte dispozitive
ru: Выйти из всех остальных устройств
sv_se: Logga ut alla andra enheter
th: ออกจากระบบอุปกรณ์อื่นทั้งหมด
tr: Diğer tüm cihazlardan çıkış yap
uk: Вийти з усіх інших пристроїв
vi: Đăng xuất tất cả thiết bị khác
zh_cn: 从所有其他设备注销
zh_tw: 登出所有其他設備

source: Log Out All Other Devices
ar: تسجيل الخروج من جميع الأجهزة الأخرى
bg: Излез от всички останали устройства
cs: Odhlásit všechna ostatní zařízení
da: Log ud af alle andre enheder
de: Alle anderen Geräte abmelden
el: Αποσύνδεση από όλες τις άλλες συσκευές
es_es: Cerrar sesión en todos los demás dispositivos
fi: Kirjaudu ulos muilta laitteilta
fr: Déconnecter tous les autres appareils
he: התנתק מכל המכשירים האחרים
hi: अन्य सभी डिवाइसों से लॉग आउट करें
hr: Odjavi sve druge uređaje
hu: Kijelentkeztetés az összes többi eszközről
it: Disconnetti tutti gli altri dispositivi
ja: 他のすべてのデバイスからログアウト
ko: 다른 모든 기기에서 로그아웃
lt: Atsijungti nuo visų kitų įrenginių
nl: Uitloggen op alle andere apparaten
no: Logg ut alle andre enheter
pl: Wyloguj wszystkie pozostałe urządzenia
pt_br: Sair de todos os outros dispositivos
ro: Deconectează toate celelalte dispozitive
ru: Выйти на всех остальных устройствах
sv_se: Logga ut alla andra enheter
th: ออกจากระบบอุปกรณ์อื่นทั้งหมด
tr: Diğer Tüm Cihazlardan Çıkış Yap
uk: Вийти з усіх інших пристроїв
vi: Đăng xuất tất cả thiết bị khác
zh_cn: 登出所有其他设备
zh_tw: 登出其他所有裝置

source: Log out of all devices
ar: تسجيل الخروج من جميع الأجهزة
bg: Излез от всички устройства
cs: Odhlásit se ze všech zařízení
da: Log ud fra alle enheder
de: Von allen Geräten abmelden
el: Αποσύνδεση από όλες τις συσκευές
es_es: Cerrar sesión en todos los dispositivos
fi: Kirjaudu ulos kaikista laitteista
fr: Se déconnecter de tous les appareils
he: התנתק מכל ההתקנים
hi: सभी उपकरणों से लॉग आउट करें
hr: Odjavi se sa svih uređaja
hu: Kijelentkezés minden eszközről
it: Disconnetti da tutti i dispositivi
ja: すべてのデバイスからログアウト
ko: 모든 기기에서 로그아웃
lt: Atsijungti iš visų įrenginių
nl: Uitloggen van alle apparaten
no: Logg ut av alle enheter
pl: Wyloguj ze wszystkich urządzeń
pt_br: Sair de todos os dispositivos
ro: Deconectează-te de pe toate dispozitivele
ru: Выйти со всех устройств
sv_se: Logga ut från alla enheter
th: ออกจากระบบทั้งหมด
tr: Tüm cihazlardan çıkış yap
uk: Вийти з усіх пристроїв
vi: Đăng xuất khỏi tất cả thiết bị
zh_cn: 从所有设备登出
zh_tw: 登出所有裝置

source: logged in
ar: مسجل الدخول
bg: влязъл
cs: přihlášen
da: logget ind
de: Eingeloggt
el: συνδεδεμένος
es_es: sesión iniciada
fr: connecté
he: מחובר
hi: लॉग इन
hr: prijavljen
hu: bejelentkezve
it: connesso
ko: 로그인됨
lt: prisijungęs
no: logget inn
pl: zalogowany
pt_br: conectado
ro: conectat
ru: вошел
sv_se: inloggad
th: เข้าสู่ระบบ
tr: giriş yapıldı
uk: увійшов
vi: đã đăng nhập
zh_cn: 已登录
zh_tw: 已登入

source: Logging & Diagnostics
ar: التسجيل والتشخيص
bg: Логване и диагностика
cs: Záznamy a diagnostika
da: Logning & Diagnostik
de: Protokollierung & Diagnosen
el: Καταγραφή & Διάγνωση
es_es: Registro y diagnósticos
fi: Lokitus ja diagnostiikka
fr: Journalisation & Diagnostics
he: רישום & אבחון
hi: लॉगिंग और डायग्नोस्टिक्स
hr: Zapisivanje & Dijagnostika
hu: Naplózás és diagnosztika
it: Registrazione e diagnostica
ja: ログ記録と診断
ko: 로깅 및 진단
lt: Žurnalo Rašymas & Diagnostika
nl: Logboeken & Diagnoses
no: Logging & diagnostikk
pl: Rejestrowanie i diagnostyka
pt_br: Registro & Diagnósticos
ro: Jurnalizare & Diagnosticare
ru: Логирование и диагностика
sv_se: Loggning & Diagnostik
th: การบันทึกข้อมูล & การวินิจฉัย
tr: Günlükleme ve Tanılama
uk: Журналювання та діагностика
vi: Ghi nhật ký & Chẩn đoán
zh_cn: 日志与诊断
zh_tw: 日誌與診斷

source: Logging out failed. Try again in a moment.
ar: فشل تسجيل الخروج. حاول مرة أخرى بعد قليل.
bg: Излизането не успя. Опитай отново след малко.
cs: Odhlášení selhalo. Zkuste to znovu za chvíli.
da: Kunne ikke logge ud. Prøv igen om lidt.
de: Abmeldung fehlgeschlagen. Versuche es in einem Moment erneut.
el: Η αποσύνδεση απέτυχε. Προσπαθήστε ξανά σε λίγο.
es_es: Error al cerrar sesión. Inténtalo de nuevo en un momento.
fi: Uloskirjautuminen epäonnistui. Yritä hetken kuluttua uudelleen.
fr: La déconnexion a échoué. Réessaie dans un instant.
he: ההתנתקות נכשלה. נסה שוב בעוד רגע.
hi: लॉग आउट विफल रहा। कुछ ही क्षण में पुनः प्रयास करें।
hr: Odjava nije uspjela. Pokušaj ponovno za trenutak.
hu: A kijelentkezés sikertelen. Próbáld újra egy pillanat múlva.
it: Disconnessione fallita. Riprova tra un attimo.
ja: ログアウトに失敗しました。しばらくしてからもう一度お試しください。
ko: 로그아웃에 실패했습니다. 잠시 후 다시 시도하세요.
lt: Atsijungti nepavyko. Pabandykite dar kartą po akimirkos.
nl: Uitloggen mislukt. Probeer het over een moment opnieuw.
no: Utlogging mislyktes. Prøv igjen om et øyeblikk.
pl: Wylogowanie nie powiodło się. Spróbuj ponownie za chwilę.
pt_br: Falha ao sair. Tente novamente em um momento.
ro: Delogarea a eșuat. Încearcă din nou în câteva momente.
ru: Не удалось выйти. Попробуйте ещё раз через минуту.
sv_se: Utloggningen misslyckades. Försök igen om en stund.
th: ออกจากระบบไม่สำเร็จ ลองใหม่อีกสักครู่
tr: Çıkış yapılamadı. Bir dakika sonra tekrar deneyin.
uk: Не вдалося вийти. Спробуй через хвилину.
vi: Đăng xuất không thành công. Thử lại sau ít phút.
zh_cn: 登出失败。请稍后再试。
zh_tw: 登出失敗。請稍後再試。

source: login
ar: تسجيل الدخول
bg: вход
cs: přihlášení
da: log ind
de: Anmelden
el: σύνδεση
es_es: iniciar sesión
fr: connexion
he: התחברות
hi: लॉगिन
hr: prijava
hu: bejelentkezés
it: accesso
ko: 로그인
lt: prisijungti
no: logg inn
pl: logowanie
ro: autentificare
ru: вход
sv_se: inloggning
th: เข้าสู่ระบบ
tr: giriş
uk: вхід
vi: đăng nhập
zh_cn: 登录
zh_tw: 登入

source: Login code
ar: رمز تسجيل الدخول
bg: Код за вход
cs: Přihlašovací kód
da: Loginkode
de: Anmeldecode
el: Κωδικός σύνδεσης
es_es: Código de inicio de sesión
fi: Kirjautumiskoodi
fr: Code de connexion
he: קוד התחברות
hi: लॉगिन कोड
hr: Kod za prijavu
hu: Bejelentkezési kód
it: Codice di accesso
ja: ログインコード
ko: 로그인 코드
lt: Prisijungimo kodas
nl: Inlogcode
no: Innloggingskode
pl: Kod logowania
pt_br: Código de login
ro: Cod de autentificare
ru: Код входа
sv_se: Inloggningskod
th: รหัสเข้าสู่ระบบ
tr: Giriş kodu
uk: Код входу
vi: Mã đăng nhập
zh_cn: 登录码
zh_tw: 登入代碼

source: logout
ar: تسجيل الخروج
bg: изход
cs: odhlášení
da: log ud
de: Abmelden
el: αποσύνδεση
es_es: cerrar sesión
fr: déconnexion
he: התנתקות
hi: लॉगआउट
hr: odjava
hu: kijelentkezés
it: disconnettersi
ko: 로그아웃
lt: atsijungti
no: logg ut
pl: wylogowanie
pt_br: sair
ro: deconectare
ru: выход
sv_se: utloggning
th: ออกจากระบบ
tr: çıkış
uk: вихід
vi: đăng xuất
zh_cn: 注销
zh_tw: 登出

source: Long Form Content
ar: محتوى طويل النموذج
bg: Дълго съдържание
cs: Obsah dlouhé formy
da: Langt indhold
de: Lange Inhalte
el: Μακροσκελές Περιεχόμενο
es_es: Contenido extenso
fi: Pitkä muoto sisältö
fr: Contenu long
he: תוכן ארוך
hi: लंबी सामग्री
hr: Dugi oblik sadržaja
hu: Hosszú formátumú tartalom
it: Contenuto esteso
ja: 長文コンテンツ
ko: 장문 콘텐츠
lt: Ilgo formato turinys
nl: Lange-inhoudsformaat
no: Langt innhold
pl: Treść długiej formy
pt_br: Conteúdo longo
ro: Conținut lung
ru: Длинный контент
sv_se: Långt innehåll
th: เนื้อหารูปแบบยาว
tr: Uzun Form İçerik
uk: Довгий контент
vi: Nội dung dạng dài
zh_cn: 长篇内容
zh_tw: 長篇內容

source: Look & Feel
ar: المظهر والشعور
bg: Изглед и усещане
cs: Vzhled
da: Udseende og fornemmelse
el: Εμφάνιση & Στυλ
es_es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה ותחושה
hi: लुक और फील
hr: Izgled i osjećaj
hu: Megjelenés és érzet
it: Aspetto e sensazione
ja: ルック＆フィール
ko: 디자인
lt: Išvaizda ir jausmas
nl: Uiterlijk & Sfeer
no: Utseende og følelse
pl: Wygląd i odczucia
pt_br: Aparência
ro: Aspect și senzație
ru: Внешний вид
sv_se: Utseende & Känsla
th: รูปลักษณ์และความรู้สึก
tr: Görünüm & Hissiyat
uk: Зовнішній вигляд
vi: Giao diện & Cảm nhận
zh_cn: 外观与感觉
zh_tw: 外觀與感受

source: Look at the time, {username}! You're on schedule!
ar: انظر إلى الوقت، {username}! أنت على جدولك الزمني!
bg: Виж колко е часът, {username}! На график си!
cs: Koukni na čas, {username}! Jdeš podle plánu!
da: Se tiden, {username}! Du er lige i tide!
de: Sieh dir die Uhrzeit an, {username}! Du liegst im Zeitplan!
el: Κοίτα την ώρα, {username}! Είσαι εντός προγράμματος!
es_es: ¡Mira la hora, {username}! ¡Vas según lo planeado!
fi: Katso kelloa, {username}! Olet aikataulussa!
fr: Regarde l'heure, {username}\u202f! Tu es dans les temps\u202f!
he: תראה את השעה, {username}! אתה עומד בזמנים!
hi: समय तो देखो, {username}! तुम तय कार्यक्रम पर हो!
hr: Pogledaj vrijeme, {username}! U rasporedu si!
hu: Nézd csak az időt, {username}! Pontosan a terv szerint haladsz!
it: Guarda l'orologio, {username}! Sei in orario!
ja: 時間を見て、{username}！予定通りだね！
ko: 시간 봐, {username}! 일정에 맞춰 진행 중이에요!
lt: Pažiūrėk į laiką, {username}! Tu laiku!
nl: Kijk eens naar de tijd, {username}! Je bent op schema!
no: Se på klokka, {username}! Du er i rute!
pl: Spójrz na czas, {username}! Jesteś na czas!
pt_br: Olha a hora, {username}! Você está no horário!
ro: Uită-te la oră, {username}! Ești la timp!
ru: Смотри на время, {username}! Всё по расписанию!
sv_se: Titta på klockan, {username}! Du är i tid!
th: ดูเวลาแล้วนะ {username}! คุณยังอยู่ในเวลาที่กำหนด!
tr: Zamana bak, {username}! Programa uyuyorsun!
uk: Поглянь на час, {username}! Ти в графіку!
vi: Xem giờ kìa, {username}! Bạn đang đúng lịch!
zh_cn: 看看时间，{username}！你准时了！
zh_tw: 看看時間，{username}！你進度很準時！

source: Lorem ipsum dolor sit amet
ar: لوريم إيبسوم دولور سيت أميت
el: Λόρεμ ίπσουμ δολόρ σιτ αμέτ
he: לורם איפסום דולור סיט אמט
hi: लोरेम इप्सम डोलर सिट अमेट
ko: 로렘 입숨 돌로르 시트 아메트

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.
ar: لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسسينغ إيليت. سيد دو إيوسمود تيمبور إنسيديدونت أوت لابور إت دولور ماجنا أليكوا.
el: Λόρεμ ίπσουμ δολόρ σιτ αμέτ, κονσέκτετούρ αδίπισκινγκ ελίτ. Σεντ ντο είυσμοντ τέμπορ ιτσιδιντ ούτ λαμπορέ ετ δολόρε μάγνα αλίουα.
he: לורם איפסום דולור סיט אמט, קונסקטetur אדיפיסינג אליט. סד דו אייסמוד טמפור אינסידידונט אוט לבורה את דולור מגנה אליקווה.
hi: लोरेम इप्सम डोलर सिट अमेट, कन्सेक्टेटुर एडिपिसिंग एलिट। सेड डू एयूसमोद टेम्पोर इनसीडिडुंट उत लेबोरे एट डोलोरे मैग्ना अलीकुआ।
ko: 로렘 입숨 돌로르 시트 아메트, 콘셉터 아디피싱 엘리트. 세드 도 에이유스모드 템포르 인시디둔트 우트 라보레 에트 돌레레 마그나 알리쿠아.

source: loudness
ar: الضوضاء
bg: громкост
cs: hlasitost
da: lydstyrke
de: Lautstärke
el: ένταση
es_es: volumen
fr: volume
he: עוצמת קול
hi: ध्वनि
hr: glasnoća
hu: hangerő
it: volume
ko: 소음
lt: garsumas
no: lydnivå
pl: głośność
pt_br: volume
ro: volum
ru: громкость
sv_se: högljuddhet
th: ความดัง
tr: ses seviyesi
uk: гучність
vi: âm lượng
zh_cn: 响度
zh_tw: 音量

source: Low
ar: منخفض
bg: Ниско
cs: Nízké
da: Lav
de: Niedrig
el: Χαμηλό
es_es: Bajo
fi: Matala
fr: Faible
he: נמוך
hi: कम
hr: Nisko
hu: Alacsony
it: Bassa
ja: 低
ko: 낮음
lt: Žemas
nl: Laag
no: Lav
pl: Niska
pt_br: Baixo
ro: Scăzut
ru: Низкое
sv_se: Låg
th: ต่ำ
tr: Düşük
uk: Низька
vi: Thấp
zh_cn: 低
zh_tw: 低

source: Low (480p)
ar: منخفض (480p)
bg: Ниско (480p)
cs: Nízké (480p)
da: Lav (480p)
de: Niedrig (480p)
el: Χαμηλό (480p)
es_es: Bajo (480p)
fi: Matala (480p)
fr: Faible (480p)
he: נמוך (480p)
hi: कम (480p)
hr: Nisko (480p)
hu: Alacsony (480p)
it: Bassa (480p)
ja: 低 (480p)
ko: 낮음(480p)
lt: Žema (480p)
nl: Laag (480p)
no: Lav (480p)
pl: Niska (480p)
pt_br: Baixo (480p)
ro: Scăzut (480p)
ru: Низкое (480p)
sv_se: Låg (480p)
th: ต่ำ (480p)
tr: Düşük (480p)
uk: Низька (480p)
vi: Thấp (480p)
zh_cn: 低 (480p)
zh_tw: 低畫質 (480p)

source: Luxembourg
ar: لوكسمبورغ
bg: Люксембург
cs: Lucembursko
de: Luxemburg
el: Λουξεμβούργο
es_es: Luxemburgo
fi: Luxemburg
he: לוקסמבורג
hi: लक्जमबर्ग
hr: Luksemburg
hu: Luxemburg
it: Lussemburgo
ja: ルクセンブルク
ko: 룩셈부르크
lt: Liuksemburgas
nl: Luxemburg
pl: Luksemburg
pt_br: Luxemburgo
ro: Luxemburg
ru: Люксембург
sv_se: Luxemburg
th: ลักเซมเบิร์ก
tr: Lüksemburg
uk: Люксембург
zh_cn: 卢森堡
zh_tw: 盧森堡

source: mail
ar: البريد
bg: поща
cs: pošta
de: E-Mail
el: ταχυδρομείο
es_es: correo
he: דואר
hi: मेल
hr: pošta
hu: levél
it: posta
ko: 메일
lt: paštas
no: post
pl: poczta
pt_br: e-mail
ru: почта
th: อีเมล
tr: posta
uk: пошта
vi: thư
zh_cn: 邮件
zh_tw: 郵件

source: Make Group Owner
ar: تعيين مالك المجموعة
bg: Направи собственик на групата
cs: Přidělit vlastnictví skupiny
da: Gør til gruppeejer
de: Zur Gruppenleitung machen
el: Ορισμός Ιδιοκτήτη Ομάδας
es_es: Hacer propietario del grupo
fi: Tee ryhmän omistajaksi
fr: Nommer propriétaire du groupe
he: הפוך לבעל הקבוצה
hi: ग्रुप मालिक बनाएं
hr: Postavi vlasnika grupe
hu: Csoporttulajdonossá tétel
it: Rendi proprietario del gruppo
ja: グループオーナーにする
ko: 그룹 소유자로 지정
lt: Padaryti grupės savininku
nl: Groepseigenaar maken
no: Gjør til gruppeeier
pl: Uczyń właścicielem grupy
pt_br: Tornar proprietário do grupo
ro: Fă-l proprietar de grup
ru: Сделать владельцем группы
sv_se: Gör till gruppägare
th: ตั้งเป็นเจ้าของกลุ่ม
tr: Grup Sahibi Yap
uk: Зробити власником групи
vi: Đặt làm chủ nhóm
zh_cn: 设为群主
zh_tw: 設為群組擁有者
