Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Username can only contain letters, numbers, and underscores
ar: يمكن أن يحتوي اسم المستخدم فقط على أحرف وأرقام وشرطات سفلية
bg: Потребителското име може да съдържа само букви, цифри и долни черти
cs: Uživatelské jméno může obsahovat pouze písmena, čísla a podtržítka
da: Brugernavn må kun indeholde bogstaver, tal og understregningstegn
de: Benutzername darf nur Buchstaben, Zahlen und Unterstriche enthalten
el: Το όνομα χρήστη μπορεί να περιέχει μόνο γράμματα, αριθμούς και κάτω παύλες
es_es: El nombre de usuario solo puede contener letras, números y guiones bajos
fi: Käyttäjänimi voi sisältää vain kirjaimia, numeroita ja alaviivoja
fr: Le nom d'utilisateur ne peut contenir que des lettres, des chiffres et des underscores
he: שם המשתמש יכול להכיל רק אותיות, מספרים וקו תחתון
hi: उपयोगकर्ता नाम में केवल अक्षर, अंक और अंडरस्कोर ही हो सकते हैं
hr: Korisničko ime može sadržavati samo slova, brojeve i podvlake
hu: A felhasználónév csak betűket, számokat és alulvonásokat tartalmazhat
it: Il nome utente può contenere solo lettere, numeri e underscore
ja: ユーザー名には文字、数字、アンダースコアのみ使用できます
ko: 사용자 이름에는 문자, 숫자, 밑줄만 사용할 수 있어요.
lt: Vartotojo varde gali būti tik raidės, skaičiai ir apatiniai brūkšneliai
nl: Gebruikersnaam mag alleen letters, cijfers en underscores bevatten
no: Brukernavnet kan kun inneholde bokstaver, tall og understreker
pl: Nazwa użytkownika może zawierać tylko litery, cyfry i podkreślenia
pt_br: O nome de usuário só pode conter letras, números e sublinhados
ro: Numele de utilizator poate conține doar litere, cifre și underscore
ru: Имя пользователя может содержать только буквы, цифры и подчёркивания
sv_se: Användarnamn får endast innehålla bokstäver, siffror och understreck
th: ชื่อผู้ใช้สามารถมีได้เฉพาะตัวอักษร ตัวเลข และขีดเส้นใต้
tr: Kullanıcı adı yalnızca harfler, sayılar ve alt çizgiler içerebilir
uk: Ім'я користувача може містити лише літери, цифри та підкреслення
vi: Tên người dùng chỉ chứa chữ cái, số và dấu gạch dưới
zh_cn: 用户名只能包含字母、数字和下划线
zh_tw: 使用者名稱只能包含字母、數字和底線

source: Username is required
ar: اسم المستخدم مطلوب
bg: Потребителското име е задължително
cs: Uživatelské jméno je povinné
da: Brugernavn er påkrævet
de: Benutzername ist erforderlich
el: Απαιτείται όνομα χρήστη
es_es: Se requiere nombre de usuario
fi: Käyttäjänimi on pakollinen
fr: Le nom d'utilisateur est requis
he: נדרש שם משתמש
hi: उपयोगकर्ता नाम आवश्यक है
hr: Korisničko ime je obavezno
hu: Felhasználónév kötelező
it: Il nome utente è obbligatorio
ja: ユーザー名は必須です
ko: 사용자 이름은 필수예요.
lt: Vartotojo vardas yra būtinas
nl: Gebruikersnaam is vereist
no: Brukernavn er påkrevd
pl: Nazwa użytkownika jest wymagana
pt_br: Nome de usuário é obrigatório
ro: Numele de utilizator este obligatoriu
ru: Имя пользователя обязательно
sv_se: Användarnamn krävs
th: ต้องมีชื่อผู้ใช้
tr: Kullanıcı adı gereklidir
uk: Потрібно вказати ім'я користувача
vi: Cần có tên người dùng
zh_cn: 用户名是必填项
zh_tw: 必須填寫使用者名稱

source: Username must be 32 characters or less
ar: يجب أن يكون اسم المستخدم ٣٢ حرفًا أو أقل
bg: Потребителското име трябва да е 32 символа или по-малко
cs: Uživatelské jméno musí mít 32 znaků nebo méně
da: Brugernavn skal være 32 tegn eller færre
de: Der Benutzername muss 32 Zeichen oder weniger sein
el: Το όνομα χρήστη πρέπει να είναι 32 χαρακτήρες ή λιγότερο
es_es: El nombre de usuario debe tener 32 caracteres o menos
fr: Le nom d'utilisateur doit comporter 32 caractères ou moins.
he: שם המשתמש חייב להיות 32 תווים או פחות
hi: उपयोगकर्ता नाम 32 अक्षरों या उससे कम होना चाहिए।
hr: Korisničko ime mora imati 32 znaka ili manje
hu: A felhasználónév legfeljebb 32 karakter lehet
it: Il nome utente deve essere di 32 caratteri o meno
ko: 사용자 이름은 32자 이하여야 합니다.
lt: Vartotojo vardas turi būti 32 simboliai arba mažiau
no: Brukernavnet må være 32 tegn eller færre
pl: Nazwa użytkownika musi mieć 32 znaki lub mniej
pt_br: O nome de usuário deve ter 32 caracteres ou menos
ro: Numele de utilizator trebuie să aibă 32 de caractere sau mai puțin
ru: Имя пользователя должно содержать 32 символа или меньше.
sv_se: Användarnamnet måste vara 32 tecken eller färre
th: ชื่อผู้ใช้ต้องมีความยาวไม่เกิน 32 ตัวอักษร
tr: Kullanıcı adı 32 karakter veya daha az olmalıdır
uk: Ім'я користувача повинно містити не більше 32 символів
vi: Tên người dùng phải có 32 ký tự hoặc ít hơn
zh_cn: 用户名必须为32个字符或更少
zh_tw: 用戶名必須少於32個字符

source: Username must be at least 1 character
ar: يجب أن يكون اسم المستخدم حرفًا واحدًا على الأقل
bg: Потребителското име трябва да е поне 1 символ
cs: Uživatelské jméno musí mít alespoň 1 znak
da: Brugernavn skal være mindst 1 tegn
de: Benutzername muss mindestens 1 Zeichen lang sein
el: Το όνομα χρήστη πρέπει να έχει τουλάχιστον 1 χαρακτήρα
es_es: El nombre de usuario debe tener al menos 1 carácter
fi: Käyttäjänimen on oltava vähintään 1 merkki
fr: Le nom d'utilisateur doit contenir au moins 1 caractère
he: שם המשתמש חייב להכיל לפחות תו אחד
hi: उपयोगकर्ता नाम कम से कम 1 वर्ण का होना चाहिए
hr: Korisničko ime mora imati barem 1 znak
hu: A felhasználónévnek legalább 1 karakterből kell állnia
it: Il nome utente deve avere almeno 1 carattere
ja: ユーザー名は1文字以上必要です
ko: 사용자 이름은 최소 1자여야 해요.
lt: Vartotojo vardas turi būti bent 1 simbolio ilgio
nl: Gebruikersnaam moet minimaal 1 teken lang zijn
no: Brukernavnet må være minst ett tegn
pl: Nazwa użytkownika musi mieć co najmniej 1 znak
pt_br: Nome de usuário deve ter pelo menos 1 caractere
ro: Numele de utilizator trebuie să aibă cel puțin 1 caracter
ru: Имя пользователя должно быть минимум 1 символ
sv_se: Användarnamnet måste vara minst 1 tecken
th: ชื่อผู้ใช้ต้องมีอย่างน้อย 1 ตัวอักษร
tr: Kullanıcı adı en az 1 karakter olmalıdır
uk: Ім'я користувача має містити щонайменше 1 символ
vi: Tên người dùng phải ít nhất 1 ký tự
zh_cn: 用户名至少需要1个字符
zh_tw: 使用者名稱至少 1 個字元

source: Username must be at most 32 characters
ar: يجب ألا يزيد اسم المستخدم عن 32 حرفًا
bg: Потребителското име трябва да е максимум 32 символа
cs: Uživatelské jméno smí mít nejvýše 32 znaků
da: Brugernavn må være højst 32 tegn
de: Benutzername darf höchstens 32 Zeichen lang sein
el: Το όνομα χρήστη πρέπει να έχει το πολύ 32 χαρακτήρες
es_es: El nombre de usuario debe tener como máximo 32 caracteres
fi: Käyttäjänimen on oltava enintään 32 merkkiä
fr: Le nom d'utilisateur doit contenir au maximum 32 caractères
he: שם המשתמש יכול להכיל עד 32 תווים
hi: उपयोगकर्ता नाम अधिकतम 32 वर्णों का होना चाहिए
hr: Korisničko ime može imati najviše 32 znaka
hu: A felhasználónév legfeljebb 32 karakter lehet
it: Il nome utente può avere al massimo 32 caratteri
ja: ユーザー名は最大32文字までです
ko: 사용자 이름은 최대 32자여야 해요.
lt: Vartotojo vardas turi būti ne ilgesnis nei 32 simboliai
nl: Gebruikersnaam mag maximaal 32 tekens lang zijn
no: Brukernavnet kan være maks 32 tegn
pl: Nazwa użytkownika może mieć maksymalnie 32 znaki
pt_br: Nome de usuário deve ter no máximo 32 caracteres
ro: Numele de utilizator trebuie să aibă cel mult 32 de caractere
ru: Имя пользователя должно быть не длиннее 32 символов
sv_se: Användarnamnet får vara högst 32 tecken
th: ชื่อผู้ใช้ต้องมีไม่เกิน 32 ตัวอักษร
tr: Kullanıcı adı en fazla 32 karakter olmalıdır
uk: Ім'я користувача має містити не більше 32 символів
vi: Tên người dùng tối đa 32 ký tự
zh_cn: 用户名最多32个字符
zh_tw: 使用者名稱最多 32 個字元

source: Username#0000
ar: اسم المستخدم#0000
bg: ПотребителскоИме#0000
cs: UživatelskéJméno#0000
da: Brugernavn#0000
de: Benutzername#0000
el: Όνομα χρήστη#0000
es_es: NombreDeUsuario#0000
fi: Käyttäjänimi#0000
fr: NomUtilisateur#0000
he: שם משתמש#0000
hi: उपयोगकर्ता नाम#0000
hr: Korisničko ime#0000
hu: Felhasználónév#0000
it: NomeUtente#0000
ja: ユーザー名#0000
ko: 사용자이름#0000
lt: Vartotojo vardas#0000
nl: Gebruikersnaam#0000
no: Brukernavn#0000
pl: NazwaUżytkownika#0000
pt_br: Nome de usuário#0000
ro: NumeDeUtilizator#0000
ru: Имя_пользователя#0000
sv_se: Användarnamn#0000
th: ชื่อผู้ใช้#0000
tr: KullanıcıAdı#0000
uk: Ім'я#0000
vi: TênNgườiDùng#0000
zh_cn: 用户名#0000
zh_tw: 使用者名稱#0000

source: Usernames can only contain letters (a-z, A-Z), numbers (0-9), and underscores. Usernames are case-insensitive.
ar: يمكن أن تحتوي أسماء المستخدمين فقط على أحرف (a-z, A-Z)، وأرقام (0-9)، وشرطات سفلية. أسماء المستخدمين لا تحترم حالة الأحرف.
bg: Потребителските имена могат да съдържат само букви (a-z, A-Z), цифри (0-9) и долни черти. Няма значение дали пишеш с главни или малки.
cs: Uživatelská jména mohou obsahovat pouze písmena (a-z, A-Z), čísla (0-9) a podtržítka. Na velikosti písmen nezáleží.
da: Brugernavne må kun indeholde bogstaver (a-z, A-Z), tal (0-9) og understregningstegn. Brugernavne er ikke case-sensitive.
de: Benutzernamen dürfen nur Buchstaben (a-z, A-Z), Zahlen (0-9) und Unterstriche enthalten. Sie sind nicht case-sensitiv.
el: Τα ονόματα χρήστη μπορούν να περιέχουν μόνο γράμματα (a-z, A-Z), αριθμούς (0-9) και κάτω παύλες. Τα ονόματα χρήστη δεν κάνουν διάκριση πεζών-κεφαλαίων.
es_es: Los nombres de usuario solo pueden contener letras (a-z, A-Z), números (0-9) y guiones bajos. Los nombres de usuario no distinguen entre mayúsculas y minúsculas.
fi: Käyttäjänimet voivat sisältää vain kirjaimia (a-z, A-Z), numeroita (0-9) ja alaviivoja. Käyttäjänimet eivät erota isoja ja pieniä kirjaimia.
fr: Les noms d'utilisateur ne peuvent contenir que des lettres (a-z, A-Z), des chiffres (0-9) et des underscores. Ils ne sont pas sensibles à la casse.
he: שמות משתמש יכולים להכיל רק אותיות (a-z, A-Z), מספרים (0-9), וקו תחתון. שמות משתמש אינם תלויי רישיות.
hi: उपयोगकर्ता नाम में केवल अक्षर (a-z, A-Z), अंक (0-9) और अंडरस्कोर हो सकते हैं। उपयोगकर्ता नाम केस-संवेदी नहीं होते।
hr: Korisnička imena mogu sadržavati samo slova (a-z, A-Z), brojeve (0-9) i podvlake. Korisnička imena nisu osjetljiva na velika i mala slova.
hu: A felhasználónevek csak betűket (a-z, A-Z), számokat (0-9) és aláhúzásjeleket tartalmazhatnak. A felhasználónevek kis- és nagybetű érzéketlenek.
it: I nomi utente possono contenere solo lettere (a-z, A-Z), numeri (0-9) e underscore. Non sono case-sensitive.
ja: ユーザー名には英字（a-z、A-Z）、数字（0-9）、アンダースコアのみ使用できます。ユーザー名は大文字小文字を区別しません。
ko: 사용자 이름은 문자(a-z, A-Z), 숫자(0-9), 밑줄만 사용할 수 있어요. 대소문자를 구분하지 않아요.
lt: Vartotojo vardai gali būti sudaryti tik iš raidžių (a-z, A-Z), skaičių (0-9) ir apatinių brūkšnių. Vartotojo vardai neskiria didžiųjų ir mažųjų raidžių.
nl: Gebruikersnamen mogen alleen letters (a-z, A-Z), cijfers (0-9) en underscores bevatten. Gebruikersnamen zijn hoofdletterongevoelig.
no: Brukernavn kan kun inneholde bokstaver (a-z, A-Z), tall (0-9) og understreker. Brukernavn skiller ikke mellom store og små bokstaver.
pl: Nazwy użytkownika mogą zawierać tylko litery (a-z, A-Z), cyfry (0-9) i podkreślenia. Nazwy są niewrażliwe na wielkość liter.
pt_br: Nomes de usuário só podem conter letras (a-z, A-Z), números (0-9) e sublinhados. Nomes de usuário não diferenciam maiúsculas de minúsculas.
ro: Numele de utilizator pot conține doar litere (a-z, A-Z), cifre (0-9) și underscore. Numele de utilizator nu țin cont de majuscule/minuscule.
ru: Имена пользователей могут содержать только буквы (a-z, A-Z), цифры (0-9) и подчёркивания. Регистр не важен.
sv_se: Användarnamn får bara innehålla bokstäver (a-z, A-Z), siffror (0-9) och understreck. Användarnamn är skiftlägesokänsliga.
th: ชื่อผู้ใช้สามารถมีได้เฉพาะตัวอักษร (a-z, A-Z) ตัวเลข (0-9) และขีดเส้นใต้ ชื่อผู้ใช้ไม่แยกพิมพ์ใหญ่พิมพ์เล็ก
tr: Kullanıcı adları yalnızca harfler (a-z, A-Z), sayılar (0-9) ve alt çizgi içerebilir. Kullanıcı adları büyük/küçük harf duyarlı değildir.
uk: Імена користувачів можуть містити лише літери (a-z, A-Z), цифри (0-9) та підкреслення. Імена нечутливі до регістру.
vi: Tên người dùng chỉ chứa chữ cái (a-z, A-Z), số (0-9) và dấu gạch dưới. Không phân biệt chữ hoa thường.
zh_cn: 用户名只能包含字母（a-z、A-Z）、数字（0-9）和下划线。用户名不区分大小写。
zh_tw: 使用者名稱只能包含字母（a-z、A-Z）、數字（0-9）與底線，且不區分大小寫。

source: Usernames can only contain letters (a-z, A-Z), numbers (0-9), and underscores. Usernames are case-insensitive. You can pick your own 4-digit tag if it's available.
ar: يمكن أن تحتوي أسماء المستخدمين فقط على أحرف (a-z, A-Z)، وأرقام (0-9)، وشرطات سفلية. أسماء المستخدمين لا تحترم حالة الأحرف. يمكنك اختيار علامة مكونة من 4 أرقام خاصة بك إذا كانت متاحة.
bg: Потребителските имена могат да съдържат само букви (a-z, A-Z), цифри (0-9) и долни черти. Няма значение дали пишеш с главни или малки. Можеш да си избереш собствен четирицифрен таг, ако е наличен.
cs: Uživatelská jména mohou obsahovat pouze písmena (a-z, A-Z), čísla (0-9) a podtržítka. Na velikosti písmen nezáleží. Pokud je volný, můžete si vybrat vlastní čtyřmístný tag.
da: Brugernavne må kun indeholde bogstaver (a-z, A-Z), tal (0-9) og understregningstegn. Brugernavne er ikke case-sensitive. Du kan vælge din egen 4-cifrede tag, hvis den er ledig.
de: Benutzernamen dürfen nur Buchstaben (a-z, A-Z), Zahlen (0-9) und Unterstriche enthalten. Sie sind nicht case-sensitiv. Du kannst, wenn verfügbar, deinen eigenen vierstelligen Tag wählen.
el: Τα ονόματα χρήστη μπορούν να περιέχουν μόνο γράμματα (a-z, A-Z), αριθμούς (0-9) και κάτω παύλες. Τα ονόματα χρήστη δεν κάνουν διάκριση πεζών-κεφαλαίων. Μπορείτε να επιλέξετε τη δική σας ετικέτα 4 ψηφίων εφόσον είναι διαθέσιμη.
es_es: Los nombres de usuario solo pueden contener letras (a-z, A-Z), números (0-9) y guiones bajos. Los nombres de usuario no distinguen entre mayúsculas y minúsculas. Puedes elegir tu propia etiqueta de 4 dígitos si está disponible.
fi: Käyttäjänimet voivat sisältää vain kirjaimia (a-z, A-Z), numeroita (0-9) ja alaviivoja. Käyttäjänimet eivät erota isoja ja pieniä kirjaimia. Voit valita oman nelinumeroisen tagin, jos se on vapaana.
fr: Les noms d'utilisateur ne peuvent contenir que des lettres (a-z, A-Z), des chiffres (0-9) et des underscores. Ils ne sont pas sensibles à la casse. Tu peux choisir ton propre tag à 4 chiffres s'il est disponible.
he: שמות משתמש יכולים להכיל רק אותיות (a-z, A-Z), מספרים (0-9), וקו תחתון. שמות משתמש אינם תלויי רישיות. תוכל לבחור תג בן 4 ספרות אם הוא זמין.
hi: उपयोगकर्ता नाम में केवल अक्षर (a-z, A-Z), अंक (0-9) और अंडरस्कोर हो सकते हैं। उपयोगकर्ता नाम केस-संवेदी नहीं होते। यदि उपलब्ध हो तो आप अपनी खुद की 4-अंकीय टैग चुन सकते हैं।
hr: Korisnička imena mogu sadržavati samo slova (a-z, A-Z), brojeve (0-9) i podvlake. Korisnička imena nisu osjetljiva na velika i mala slova. Možeš odabrati vlastitu 4-znamenkastu oznaku ako je dostupna.
hu: A felhasználónevek csak betűket (a-z, A-Z), számokat (0-9) és aláhúzásjeleket tartalmazhatnak. A felhasználónevek kis- és nagybetű érzéketlenek. Választhatsz saját 4 számjegyű címkét, ha elérhető.
it: I nomi utente possono contenere solo lettere (a-z, A-Z), numeri (0-9) e underscore. Non sono case-sensitive. Puoi scegliere il tuo tag a 4 cifre se è disponibile.
ja: ユーザー名には英字（a-z、A-Z）、数字（0-9）、アンダースコアのみ使用できます。ユーザー名は大文字小文字を区別しません。利用可能な場合、独自の4桁のタグを選択できます。
ko: 사용자 이름은 문자(a-z, A-Z), 숫자(0-9), 밑줄만 사용할 수 있어요. 대소문자를 구분하지 않으며, 사용 가능하면 원하는 4자리 태그를 선택할 수 있어요.
lt: Vartotojo vardai gali būti sudaryti tik iš raidžių (a-z, A-Z), skaičių (0-9) ir apatinių brūkšnių. Vartotojo vardai neskiria didžiųjų ir mažųjų raidžių. Galite pasirinkti savo 4 skaitmenų žymę, jei ji yra laisva.
nl: Gebruikersnamen mogen alleen letters (a-z, A-Z), cijfers (0-9) en underscores bevatten. Gebruikersnamen zijn hoofdletterongevoelig. Je kunt je eigen 4-cijferige tag kiezen als deze beschikbaar is.
no: Brukernavn kan kun inneholde bokstaver (a-z, A-Z), tall (0-9) og understreker. Brukernavn skiller ikke mellom store og små bokstaver. Du kan velge din egen firesifrede tagg hvis den er ledig.
pl: Nazwy użytkownika mogą zawierać tylko litery (a-z, A-Z), cyfry (0-9) i podkreślenia. Nazwy są niewrażliwe na wielkość liter. Możesz wybrać własny 4-cyfrowy tag, jeśli jest dostępny.
pt_br: Nomes de usuário só podem conter letras (a-z, A-Z), números (0-9) e sublinhados. Nomes de usuário não diferenciam maiúsculas de minúsculas. Você pode escolher sua própria tag de 4 dígitos se estiver disponível.
ro: Numele de utilizator pot conține doar litere (a-z, A-Z), cifre (0-9) și underscore. Numele de utilizator nu țin cont de majuscule/minuscule. Poți alege propriul tag de 4 cifre dacă este disponibil.
ru: Имена пользователей могут содержать только буквы (a-z, A-Z), цифры (0-9) и подчёркивания. Регистр не важен. Если тег из 4 цифр свободен, ты можешь выбрать его сам.
sv_se: Användarnamn får bara innehålla bokstäver (a-z, A-Z), siffror (0-9) och understreck. Användarnamn är skiftlägesokänsliga. Du kan välja din egen 4-siffriga tagg om den är tillgänglig.
th: ชื่อผู้ใช้สามารถมีได้เฉพาะตัวอักษร (a-z, A-Z) ตัวเลข (0-9) และขีดเส้นใต้ ชื่อผู้ใช้ไม่แยกพิมพ์ใหญ่พิมพ์เล็ก คุณสามารถเลือกแท็ก 4 หลักที่ว่างได้
tr: Kullanıcı adları yalnızca harfler (a-z, A-Z), sayılar (0-9) ve alt çizgi içerebilir. Kullanıcı adları büyük/küçük harf duyarlı değildir. Müsaitse kendi 4 haneli etiketini seçebilirsin.
uk: Імена користувачів можуть містити лише літери (a-z, A-Z), цифри (0-9) та підкреслення. Імена нечутливі до регістру. Ви можете обрати власний 4-значний тег, якщо він доступний.
vi: Tên người dùng chỉ chứa chữ cái (a-z, A-Z), số (0-9) và dấu gạch dưới. Không phân biệt chữ hoa thường. Bạn có thể chọn thẻ 4 chữ số của riêng mình nếu còn tồn tại.
zh_cn: 用户名只能包含字母（a-z、A-Z）、数字（0-9）和下划线。用户名不区分大小写。如果可用，您可以自定义一个4位数字标签。
zh_tw: 使用者名稱只能包含字母（a-z、A-Z）、數字（0-9）與底線，且不區分大小寫。若可用，您可以自行選擇 4 位數標籤。

source: users
ar: المستخدمون
bg: потребители
cs: uživatelé
da: brugere
de: Benutzer
el: χρήστες
es_es: usuarios
fr: utilisateurs
he: משתמשים
hi: उपयोगकर्ता
hr: korisnici
hu: felhasználók
it: utenti
ko: 사용자
lt: naudotojai
no: brukere
pl: użytkownicy
pt_br: usuários
ro: utilizatori
ru: пользователи
sv_se: användare
th: ผู้ใช้
tr: kullanıcılar
uk: користувачі
vi: người dùng
zh_cn: 用户
zh_tw: 用戶

source: Users
ar: المستخدمون
bg: Потребители
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
es_es: Usuarios
fi: Käyttäjät
fr: Utilisateurs
he: משתמשים
hi: उपयोगकर्ता
hr: Korisnici
hu: Felhasználók
it: Utenti
ja: ユーザー
ko: 사용자
lt: Vartotojai
nl: Gebruikers
no: Brukere
pl: Użytkownicy
pt_br: Usuários
ro: Utilizatori
ru: Пользователи
sv_se: Användare
th: ผู้ใช้
tr: Kullanıcılar
uk: Користувачі
vi: Người dùng
zh_cn: 用户
zh_tw: 使用者

source: Uses
ar: يستخدم
bg: Използвания
cs: Použití
da: Bruges
de: Verwendet
el: Χρήσεις
es_es: Usos
fi: Käyttökerrat
fr: Utilisations
he: שימושים
hi: उपयोग
hr: Koristi
hu: Használat
it: Utilizzi
ja: 使用回数
ko: 사용 수
lt: Naudoja
nl: Gebruikt
no: Bruker
pl: Użycia
pt_br: Usos
ro: Utilizări
ru: Использования
sv_se: Användningar
th: การใช้งาน
tr: Kullanımlar
uk: Використання
vi: Lượt dùng
zh_cn: 用途
zh_tw: 使用次數

source: Uses the OS notification center. For per-channel/per-community controls, right-click a community icon and open Notification Settings.
ar: يستخدم مركز إشعارات نظام التشغيل. للتحكم في كل قناة/مجتمع، انقر بزر الماوس الأيمن على رمز المجتمع وافتح إعدادات الإشعارات.
bg: Използва центъра за известия на ОС. За контрол по канал/общност, щракни с десен бутон върху иконата на общността и отвори Настройки за известия.
cs: Používá systémové centrum oznámení. Pro ovládání podle kanálu nebo komunity klikněte pravým tlačítkem na ikonu komunity a otevřete Nastavení oznámení.
da: Bruger operativsystemets notifikationscenter. For kanal- eller fællesskabsspecifikke indstillinger skal du højreklikke på et fællesskabssymbol og åbne Notifikationsindstillinger.
de: Verwendet das Benachrichtigungszentrum des Betriebssystems. Für Kanal-/Community-spezifische Steuerungen rechtsklicke auf ein Community-Symbol und öffne die Benachrichtigungseinstellungen.
el: Χρησιμοποιεί το κέντρο ειδοποιήσεων του λειτουργικού συστήματος. Για έλεγχο ανά κανάλι/κοινότητα, κάντε δεξί κλικ σε ένα εικονίδιο κοινότητας και ανοίξτε τις Ρυθμίσεις Ειδοποιήσεων.
es_es: Utiliza el centro de notificaciones del sistema operativo. Para controles por canal/comunidad, haz clic con el botón derecho en un icono de comunidad y abre Configuración de notificaciones.
fi: Käyttää käyttöjärjestelmän ilmoituskeskusta. Kanavakohtaisiin hallintoihin napsauta yhteisön kuvaketta hiiren oikealla ja avaa Ilmoitusasetukset.
fr: Utilise le centre de notifications du système. Pour les contrôles par canal/par communauté, fais un clic droit sur l'icône d'une communauté et ouvre les Paramètres de notification.
he: משתמש במרכז ההתראות של מערכת ההפעלה. לשליטה לפי ערוץ/קהילה, לחץ קליק ימני על סמל קהילה ופתח הגדרות התראות.
hi: OS नोटिफिकेशन सेंटर का उपयोग करता है। चैनल/समुदाय नियंत्रण के लिए किसी समुदाय आइकन पर राइट-क्लिक करें और नोटिफिकेशन सेटिंग्स खोलें।
hr: Koristi centar za obavijesti OS-a. Za kontrole po kanalu/zajednici, desnom tipkom miša klikni ikonu zajednice i otvori Postavke obavijesti.
hu: Az operációs rendszer értesítési központját használja. Csatornánkénti/közösségenkénti vezérléshez kattints jobb gombbal egy közösség ikonjára, és nyisd meg az Értesítési beállításokat.
it: Usa il centro notifiche del sistema operativo. Per i controlli per canale o community, fai clic con il tasto destro sull'icona della community e apri Impostazioni notifiche.
ja: OSの通知センターを使用します。チャンネルごと/コミュニティごとの制御については、コミュニティアイコンを右クリックして「通知設定」を開いてください。
ko: OS 알림 센터를 사용해요. 채널/커뮤니티별 제어를 하려면 커뮤니티 아이콘을 오른쪽 클릭하고 알림 설정을 여세요.
lt: Naudoja OS pranešimų centrą. Norėdami valdyti pranešimus pagal kanalą/bendruomenę, dešiniuoju pelės mygtuku spustelėkite bendruomenės piktogramą ir atidarykite Pranešimų nustatymus.
nl: Gebruikt het OS-meldingscentrum. Voor per-kanaal/per-community-controles, klik met de rechtermuisknop op een community-pictogram en open Meldingeninstellingen.
no: Bruker operativsystemets varslingssenter. For kanal-/fellesskapskontroller høyreklikker du et fellesskapsikon og åpner Varslingsinnstillinger.
pl: Korzysta z centrum powiadomień systemu operacyjnego. Aby mieć kontrolę dla poszczególnych kanałów/społeczności, kliknij ikonę społeczności prawym przyciskiem i otwórz Ustawienia powiadomień.
pt_br: Usa o centro de notificações do sistema operacional. Para controles por canal/comunidade, clique com o botão direito em um ícone de comunidade e abra Configurações de Notificação.
ro: Folosește centrul de notificări al sistemului de operare. Pentru controale pe canal/comunitate, dă clic dreapta pe o pictogramă a comunității și deschide Setările de notificări.
ru: Использует центр уведомлений ОС. Чтобы настроить уведомления для канала или сообщества, кликни правой кнопкой по иконке сообщества и открой «Настройки уведомлений».
sv_se: Använder operativsystemets notiscenter. För kanal-/gemenskapsvisa inställningar, högerklicka på en gemenskapsikon och öppna Notisinställningar.
th: ใช้ศูนย์การแจ้งเตือนของระบบปฏิบัติการ สำหรับการควบคุมแยกช่อง/ชุมชน คลิกขวาที่ไอคอนชุมชนแล้วเปิดการตั้งค่าการแจ้งเตือน
tr: İşletim sistemi bildirim merkezini kullanır. Kanal/komünite başına kontroller için bir komünite simgesine sağ tıklayın ve Bildirim Ayarları'nı açın.
uk: Використовує центр сповіщень ОС. Щоб керувати сповіщеннями для окремих каналів/спільнот, клацніть правою кнопкою миші по іконці спільноти та відкрийте «Налаштування сповіщень».
vi: Dùng trung tâm thông báo của hệ điều hành. Để điều khiển theo kênh/cộng đồng, nhấp phải vào biểu tượng cộng đồng và mở Cài đặt Thông báo.
zh_cn: 使用操作系统通知中心。如需按频道/社区控制，请右键点击社区图标并打开通知设置。
zh_tw: 使用作業系統通知中心。若要針對單一頻道或社群進行控制，請在社群圖示上按右鍵並開啟通知設定。

source: Uses:
ar: يستخدم:
bg: Използва:
cs: Použití:
da: Bruger:
de: Verwendungen:
el: Χρήσεις:
es_es: Usos:
fi: Käyttää:
fr: Utilisations :
he: שימושים:
hi: उपयोग:
hr: Koristi:
hu: Használat:
it: Utilizzi:
ja: 使用回数:
ko: 사용:
lt: Naudoja:
nl: Gebruikt:
no: Bruker:
pl: Używa:
pt_br: Usos:
ro: Utilizează:
ru: Используется:
sv_se: Användningar:
th: การใช้งาน:
tr: Kullanımlar:
uk: Використання:
vi: Lượt dùng:
zh_cn: 用途：
zh_tw: 使用：
