Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Across all DMs you currently have open + all Communities you're currently in
ar: في جميع الرسائل المباشرة المفتوحة لديك حاليًا + جميع المجتمعات التي أنت فيها حاليًا
bg: Във всички лични съобщения, които в момента са отворени + във всички общности, в които в момента сте
cs: Napříč všemi otevřenými zprávami + všemi komunitami, ve kterých právě jste
da: På tværs af alle åbne private beskeder + alle fællesskaber, du er i
de: In allen derzeit offenen DMs und allen Communities, in denen du dich aktuell befindest
el: Σε όλα τα DM που έχετε ανοιχτά + όλες τις Κοινότητες όπου βρίσκεστε
es_es: En todos los MD que tienes actualmente abiertos + todas las Comunidades en las que estás actualmente
fi: Kaikissa avoimissa yksityisviesteissäsi + kaikissa yhteisöissäsi
fr: Dans tous les MD ouverts + toutes les communautés où tu es
he: בכל שיחות ההודעות הישירות הפתוחות כרגע + בכל הקהילות שבהן אתה נמצא
hi: सभी खुले डीएम + सभी कम्युनिटी जिनमें आप अभी हैं
hr: U svim DM-ovima koje trenutno imate otvorene + sve zajednice u kojima ste trenutno
hu: Az összes jelenleg nyitott privát üzenetedben + az összes Közösségben, amelyben jelenleg vagy
it: In tutte le chat private aperte e in tutte le Community in cui sei attualmente
ja: 現在開いているすべてのDM + 現在参加しているすべてのコミュニティ全体で
ko: 현재 열려 있는 DM 전체와 참여 중인 커뮤니티 전체에서
lt: Visuose atviruose asmeniniuose pokalbiuose, kuriuos dabar turite + visose bendruomenėse, kuriose dabar esate
nl: In alle privéberichten die je momenteel open hebt staan + alle communities waar je momenteel in zit
no: På tvers av alle åpne direkte meldinger og alle fellesskap du er med i
pl: We wszystkich otwartych rozmowach prywatnych i społecznościach, do których należysz
pt_br: Em todas as mensagens diretas que você tem abertas no momento + todas as Comunidades em que você está atualmente
ro: În toate DM-urile deschise + în toate comunitățile în care ești acum
ru: Во всех открытых личных чатах и сообществах, в которых ты сейчас
sv_se: Över alla DM du för närvarande har öppna + alla gemenskaper du för närvarande är med i
th: ในทุกข้อความส่วนตัวที่กำลังเปิดอยู่ และทุกคอมมูนิตีที่คุณเข้าร่วม
tr: Şu anda açık olan tüm ÖM'lerinde + şu anda bulunduğun tüm Topluluklarda
uk: У всіх відкритих приватних чатах та спільнотах, де ти зараз є
vi: Trên tất cả DM bạn đang mở + tất cả Cộng đồng bạn đang trong
zh_cn: 在您当前打开的所有私信及加入的所有社区中
zh_tw: 涵蓋你目前開啟的所有私訊 + 目前所在的所有社群

source: Across all DMs you currently have open only
ar: في جميع الرسائل المباشرة المفتوحة لديك حاليًا فقط
bg: Само във всички лични съобщения, които в момента са отворени
cs: Pouze napříč všemi otevřenými zprávami
da: Kun på tværs af alle åbne private beskeder
de: Nur in allen derzeit offenen DMs
el: Μόνο στα DM που έχετε αυτήν τη στιγμή ανοιχτά
es_es: Solo en todos los MD que tienes actualmente abiertos
fi: Vain kaikissa avoimissa yksityisviesteissäsi
fr: Uniquement dans tous les MD que tu as ouverts
he: רק בכל שיחות ההודעות הישירות הפתוחות כרגע
hi: केवल सभी वर्तमान खुले डीएम में
hr: Samo u svim DM-ovima koje trenutno imate otvorene
hu: Csak az összes jelenleg nyitott privát üzenetedben
it: Solo in tutte le chat private che hai aperte
ja: 現在開いているすべてのDMのみ全体で
ko: 현재 열려 있는 DM에서만
lt: Tik visuose atviruose asmeniniuose pokalbiuose, kuriuos dabar turite
nl: Alleen in alle privéberichten die je momenteel open hebt staan
no: Kun i alle åpne direkte meldinger
pl: Tylko we wszystkich otwartych rozmowach prywatnych
pt_br: Apenas em todas as mensagens diretas que você tem abertas no momento
ro: Doar în DM-urile pe care le ai deschise acum
ru: Только в открытых личных чатах
sv_se: Över alla DM du för närvarande har öppna endast
th: เฉพาะในข้อความส่วนตัวที่เปิดอยู่ตอนนี้
tr: Sadece şu anda açık olan tüm ÖM'lerinde
uk: Лише в усіх відкритих приватних чатах
vi: Chỉ trên tất cả DM bạn đang mở
zh_cn: 仅在您当前打开的所有私信中
zh_tw: 僅涵蓋你目前開啟的所有私訊

source: Across all DMs you've ever been in
ar: في جميع الرسائل المباشرة التي شاركت فيها على الإطلاق
bg: Във всички лични съобщения, в които някога сте участвали
cs: Napříč všemi zprávami, ve kterých jste kdy byli
da: På tværs af alle private beskeder, du nogensinde har været i
de: In allen DMs, in denen du jemals warst
el: Σε όλα τα DM που έχετε συμμετάσχει ποτέ
es_es: En todos los MD en los que has estado alguna vez
fi: Kaikissa yksityisviesteissä, joissa olet koskaan ollut
fr: Dans tous les MD où tu as déjà été
he: בכל שיחות ההודעות הישירות שהיית בהן אי פעם
hi: जो भी डीएम आप कभी रहे हैं
hr: U svim DM-ovima u kojima ste ikada bili
hu: Az összes privát üzenetedben, amelyben valaha voltál
it: In tutte le chat private in cui sei stato
ja: これまでに参加したすべてのDM全体で
ko: 지금까지 참여한 모든 DM에서
lt: Visuose asmeniniuose pokalbiuose, kuriuose kada nors buvote
nl: In alle privéberichten waar je ooit in hebt gezeten
no: På tvers av alle direkte meldinger du noen gang har vært i
pl: We wszystkich rozmowach prywatnych, w których kiedykolwiek brałeś udział
pt_br: Em todas as mensagens diretas em que você já esteve
ro: În toate DM-urile în care ai fost vreodată
ru: Во всех личных чатах, в которых ты когда-либо был
sv_se: Över alla DM du någonsin varit i
th: ในทุกข้อความส่วนตัวที่คุณเคยอยู่
tr: Hiç bulunduğun tüm ÖM'lerde
uk: У всіх приватних чатах, в яких ти коли-небудь був
vi: Trên tất cả DM bạn từng tham gia
zh_cn: 在您曾加入的所有私信中
zh_tw: 涵蓋你歷來加入的所有私訊

source: Across all DMs you've ever been in + all Communities you're currently in
ar: في جميع الرسائل المباشرة التي شاركت فيها على الإطلاق + جميع المجتمعات التي أنت فيها حاليًا
bg: Във всички лични съобщения, в които някога сте участвали + във всички общности, в които в момента сте
cs: Napříč všemi zprávami, ve kterých jste kdy byli + všemi komunitami, ve kterých právě jste
da: På tværs af alle private beskeder, du nogensinde har været i + alle fællesskaber, du er i
de: In allen DMs, in denen du jemals warst, und allen Communities, in denen du dich aktuell befindest
el: Σε όλα τα DM που έχετε συμμετάσχει ποτέ + όλες τις Κοινότητες όπου βρίσκεστε
es_es: En todos los MD en los que has estado alguna vez + todas las Comunidades en las que estás actualmente
fi: Kaikissa yksityisviesteissä, joissa olet koskaan ollut + kaikissa yhteisöissäsi
fr: Dans tous les MD où tu as déjà été + toutes les communautés où tu es
he: בכל שיחות ההודעות הישירות שהיית בהן אי פעם + בכל הקהילות שבהן אתה נמצא כעת
hi: जो भी डीएम आप कभी रहे हैं + वर्तमान में जो कम्युनिटी हैं
hr: U svim DM-ovima u kojima ste ikada bili + sve zajednice u kojima ste trenutno
hu: Az összes privát üzenetedben, amelyben valaha voltál + az összes Közösségben, amelyben jelenleg vagy
it: In tutte le chat private in cui sei stato e in tutte le Community in cui sei attualmente
ja: これまでに参加したすべてのDM + 現在参加しているすべてのコミュニティ全体で
ko: 지금까지 참여한 DM 전체와 현재 참여 중인 커뮤니티 전체에서
lt: Visuose asmeniniuose pokalbiuose, kuriuose kada nors buvote + visose bendruomenėse, kuriose dabar esate
nl: In alle privéberichten waar je ooit in hebt gezeten + alle communities waar je momenteel in zit
no: På tvers av alle direkte meldinger du noen gang har vært i og alle fellesskap du er med i
pl: We wszystkich rozmowach prywatnych, w których kiedykolwiek byłeś, i społecznościach, do których należysz
pt_br: Em todas as mensagens diretas em que você já esteve + todas as Comunidades em que você está atualmente
ro: În toate DM-urile în care ai fost vreodată + în toate comunitățile în care ești acum
ru: Во всех личных чатах, в которых ты когда-либо был, и сообществах, в которых ты сейчас
sv_se: Över alla DM du någonsin varit i + alla gemenskaper du för närvarande är med i
th: ในทุกข้อความส่วนตัวที่เคยอยู่และทุกคอมมูนิตีที่เข้าร่วมตอนนี้
tr: Hiç bulunduğun tüm ÖM'lerde + şu anda bulunduğun tüm Topluluklarda
uk: У всіх приватних чатах, в яких ти коли-небудь був, та у всіх спільнотах, де ти зараз є
vi: Trên tất cả DM bạn từng tham gia + tất cả Cộng đồng bạn đang trong
zh_cn: 在您曾加入的所有私信及当前加入的所有社区中
zh_tw: 涵蓋你歷來加入的所有私訊 + 目前所在的所有社群

source: Across all DMs you've ever been in only
ar: في جميع الرسائل المباشرة التي شاركت فيها على الإطلاق فقط
bg: Само във всички лични съобщения, в които някога сте били
cs: Pouze napříč všemi zprávami, ve kterých jste kdy byli
da: Kun på tværs af alle private beskeder, du nogensinde har været i
de: Nur in allen DMs, in denen du jemals warst
el: Μόνο στα DM που έχετε συμμετάσχει ποτέ
es_es: Solo en todos los MD en los que has estado alguna vez
fi: Vain kaikissa yksityisviesteissä, joissa olet koskaan ollut
fr: Uniquement dans tous les MD où tu as déjà été
he: רק בכל שיחות ההודעות הישירות שהיית בהן אי פעם
hi: केवल जो भी डीएम आप कभी रहे हैं
hr: Samo u svim DM-ovima u kojima ste ikada bili
hu: Csak az összes privát üzenetedben, amelyben valaha voltál
it: Solo in tutte le chat private in cui sei stato
ja: これまでに参加したすべてのDMのみ全体で
ko: 지금까지 참여한 DM에서만
lt: Tik visuose asmeniniuose pokalbiuose, kuriuose kada nors buvote
nl: Alleen in alle privéberichten waar je ooit in hebt gezeten
no: Kun i alle direkte meldinger du noen gang har vært i
pl: Tylko we wszystkich rozmowach prywatnych, w których kiedykolwiek byłeś
pt_br: Apenas em todas as mensagens diretas em que você já esteve
ro: Doar în DM-urile în care ai fost vreodată
ru: Только во всех личных чатах, в которых ты когда-либо был
sv_se: Över alla DM du någonsin varit i endast
th: เฉพาะในทุกข้อความส่วนตัวที่คุณเคยอยู่
tr: Sadece hiç bulunduğun tüm ÖM'lerde
uk: Лише в усіх приватних чатах, в яких ти коли-небудь був
vi: Chỉ trên tất cả DM bạn từng tham gia
zh_cn: 仅在您曾加入的所有私信中
zh_tw: 僅涵蓋你歷來加入的所有私訊

source: action
ar: إجراء
bg: действие
cs: akce
da: handling
de: Aktion
el: ενέργεια
es_es: acción
he: פעולה
hi: क्रिया
hr: akcija
hu: akció
it: azione
ko: 작업
lt: veiksmas
no: handling
pl: akcja
pt_br: ação
ro: acțiune
ru: действие
sv_se: åtgärd
th: การกระทำ
tr: hareket
uk: дія
vi: hành động
zh_cn: 操作
zh_tw: 動作

source: Action with both icons!
ar: إجراء بكلتا الأيقونتين!
bg: Действие с и двете икони!
cs: Akce s oběma ikonami!
da: Handling med begge ikoner!
de: Aktion mit beiden Symbolen!
el: Ενέργεια με και τα δύο εικονίδια!
es_es: ¡Acción con ambos iconos!
fi: Toiminto molemmilla kuvakkeilla!
fr: Action avec les deux icônes !
he: פעולה עם שני הסמלים!
hi: दोनों आइकन के साथ एक्शन!
hr: Akcija s obje ikone!
hu: Akció mindkét ikonnal!
it: Azione con entrambe le icone!
ja: 両方のアイコンを持つアクション！
ko: 두 아이콘이 모두 있는 동작!
lt: Veiksmas su abiem piktogramomis!
nl: Actie met beide pictogrammen!
no: Handling med begge ikoner!
pl: Akcja z obiema ikonami!
pt_br: Ação com ambos os ícones!
ro: Acțiune cu ambele pictograme!
ru: Действие с двумя значками!
sv_se: Åtgärd med båda ikonerna!
th: ทำงานพร้อมไอคอนทั้งสอง!
tr: Her iki simgeyle işlem!
uk: Дія з обома іконками!
vi: Hành động với cả hai biểu tượng!
zh_cn: 带有两个图标的操作！
zh_tw: 同時顯示雙圖示的操作！

source: Actions
ar: الإجراءات
bg: Действия
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es_es: Acciones
he: פעולות
hi: क्रियाएँ
hr: Radnje
hu: Műveletek
it: Azioni
ko: 작업
lt: Veiksmai
no: Handlinger
pl: Akcje
pt_br: Ações
ro: Acțiuni
ru: Действия
sv_se: Åtgärder
th: การกระทำ
tr: Eylemler
uk: Дії
vi: Hành động
zh_cn: 操作
zh_tw: 操作

source: active
ar: نشط
bg: активен
cs: aktivní
da: aktiv
de: aktiv
el: ενεργό
es_es: activo
fr: actif
he: פעיל
hi: सक्रिय
hr: aktivan
hu: aktív
it: attivo
ko: 활성
lt: aktyvus
no: aktiv
pl: aktywny
pt_br: ativo
ro: activ
ru: активный
sv_se: aktiv
th: ใช้งาน
tr: aktif
uk: активний
vi: đang hoạt động
zh_cn: 活跃
zh_tw: 活躍

source: Active
ar: نشط
bg: Активен
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργός
es_es: Activo
fi: Aktiivinen
fr: Actif
he: פעיל
hi: सक्रिय
hr: Aktivan
hu: Aktív
it: Attivo
ja: アクティブ
ko: 활성
lt: Aktyvus
nl: Actief
no: Aktiv
pl: Aktywny
pt_br: Ativo
ro: Activ
ru: Активен
sv_se: Aktiv
th: กำลังใช้งาน
tr: Aktif
uk: Активний
vi: Đang hoạt động
zh_cn: 活跃
zh_tw: 活躍

source: Active account
ar: حساب نشط
bg: Активен акаунт
cs: Aktivní účet
da: Aktiv konto
de: Aktives Konto
el: Ενεργός λογαριασμός
es_es: Cuenta activa
fi: Aktiivinen tili
fr: Compte actif
he: חשבון פעיל
hi: सक्रिय खाता
hr: Aktivan račun
hu: Aktív fiók
it: Account attivo
ja: アクティブなアカウント
ko: 활성 계정
lt: Aktyvi paskyra
nl: Actieve account
no: Aktiv konto
pl: Aktywne konto
pt_br: Conta ativa
ro: Cont activ
ru: Активный аккаунт
sv_se: Aktivt konto
th: บัญชีที่ใช้งานอยู่
tr: Aktif hesap
uk: Активний обліковий запис
vi: Tài khoản hoạt động
zh_cn: 活跃账户
zh_tw: 活躍帳戶

source: Active Monthly Subscriber
ar: مشترك شهري نشط
bg: Активен месечен абонат
cs: Aktivní měsíční předplatitel
da: Aktiv månedlig abonnent
de: Aktiver Monatsabonnent
el: Ενεργός μηνιαίος συνδρομητής
es_es: Suscriptor mensual activo
fi: Aktiivinen kuukausitilaus
fr: Abonné mensuel actif
he: מנוי חודשי פעיל
hi: सक्रिय मासिक सदस्य
hr: Aktivni mjesečni pretplatnik
hu: Aktív havi előfizető
it: Abbonato mensile attivo
ja: アクティブな月額購読者
ko: 활성 월간 구독자
lt: Aktyvus mėnesinis prenumeratorius
nl: Actieve maandelijkse abonnee
no: Aktiv månedlig abonnent
pl: Aktywny subskrybent miesięczny
pt_br: Assinante Mensal Ativo
ro: Abonat lunar activ
ru: Активный ежемесячный подписчик
sv_se: Aktiv månadsabonnent
th: ผู้สมัครรายเดือนที่กำลังใช้งาน
tr: Aktif Aylık Abone
uk: Активний щомісячний підписник
vi: Người đăng ký hàng tháng đang hoạt động
zh_cn: 活跃月度订阅者
zh_tw: 活躍的每月訂閱者

source: Active Monthly Subscriber (Cancellation Scheduled)
ar: مشترك شهري نشط (تم جدولة الإلغاء)
bg: Активен месечен абонат (отмяната е насрочена)
cs: Aktivní měsíční předplatitel (plánováno zrušení)
da: Aktiv månedlig abonnent (afbestilling planlagt)
de: Aktiver Monatsabonnent (Kündigung geplant)
el: Ενεργός μηνιαίος συνδρομητής (Ακύρωση προγραμματισμένη)
es_es: Suscriptor mensual activo (cancelación programada)
fi: Aktiivinen kuukausitilaus (peruutus ajastettu)
fr: Abonné mensuel actif (annulation programmée)
he: מנוי חודשי פעיל (ביטול מתוזמן)
hi: सक्रिय मासिक सदस्य (रद्दीकरण निर्धारित)
hr: Aktivni mjesečni pretplatnik (otkazivanje zakazano)
hu: Aktív havi előfizető (lemondás ütemezve)
it: Abbonato mensile attivo (cancellazione programmata)
ja: アクティブな月額購読者（キャンセル予定）
ko: 활성 월간 구독자(취소 예정)
lt: Aktyvus mėnesinis prenumeratorius (atšaukimas suplanuotas)
nl: Actieve maandelijkse abonnee (opzegging gepland)
no: Aktiv månedlig abonnent (avbestilling planlagt)
pl: Aktywny subskrybent miesięczny (planowane anulowanie)
pt_br: Assinante Mensal Ativo (Cancelamento Agendado)
ro: Abonat lunar activ (anulare programată)
ru: Активный ежемесячный подписчик (отмена запланирована)
sv_se: Aktiv månadsabonnent (uppsägning schemalagd)
th: ผู้สมัครรายเดือนกำลังใช้งาน (มีการยกเลิกกำหนดไว้)
tr: Aktif Aylık Abone (İptal Planlandı)
uk: Активний щомісячний підписник (скасування заплановано)
vi: Người đăng ký hàng tháng đang hoạt động (Đã lên lịch huỷ)
zh_cn: 活跃月度订阅者（已计划取消）
zh_tw: 活躍的每月訂閱者（已排程取消）

source: active now
ar: نشط الآن
bg: в момента активен
cs: aktivní nyní
da: aktiv nu
de: jetzt aktiv
el: ενεργός τώρα
es_es: activo ahora
fr: actif maintenant
he: פעיל עכשיו
hi: अब सक्रिय
hr: aktivno sada
hu: jelenleg aktív
it: attivo ora
ko: 지금 활동 중
lt: dabar aktyvus
no: aktiv nå
pl: aktywny teraz
pt_br: ativo agora
ro: activ acum
ru: активен сейчас
sv_se: aktiv nu
th: ออนไลน์อยู่ตอนนี้
tr: şu anda aktif
uk: активний зараз
vi: đang hoạt động ngay bây giờ
zh_cn: 现在在线
zh_tw: 現在在線

source: Active Now
ar: المظهر والشعور
bg: Изглед и усещане
cs: Vzhled a pocit
da: Udseende & følelse
de: Aussehen & Gefühl
el: Εμφάνιση & αίσθηση
es_es: Apariencia y sensación
fr: Apparence et ressenti
he: מראה ותחושה
hi: देखें और महसूस करें
hr: Izgled i dojam
hu: Kinézet és érzés
it: Aspetto e sensazione
ko: 모습 & 느낌
lt: Išvaizda ir jausmas
no: Utseende & følelse
pl: Wygląd i odczucie
pt_br: Aparência e sensação
ro: Aspect & senzație
ru: Вид и ощущение
sv_se: Utseende & känsla
th: รูปลักษณ์และความรู้สึก
tr: Görünüm & his
uk: Вигляд та відчуття
vi: Giao diện & cảm giác
zh_cn: 外观与感觉
zh_tw: 外觀與感覺

source: Active Sessions
ar: الجلسات النشطة
bg: Активни сесии
cs: Aktivní relace
da: Aktive sessioner
de: Aktive Sitzungen
el: Ενεργές συνεδρίες
es_es: Sesiones activas
fi: Aktiiviset istunnot
fr: Sessions actives
he: סשנים פעילים
hi: सक्रिय सत्र
hr: Aktivne sesije
hu: Aktív munkamenetek
it: Sessioni attive
ja: アクティブセッション
ko: 활성 세션
lt: Aktyvios sesijos
nl: Actieve sessies
no: Aktive økter
pl: Aktywne sesje
pt_br: Sessões Ativas
ro: Sesiuni active
ru: Активные сессии
sv_se: Aktiva sessioner
th: เซสชันที่กำลังใช้งาน
tr: Aktif Oturumlar
uk: Активні сеанси
vi: Phiên hoạt động
zh_cn: 活跃会话
zh_tw: 使用中的工作階段

source: Active Yearly Subscriber
ar: مشترك سنوي نشط
bg: Активен годишен абонат
cs: Aktivní roční předplatitel
da: Aktiv årlig abonnent
de: Aktiver Jahresabonnent
el: Ενεργός ετήσιος συνδρομητής
es_es: Suscriptor anual activo
fi: Aktiivinen vuositilaus
fr: Abonné annuel actif
he: מנוי שנתי פעיל
hi: सक्रिय वार्षिक सदस्य
hr: Aktivni godišnji pretplatnik
hu: Aktív éves előfizető
it: Abbonato annuale attivo
ja: アクティブな年額購読者
ko: 활성 연간 구독자
lt: Aktyvus metinis prenumeratorius
nl: Actieve jaarlijkse abonnee
no: Aktiv årlig abonnent
pl: Aktywny subskrybent roczny
pt_br: Assinante Anual Ativo
ro: Abonat anual activ
ru: Активный ежегодный подписчик
sv_se: Aktiv årsabonnent
th: ผู้สมัครรายปีที่กำลังใช้งาน
tr: Aktif Yıllık Abone
uk: Активний щорічний підписник
vi: Người đăng ký hàng năm đang hoạt động
zh_cn: 活跃年度订阅者
zh_tw: 活躍的年度訂閱者

source: Active Yearly Subscriber (Cancellation Scheduled)
ar: مشترك سنوي نشط (تم جدولة الإلغاء)
bg: Активен годишен абонат (отмяната е насрочена)
cs: Aktivní roční předplatitel (plánováno zrušení)
da: Aktiv årlig abonnent (afbestilling planlagt)
de: Aktiver Jahresabonnent (Kündigung geplant)
el: Ενεργός ετήσιος συνδρομητής (Ακύρωση προγραμματισμένη)
es_es: Suscriptor anual activo (cancelación programada)
fi: Aktiivinen vuositilaus (peruutus ajastettu)
fr: Abonné annuel actif (annulation programmée)
he: מנוי שנתי פעיל (ביטול מתוזמן)
hi: सक्रिय वार्षिक सदस्य (रद्दीकरण निर्धारित)
hr: Aktivni godišnji pretplatnik (otkazivanje zakazano)
hu: Aktív éves előfizető (lemondás ütemezve)
it: Abbonato annuale attivo (cancellazione programmata)
ja: アクティブな年額購読者（キャンセル予定）
ko: 활성 연간 구독자(취소 예정)
lt: Aktyvus metinis prenumeratorius (atšaukimas suplanuotas)
nl: Actieve jaarlijkse abonnee (opzegging gepland)
no: Aktiv årlig abonnent (avbestilling planlagt)
pl: Aktywny subskrybent roczny (planowane anulowanie)
pt_br: Assinante Anual Ativo (Cancelamento Agendado)
ro: Abonat anual activ (anulare programată)
ru: Активный ежегодный подписчик (отмена запланирована)
sv_se: Aktiv årsabonnent (uppsägning schemalagd)
th: ผู้สมัครรายปีกำลังใช้งาน (มีการยกเลิกกำหนดไว้)
tr: Aktif Yıllık Abone (İptal Planlandı)
uk: Активний щорічний підписник (скасування заплановано)
vi: Người đăng ký hàng năm đang hoạt động (Đã lên lịch huỷ)
zh_cn: 活跃年度订阅者（已计划取消）
zh_tw: 活躍的年度訂閱者（已排程取消）

source: Activities
ar: الأنشطة
bg: Дейности
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
es_es: Actividades
fi: Toiminnot
fr: Activités
he: פעילויות
hi: गतिविधियाँ
hr: Aktivnosti
hu: Tevékenységek
it: Attività
ja: アクティビティ
ko: 활동
lt: Veiklos
nl: Activiteiten
no: Aktiviteter
pl: Aktywności
pt_br: Atividades
ro: Activități
ru: Активности
sv_se: Aktiviteter
th: กิจกรรม
tr: Etkinlikler
uk: Активності
vi: Hoạt động
zh_cn: 活动
zh_tw: 活動

source: activity
ar: نشاط
bg: дейност
cs: aktivity
da: aktivitet
de: Aktivität
el: δραστηριότητα
es_es: actividad
fr: activité
he: פעילות
hi: गतिविधि
hr: aktivnost
hu: tevékenység
it: attività
ko: 활동
lt: veikla
no: aktivitet
pl: aktywność
pt_br: atividade
ro: activitate
ru: активность
sv_se: aktivitet
th: กิจกรรม
tr: etkinlik
uk: активність
vi: hoạt động
zh_cn: 活动
zh_tw: 活動

source: Activity Log
ar: سجل النشاط
bg: Журнал на активността
cs: Záznam aktivit
da: Aktivitetslog
de: Aktivitätsprotokoll
el: Ημερολόγιο δραστηριοτήτων
es_es: Registro de actividad
fi: Toimintaloki
fr: Journal d'activité
he: יומן פעילויות
hi: गतिविधि लॉग
hr: Dnevnik aktivnosti
hu: Tevékenységnapló
it: Registro attività
ja: アクティビティログ
ko: 활동 기록
lt: Veiklos žurnalas
nl: Activiteitenlog
no: Aktivitetslogg
pl: Dziennik aktywności
pt_br: Registro de Atividade
ro: Jurnal activități
ru: Журнал активности
sv_se: Aktivitetslogg
th: บันทึกกิจกรรม
tr: Etkinlik Günlüğü
uk: Журнал активності
vi: Nhật ký hoạt động
zh_cn: 活动日志
zh_tw: 活動紀錄

source: Add
ar: إضافة
bg: Добави
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáad
it: Aggiungi
ja: 追加
ko: 추가
lt: Pridėti
nl: Toevoegen
no: Legg til
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
ru: Добавить
sv_se: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_tw: 新增

source: Add a bot to a community with requested permissions
ar: إضافة بوت إلى مجتمع مع الأذونات المطلوبة
bg: Добави бот в общност с изискваните разрешения
cs: Přidat bota do komunity s požadovanými oprávněními
da: Tilføj en bot til et fællesskab med de ønskede tilladelser
de: Einen Bot mit angeforderten Berechtigungen zu einer Community hinzufügen
el: Προσθέστε ένα bot σε μια κοινότητα με τα απαιτούμενα δικαιώματα
es_es: Añadir un bot a una comunidad con los permisos solicitados
fi: Lisää botti yhteisöön pyydetyillä oikeuksilla
fr: Ajouter un bot à une communauté avec les autorisations demandées
he: הוסף בוט לקהילה עם ההרשאות המבוקשות
hi: अनुरोधित अनुमतियों के साथ किसी कम्युनिटी में बॉट जोड़ें
hr: Dodaj bota u zajednicu s traženim dopuštenjima
hu: Bot hozzáadása egy közösséghez a kért engedélyekkel
it: Aggiungi un bot a una community con le autorizzazioni richieste
ja: 要求された権限を持つボットをコミュニティに追加
ko: 요청된 권한으로 커뮤니티에 봇 추가
lt: Pridėti botą į bendruomenę su prašomomis teisėmis
nl: Voeg een bot toe aan een community met de gevraagde machtigingen
no: Legg til en bot i et fellesskap med forespurte tillatelser
pl: Dodaj bota do społeczności z wymaganymi uprawnieniami
pt_br: Adicionar um bot a uma comunidade com as permissões solicitadas
ro: Adaugă un bot într-o comunitate cu permisiunile cerute
ru: Добавить бота в сообщество с запрошенными разрешениями
sv_se: Lägg till en bot i en gemenskap med begärda behörigheter
th: เพิ่มบอทในคอมมูนิตี้พร้อมสิทธิ์ที่ร้องขอ
tr: Bir topluluğa istenen izinlerle bir bot ekle
uk: Додати бота до спільноти з потрібними дозволами
vi: Thêm bot vào cộng đồng với quyền yêu cầu
zh_cn: 将机器人添加到社区并请求相应权限
zh_tw: 將機器人以要求的權限新增至社群

source: Add a comment (optional)
ar: إضافة تعليق (اختياري)
bg: Добави коментар (по избор)
cs: Přidat komentář (volitelné)
da: Tilføj en kommentar (valgfrit)
de: Einen Kommentar hinzufügen (optional)
el: Προσθήκη σχολίου (προαιρετικό)
es_es: Añadir un comentario (opcional)
fi: Lisää kommentti (valinnainen)
fr: Ajouter un commentaire (facultatif)
he: הוסף תגובה (אופציונלי)
hi: टिप्पणी जोड़ें (वैकल्पिक)
hr: Dodaj komentar (opcionalno)
hu: Hozzászólás hozzáadása (opcionális)
it: Aggiungi un commento (opzionale)
ja: コメントを追加（任意）
ko: 댓글 추가 (선택)
lt: Pridėti komentarą (neprivaloma)
nl: Voeg een opmerking toe (optioneel)
no: Legg til en kommentar (valgfritt)
pl: Dodaj komentarz (opcjonalnie)
pt_br: Adicionar um comentário (opcional)
ro: Adaugă un comentariu (opțional)
ru: Добавить комментарий (необязательно)
sv_se: Lägg till en kommentar (valfritt)
th: เพิ่มความคิดเห็น (ไม่บังคับ)
tr: Yorum ekle (isteğe bağlı)
uk: Додати коментар (необов'язково)
vi: Thêm bình luận (không bắt buộc)
zh_cn: 添加评论（可选）
zh_tw: 新增留言（選填）

source: Add a Community
ar: إضافة مجتمع
bg: Добави общност
cs: Přidat komunitu
da: Tilføj et fællesskab
de: Community hinzufügen
el: Προσθήκη Κοινότητας
es_es: Añadir una comunidad
fi: Lisää yhteisö
fr: Ajouter une communauté
he: הוסף קהילה
hi: एक कम्युनिटी जोड़ें
hr: Dodaj zajednicu
hu: Közösség hozzáadása
it: Aggiungi una Community
ja: コミュニティを追加
ko: 커뮤니티 추가
lt: Pridėti bendruomenę
nl: Voeg een community toe
no: Legg til et fellesskap
pl: Dodaj społeczność
pt_br: Adicionar uma Comunidade
ro: Adaugă o comunitate
ru: Добавить сообщество
sv_se: Lägg till en gemenskap
th: เพิ่มคอมมูนิตี้
tr: Topluluk Ekle
uk: Додати спільноту
vi: Thêm một Cộng đồng
zh_cn: 添加社区
zh_tw: 新增社群
