Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Control what appears in the expression autocomplete when you type colon. Customize what suggestions show up to match your preferences.
ar: تحكم فيما يظهر في الإكمال التلقائي للتعبيرات عند كتابة النقطتين. قم بتخصيص الاقتراحات التي تظهر لتتناسب مع تفضيلاتك.
bg: Контролирайте какво се появява в автоматичното допълване на изрази, когато напишете двоеточие. Персонализирайте какви предложения да се показват, за да отговарят на вашите предпочитания.
cs: Ovládejte, co se zobrazuje v automatickém doplňování výrazů, když napíšete dvojtečku. Přizpůsobte si, jaké návrhy se zobrazí podle vašich preferencí.
da: Kontroller, hvad der vises i udtryks-autocomplete, når du skriver kolon. Tilpas hvilke forslag, der vises, så de matcher dine præferencer.
de: Steuere, was im Ausdrucks-Autocomplete erscheint, wenn du einen Doppelpunkt eingibst. Passe die Vorschläge an, um deinen Vorlieben zu entsprechen.
el: Έλεγχος του τι εμφανίζεται στην αυτόματη συμπλήρωση εκφράσεων όταν πληκτρολογείτε άνω και κάτω τελεία. Προσαρμόστε ποιες προτάσεις εμφανίζονται για να ταιριάζουν με τις προτιμήσεις σας.
es_es: Controla lo que aparece en la autocompletación de expresiones cuando escribes dos puntos. Personaliza qué sugerencias aparecen para que se ajusten a tus preferencias.
fr: Contrôlez ce qui apparaît dans l'autocomplétion d'expressions lorsque vous tapez deux-points. Personnalisez les suggestions qui s'affichent pour correspondre à vos préférences.
he: שלוט מה מופיע בהשלמת הביטוי כאשר אתה מקליד נקודתיים. התאם את ההצעות שיתקבלו לפי ההעדפות שלך.
hi: जब आप कॉलन टाइप करते हैं, तो अभिव्यक्ति ऑटोकंप्लीट में क्या दिखाई देता है, इसे नियंत्रित करें। अपनी प्राथमिकताओं के अनुसार सुझावों को कस्टमाइज़ करें।
hr: Kontrolirajte što se prikazuje u automatskom dovršavanju izraza kada upišete dvotočku. Prilagodite koje se preporuke prikazuju prema vašim preferencijama.
hu: Irányítsd, mi jelenik meg az kifejezés automatikus kiegészítésében, amikor kettőspontot írsz. Testreszabhatod, hogy milyen javaslatok jelenjenek meg az igényeidnek megfelelően.
it: Controlla cosa appare nell'autocompletamento delle espressioni quando digiti due punti. Personalizza quali suggerimenti vengono mostrati per adattarli alle tue preferenze.
ko: 콜론을 입력할 때 표현 자동 완성에 나타나는 내용을 제어하세요. 선호도에 맞게 어떤 제안이 표시될지 사용자 정의하세요.
lt: Kontroliuokite, kas rodomas išraiškos automatinio užpildymo lange, kai įvedate dvitaškį. Pridėkite savo pageidavimus, kad pritaikytumėte pasiūlymus.
no: Kontroller hva som vises i uttrykk-autocomplete når du skriver kolon. Tilpass hvilke forslag som vises for å matche dine preferanser.
pl: Kontroluj, co pojawia się w autouzupełnianiu wyrażeń, gdy wpisujesz dwukropek. Dostosuj, jakie sugestie się pojawiają, aby pasowały do Twoich preferencji.
pt_br: Controle o que aparece na autocompletação de expressões quando você digita dois pontos. Personalize quais sugestões aparecem para corresponder às suas preferências.
ro: Controlează ce apare în completarea expresiilor când tastezi două puncte. Personalizează sugestiile care apar pentru a se potrivi preferințelor tale.
ru: Управляйте тем, что отображается в автозаполнении выражений, когда вы вводите двоеточие. Настройте, какие предложения появляются, чтобы соответствовать вашим предпочтениям.
sv_se: Kontrollera vad som visas i uttryckens autokomplettering när du skriver kolon. Anpassa vilka förslag som visas för att matcha dina preferenser.
th: ควบคุมสิ่งที่จะปรากฏในออโต้คอมพลีตของการแสดงอารมณ์เมื่อคุณพิมพ์เครื่องหมายโคลอน ปรับแต่งข้อเสนอแนะที่แสดงขึ้นเพื่อตรงตามความชอบของคุณ
tr: İki nokta yazdığınızda ifade otomatik tamamlama kısmında neyin görüneceğini kontrol edin. Tercihlerinize uygun önerilerin görünmesini özelleştirin.
uk: Контролюйте, що з'являється в автозавершенні виразів, коли ви вводите двокрапку. Налаштуйте, які пропозиції з'являються, щоб відповідати вашим уподобанням.
vi: Kiểm soát những gì xuất hiện trong tự động hoàn thành biểu thức khi bạn gõ dấu hai chấm. Tùy chỉnh những gợi ý hiển thị để phù hợp với sở thích của bạn.
zh_cn: 控制在输入冒号时表达式自动完成功能中显示的内容。自定义建议以匹配您的偏好。
zh_tw: 控制當你輸入冒號時，表情自動完成中顯示的內容。自定義建議以符合你的偏好。

source: Control whether keyboard shortcut hints appear inside tooltips.
ar: تحكم في ظهور تلميحات اختصارات لوحة المفاتيح داخل التلميحات.
bg: Контролирайте дали подсказките за клавишни комбинации да се показват в поясненията.
cs: Ovládej, zda se nápovědy klávesových zkratek zobrazují v nápovědách.
da: Styr, om tastaturgenvejsforslag vises i værktøjstip.
de: Steuere, ob Tastenkürzel-Hinweise in Tooltips erscheinen.
el: Ελέγξτε αν εμφανίζονται υπενθυμίσεις συντομεύσεων πληκτρολογίου μέσα στα επεξηγηματικά κείμενα.
es_es: Controla si los atajos de teclado aparecen dentro de las sugerencias.
fi: Hallitse, näkyvätkö pikanäppäinvihjeet työkaluvihjeissä.
fr: Contrôle si les indices de raccourcis clavier apparaissent dans les infobulles.
he: שלוט אם רמזים לקיצורי מקלדת מופיעים בתוך טולטיפים.
hi: कीबोर्ड शॉर्टकट संकेत टूलटिप के अंदर दिखें या नहीं, यह नियंत्रित करें।
hr: Upravljaj pojavljuju li se savjeti za tipkovne prečace unutar alatnih savjeta.
hu: Szabályozd, hogy a billentyűparancs-tippek megjelenjenek-e az eszköztippekben.
it: Controlla se i suggerimenti delle scorciatoie da tastiera compaiono nei tooltip.
ja: キーボードショートカットのヒントがツールチップ内に表示されるかどうかを制御します。
ko: 도구 설명에 키보드 단축키 힌트 표시 여부 제어
lt: Valdykite, ar klaviatūros trumpinių užuominos rodomos įrankių užuominose.
nl: Beheer of toetsenbordsneltoetstips in tooltips verschijnen.
no: Kontroller om hint for hurtigtaster vises i verktøytips.
pl: Kontroluj, czy podpowiedzi skrótów klawiaturowych pojawiają się w dymkach pomocniczych.
pt_br: Controle se dicas de atalhos de teclado aparecem dentro das dicas de ferramentas.
ro: Controlează dacă sugestiile de scurtături de la tastatură apar în instrumente.
ru: Выберите, показывать ли подсказки горячих клавиш внутри всплывающих подсказок.
sv_se: Styr om kortkommandotips visas i verktygstips.
th: ควบคุมว่าคำแนะนำทางลัดบนคีย์บอร์ดจะแสดงในคำอธิบายเครื่องมือหรือไม่
tr: Klavye kısayolu ipuçlarının araç ipuçları içinde görünüp görünmeyeceğini kontrol edin.
uk: Керувати тим, чи з'являються підказки гарячих клавіш у спливаючих підказках.
vi: Kiểm soát việc hiển thị gợi ý phím tắt trong mẹo công cụ.
zh_cn: 控制键盘快捷键提示是否在工具提示中显示。
zh_tw: 控制工具提示內是否顯示鍵盤捷徑提示。

source: Control who can add you to group chats without asking. Anyone can still send you invite links to join.
ar: تحكم في من يمكنه إضافتك إلى محادثات المجموعة دون سؤال. يمكن لأي شخص إرسال روابط دعوة لك للانضمام.
bg: Контролирайте кой може да ви добавя към групови чатове без да пита. Всеки все още може да ви изпрати покана с връзка.
cs: Nastav, kdo tě může přidávat do skupin bez dotazu. Každý ti pořád může poslat pozvánku.
da: Styr, hvem der kan tilføje dig til gruppechats uden at spørge. Alle kan stadig sende dig invitationer.
de: Steuere, wer dich ohne Nachfrage zu Gruppenchats hinzufügen kann. Jeder kann dir weiterhin Einladungslinks zum Beitreten schicken.
el: Ελέγξτε ποιος μπορεί να σας προσθέσει σε ομαδικές συνομιλίες χωρίς να ρωτήσει. Οποιοσδήποτε μπορεί ακόμα να σας στείλει συνδέσμους πρόσκλησης.
es_es: Controla quién puede añadirte a chats de grupo sin preguntar. Cualquiera aún puede enviarte enlaces de invitación para unirte.
fi: Hallitse, ketkä voivat lisätä sinut ryhmäkeskusteluihin ilman kysymistä. Kuka tahansa voi silti lähettää sinulle liittymiskutsulinkin.
fr: Contrôle qui peut t'ajouter à des discussions de groupe sans demander. N'importe qui peut toujours t'envoyer un lien d'invitation.
he: שלוט מי יכול להוסיף אותך לצ'אטים קבוצתיים בלי לבקש. עדיין כל אחד יכול לשלוח לך קישורי הזמנה.
hi: बिना पूछे कौन आपको ग्रुप चैट में जोड़ सकता है, यह नियंत्रित करें। फिर भी कोई भी आपको जुड़ने के लिए इन्वाइट लिंक भेज सकता है।
hr: Upravljaj tko te može dodati u grupne razgovore bez pitanja. I dalje ti bilo tko može poslati pozivne poveznice za pridruživanje.
hu: Szabályozd, ki adhat be csoportos beszélgetésekbe kérés nélkül. Bárki továbbra is küldhet meghívó linkeket a csatlakozáshoz.
it: Controlla chi può aggiungerti alle chat di gruppo senza chiedere. Chiunque può comunque inviarti link d'invito per unirsi.
ja: 許可なくあなたをグループチャットに追加できる人を制御します。招待リンクは誰でも送信できます。
ko: 요청 없이 그룹 채팅에 추가할 수 있는 사람 제어. 누구나 초대 링크는 보낼 수 있습니다.
lt: Valdykite, kas gali jus pridėti prie grupių pokalbių be leidimo. Vis tiek bet kas gali jums siųsti kvietimo nuorodas prisijungti.
nl: Beheer wie je zonder toestemming aan groepschats kan toevoegen. Iedereen kan je nog steeds uitnodigingslinks sturen om deel te nemen.
no: Kontroller hvem som kan legge deg til i gruppechatter uten å spørre. Alle kan fortsatt sende deg invitasjonslenker for å bli med.
pl: Kontroluj, kto może dodać cię do czatów grupowych bez pytania. Każdy nadal może wysyłać ci linki zaproszeń.
pt_br: Controle quem pode adicionar você a chats em grupo sem perguntar. Qualquer pessoa ainda pode enviar links de convite para você participar.
ro: Controlează cine te poate adăuga în chat-uri de grup fără să te întrebe. Oricine îți poate trimite în continuare linkuri de invitație.
ru: Управляйте, кто может добавлять вас в групповые чаты без запроса. Все еще можно отправлять приглашения.
sv_se: Styr vem som kan lägga till dig i gruppchattar utan att fråga. Alla kan fortfarande skicka inbjudningslänkar till dig för att gå med.
th: ควบคุมว่าใครสามารถเพิ่มคุณเข้ากลุ่มแชทโดยไม่ถามได้ ใครก็ตามยังสามารถส่งลิงก์เชิญคุณให้เข้าร่วมได้
tr: Kimlerin sormadan sizi grup sohbetlerine ekleyebileceğini kontrol edin. Yine de herkes size katılma davet bağlantıları gönderebilir.
uk: Керувати тим, хто може додавати вас до групових чатів без запиту. Будь-хто все ще може надсилати вам посилання-запрошення.
vi: Kiểm soát ai có thể thêm bạn vào trò chuyện nhóm mà không hỏi. Mọi người vẫn có thể gửi bạn liên kết mời tham gia.
zh_cn: 控制谁可以在不询问的情况下将你添加到群聊。任何人都仍可向你发送邀请链接加入。
zh_tw: 控制誰可以在未經詢問下將您加入群組聊天。任何人仍可傳送邀請連結給您加入。

source: Control who can call you
ar: تحكم في من يمكنه الاتصال بك
bg: Контролирайте кой може да ви звъни
cs: Ovládej, kdo ti může volat
da: Styr, hvem der kan ringe til dig
de: Steuere, wer dich anrufen kann
el: Ελέγξτε ποιος μπορεί να σας καλέσει
es_es: Controla quién puede llamarte
fi: Hallitse, ketkä voivat soittaa sinulle
fr: Contrôle qui peut t'appeler
he: שלוט מי יכול להתקשר אליך
hi: कौन आपको कॉल कर सकता है, यह नियंत्रित करें
hr: Upravljaj tko te može nazvati
hu: Szabályozd, ki hívhat fel
it: Controlla chi può chiamarti
ja: あなたに通話できる人を制御します
ko: 누가 통화할 수 있는지 제어
lt: Valdykite, kas gali jums skambinti
nl: Beheer wie je kan bellen
no: Kontroller hvem som kan ringe deg
pl: Kontroluj, kto może do ciebie dzwonić
pt_br: Controle quem pode ligar para você
ro: Controlează cine te poate suna
ru: Управляйте, кто может звонить вам
sv_se: Styr vem som kan ringa dig
th: ควบคุมว่าใครโทรหาคุณได้
tr: Kimlerin sizi arayabileceğini kontrol edin
uk: Керувати тим, хто може вам дзвонити
vi: Kiểm soát ai có thể gọi bạn
zh_cn: 控制谁可以给你打电话
zh_tw: 控制誰可以呼叫您

source: Control who can call you and add you to group chats
ar: تحكم في من يمكنه الاتصال بك وإضافتك إلى محادثات المجموعة
bg: Контролирайте кой може да ви звъни и да ви добавя към групови чатове
cs: Nastav, kdo ti může volat a přidávat tě do skupin
da: Styr, hvem der kan ringe til dig og tilføje dig til gruppechats
de: Steuere, wer dich anrufen und zu Gruppenchats hinzufügen kann
el: Ελέγξτε ποιος μπορεί να σας καλέσει και να σας προσθέσει σε ομαδικές συνομιλίες
es_es: Controla quién puede llamarte y añadirte a chats de grupo
fi: Hallitse, ketkä voivat soittaa sinulle ja lisätä sinut ryhmäkeskusteluihin
fr: Contrôle qui peut t'appeler et t'ajouter à des discussions de groupe
he: שלוט מי יכול להתקשר אליך ולהוסיף אותך לצ'אטים קבוצתיים
hi: कौन आपको कॉल कर सकता है और ग्रुप चैट में जोड़ सकता है, यह नियंत्रित करें
hr: Upravljaj tko te može nazvati i dodati u grupne razgovore
hu: Szabályozd, ki hívhat fel és adhat be csoportos beszélgetésekbe
it: Controlla chi può chiamarti e aggiungerti alle chat di gruppo
ja: あなたに通話でき、あなたをグループチャットに追加できる人を制御します
ko: 누가 통화하고 그룹 채팅에 추가할 수 있는지 제어
lt: Valdykite, kas gali jums skambinti ir jus pridėti prie grupių pokalbių
nl: Beheer wie je kan bellen en aan groepschats kan toevoegen
no: Kontroller hvem som kan ringe deg og legge deg til i gruppechatter
pl: Kontroluj, kto może do ciebie dzwonić i dodawać do czatów grupowych
pt_br: Controle quem pode ligar para você e adicionar você a chats em grupo
ro: Controlează cine te poate suna și te poate adăuga în chat-uri de grup
ru: Управляйте, кто может звонить и добавлять вас в групповые чаты
sv_se: Styr vem som kan ringa dig och lägga till dig i gruppchattar
th: ควบคุมว่าใครโทรหาคุณได้และใครเพิ่มคุณเข้ากลุ่มแชทได้
tr: Kimlerin sizi arayabileceğini ve grup sohbetlerine ekleyebileceğini kontrol edin
uk: Керувати тим, хто може дзвонити вам і додавати до групових чатів
vi: Kiểm soát ai có thể gọi bạn và thêm bạn vào trò chuyện nhóm
zh_cn: 控制谁可以给你打电话并将你添加到群聊
zh_tw: 控制誰可以呼叫您並將您加入群組聊天

source: Control who can send you direct messages
ar: تحكم في من يمكنه إرسال رسائل مباشرة لك
bg: Контролирайте кой може да ви праща лични съобщения
cs: Ovládej, kdo ti může posílat přímé zprávy
da: Styr, hvem der kan sende dig direkte beskeder
de: Steuere, wer dir Direktnachrichten senden kann
el: Ελέγξτε ποιος μπορεί να σας στείλει άμεσα μηνύματα
es_es: Controla quién puede enviarte mensajes directos
fi: Hallitse, ketkä voivat lähettää sinulle yksityisviestejä
fr: Contrôle qui peut t'envoyer des messages privés
he: שלוט מי יכול לשלוח לך הודעות ישירות
hi: कौन आपको डाइरेक्ट मैसेज भेज सकता है, यह नियंत्रित करें
hr: Upravljaj tko ti može slati izravne poruke
hu: Szabályozd, ki küldhet neked közvetlen üzeneteket
it: Controlla chi può inviarti messaggi diretti
ja: あなたにダイレクトメッセージを送信できる人を制御します
ko: 누가 DM을 보낼 수 있는지 제어
lt: Valdykite, kas gali jums siųsti tiesiogines žinutes
nl: Beheer wie je directe berichten kan sturen
no: Kontroller hvem som kan sende deg direktemeldinger
pl: Kontroluj, kto może wysyłać ci wiadomości prywatne
pt_br: Controle quem pode enviar mensagens diretas para você
ro: Controlează cine îți poate trimite mesaje directe
ru: Управляйте, кто может отправлять вам личные сообщения
sv_se: Styr vem som kan skicka dig direktmeddelanden
th: ควบคุมว่าใครส่งข้อความตรงถึงคุณได้
tr: Kimlerin size doğrudan mesaj gönderebileceğini kontrol edin
uk: Керувати тим, хто може надсилати вам приватні повідомлення
vi: Kiểm soát ai có thể gửi tin nhắn riêng cho bạn
zh_cn: 控制谁可以给你发送私信
zh_tw: 控制誰可以傳送私訊給您

source: Control who can send you friend requests
ar: تحكم في من يمكنه إرسال طلبات صداقة لك
bg: Контролирайте кой може да ви изпраща заявки за приятелство
cs: Ovládej, kdo ti může posílat žádosti o přátelství
da: Styr, hvem der kan sende dig venneanmodninger
de: Steuere, wer dir Freundschaftsanfragen senden kann
el: Ελέγξτε ποιος μπορεί να σας στείλει αιτήματα φιλίας
es_es: Controla quién puede enviarte solicitudes de amistad
fi: Hallitse, ketkä voivat lähettää sinulle ystäväpyyntöjä
fr: Contrôle qui peut t'envoyer des demandes d'ami
he: שלוט מי יכול לשלוח לך בקשות חברות
hi: कौन आपको दोस्त अनुरोध भेज सकता है, यह नियंत्रित करें
hr: Upravljaj tko ti može slati zahtjeve za prijateljstvo
hu: Szabályozd, ki küldhet neked barátkérelmet
it: Controlla chi può inviarti richieste di amicizia
ja: あなたにフレンドリクエストを送信できる人を制御します
ko: 누가 친구 요청을 보낼 수 있는지 제어
lt: Valdykite, kas gali jums siųsti draugų užklausas
nl: Beheer wie je vriendschapsverzoeken kan sturen
no: Kontroller hvem som kan sende deg venneforespørsler
pl: Kontroluj, kto może wysyłać ci prośby o znajomość
pt_br: Controle quem pode enviar solicitações de amizade para você
ro: Controlează cine îți poate trimite cereri de prietenie
ru: Управляйте, кто может отправлять вам заявки в друзья
sv_se: Styr vem som kan skicka dig vänförfrågningar
th: ควบคุมว่าใครส่งคำขอเป็นเพื่อนถึงคุณได้
tr: Kimlerin size arkadaşlık isteği gönderebileceğini kontrol edin
uk: Керувати тим, хто може надсилати запити в друзі
vi: Kiểm soát ai có thể gửi lời mời kết bạn cho bạn
zh_cn: 控制谁可以向你发送好友请求
zh_tw: 控制誰可以傳送好友邀請給您

source: Control who can send you friend requests and direct messages
ar: تحكم في من يمكنه إرسال طلبات صداقة ورسائل مباشرة لك
bg: Контролирайте кой може да ви изпраща заявки за приятелство и лични съобщения
cs: Nastav, kdo ti může posílat žádosti o přátelství i přímé zprávy
da: Styr, hvem der kan sende dig venneanmodninger og direkte beskeder
de: Steuere, wer dir Freundschaftsanfragen und Direktnachrichten senden kann
el: Ελέγξτε ποιος μπορεί να σας στείλει αιτήματα φιλίας και άμεσα μηνύματα
es_es: Controla quién puede enviarte solicitudes de amistad y mensajes directos
fi: Hallitse, ketkä voivat lähettää sinulle ystäväpyyntöjä ja yksityisviestejä
fr: Contrôle qui peut t'envoyer des demandes d'ami et des messages privés
he: שלוט מי יכול לשלוח לך בקשות חברות והודעות ישירות
hi: कौन आपको दोस्त अनुरोध और डाइरेक्ट मैसेज भेज सकता है, यह नियंत्रित करें
hr: Upravljaj tko ti može slati zahtjeve za prijateljstvo i izravne poruke
hu: Szabályozd, ki küldhet neked barátkérelmet és közvetlen üzeneteket
it: Controlla chi può inviarti richieste di amicizia e messaggi diretti
ja: あなたにフレンドリクエストとダイレクトメッセージを送信できる人を制御します
ko: 누가 친구 요청과 DM을 보낼 수 있는지 제어
lt: Valdykite, kas gali jums siųsti draugų užklausas ir tiesiogines žinutes
nl: Beheer wie je vriendschapsverzoeken en directe berichten kan sturen
no: Kontroller hvem som kan sende deg venneforespørsler og direktemeldinger
pl: Kontroluj, kto może wysyłać ci prośby o znajomość i wiadomości prywatne
pt_br: Controle quem pode enviar solicitações de amizade e mensagens diretas para você
ro: Controlează cine îți poate trimite cereri de prietenie și mesaje directe
ru: Управляйте, кто может отправлять вам запросы в друзья и личные сообщения
sv_se: Styr vem som kan skicka dig vänförfrågningar och direktmeddelanden
th: ควบคุมว่าใครส่งคำขอเป็นเพื่อนและข้อความตรงถึงคุณได้
tr: Kimlerin size arkadaşlık isteği ve doğrudan mesaj gönderebileceğini kontrol edin
uk: Керувати тим, хто може надсилати вам запити в друзі та приватні повідомлення
vi: Kiểm soát ai có thể gửi lời mời kết bạn và tin nhắn riêng cho bạn
zh_cn: 控制谁可以向你发送好友请求和私信
zh_tw: 控制誰可以傳送好友邀請與私訊給您

source: Converts incoming content to speech, regardless of whether it came from /tts.
ar: تحويل المحتوى الوارد إلى كلام، بغض النظر عما إذا كان من /tts.
bg: Превръща входящото съдържание в реч, независимо дали е дошло от /tts.
cs: Převádí příchozí obsah na řeč, bez ohledu na to, zda přišel z /tts.
da: Konverterer indhold, der kommer ind, til tale, uanset om det kom fra /tts.
de: Konvertiert eingehende Inhalte in Sprache, unabhängig davon, ob sie von /tts stammen.
el: Μετατρέπει το εισερχόμενο περιεχόμενο σε ομιλία, ανεξάρτητα από το αν προήλθε από το /tts.
es_es: Convierte el contenido entrante a voz, sin importar si proviene de /tts.
fr: Convertit le contenu entrant en parole, peu importe s'il provient de /tts.
he: ממיר תוכן נכנס לדיבור, ללא קשר אם הוא הגיע מ-/tts.
hi: /tts से आने वाले सामग्री को भाषण में परिवर्तित करता है, चाहे वह कहाँ से आया हो।
hr: Pretvara dolazni sadržaj u govor, bez obzira dolazi li iz /tts.
hu: A bejövő tartalmat beszéddé alakítja, függetlenül attól, hogy a /tts-ből származik-e.
it: Converte i contenuti in arrivo in voce, indipendentemente dal fatto che provengano da /tts.
ko: /tts에서 온 것과 관계없이 들어오는 콘텐츠를 음성으로 변환합니다.
lt: Paverčia gaunamą turinį į kalbą, nepriklausomai nuo to, ar jis buvo gautas iš /tts.
no: Konverterer innhold som kommer inn til tale, uansett om det kom fra /tts.
pl: Konwertuje nadchodzące treści na mowę, niezależnie od tego, czy pochodziły z /tts.
pt_br: Converte o conteúdo recebido em fala, independentemente de ter vindo do /tts.
ro: Transformă conținutul primit în vorbire, indiferent dacă provine de la /tts.
ru: Преобразует входящий контент в речь, независимо от того, пришел ли он из /tts.
sv_se: Konverterar inkommande innehåll till tal, oavsett om det kom från /tts.
th: แปลงเนื้อหาที่เข้ามาเป็นเสียง ไม่ว่าจะมาจาก /tts หรือไม่ก็ตาม。
tr: /tts' den gelip gelmediğine bakmaksızın gelen içeriği sese dönüştür.
uk: Перетворює вхідний контент в мовлення, незалежно від того, чи надійшов він з /tts.
vi: Chuyển đổi nội dung đến thành lời nói, bất kể nó đến từ /tts.
zh_cn: 将传入内容转换为语音，无论其是否来自/tts。
zh_tw: 將進來的內容轉換為語音，無論它是否來自 /tts。

source: Copied
ar: تم النسخ
bg: Копирано
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es_es: Copiado
fi: Kopioitu
fr: Copié
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
it: Copiato
ja: コピー済み
ko: 복사됨
lt: Nukopijuota
nl: Gekopieerd
no: Kopiert
pl: Skopiowano
pt_br: Copiado
ro: Copiat
ru: Скопировано
sv_se: Kopierad
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_cn: 已复制
zh_tw: 已複製

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
bg: Копирано в клипборда
cs: Zkopírováno do schránky
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
es_es: Copiado al portapapeles
fi: Kopioitu leikepöydälle
fr: Copié dans le presse-papiers
he: הועתק ללוח
hi: क्लिपबोर्ड में कॉपी किया गया
hr: Kopirano u međuspremnik
hu: Másolva a vágólapra
it: Copiato negli appunti
ja: クリップボードにコピーしました
ko: 클립보드에 복사됨
lt: Nukopijuota į mainų sritį
nl: Naar klembord gekopieerd
no: Kopiert til utklippstavlen
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ro: Copiat în clipboard
ru: Скопировано в буфер обмена
sv_se: Kopierad till urklipp
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr: Panoya kopyalandı
uk: Скопійовано в буфер
vi: Đã sao chép vào khay nhớ tạm
zh_cn: 已复制到剪贴板
zh_tw: 已複製到剪貼簿

source: Copied URL to clipboard
ar: تم نسخ الرابط إلى الحافظة
bg: Копирах URL адреса в клипборда
cs: URL zkopírováno do schránky
da: URL kopieret til udklipsholder
de: URL in die Zwischenablage kopiert
el: Η διεύθυνση URL αντιγράφηκε στο πρόχειρο
es_es: URL copiada al portapapeles
fi: URL kopioitu leikepöydälle
fr: URL copiée dans le presse-papiers
he: כתובת URL הועתקה ללוח
hi: URL क्लिपबोर्ड में कॉपी किया गया
hr: URL kopiran u međuspremnik
hu: URL másolva a vágólapra
it: URL copiato negli appunti
ja: URLをクリップボードにコピーしました
ko: URL이 클립보드에 복사됨
lt: Nukopijuotas URL į mainų sritį
nl: URL naar klembord gekopieerd
no: URL kopiert til utklippstavlen
pl: URL skopiowano do schowka
pt_br: URL copiada para a área de transferência
ro: URL copiat în clipboard
ru: URL скопирован в буфер обмена
sv_se: Kopierad URL till urklipp
th: คัดลอก URL ไปยังคลิปบอร์ดแล้ว
tr: URL panoya kopyalandı
uk: URL скопійовано в буфер
vi: Đã sao chép URL vào khay nhớ tạm
zh_cn: 已复制URL到剪贴板
zh_tw: 已複製連結到剪貼簿

source: Copied!
ar: تم النسخ!
bg: Копирано!
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
es_es: ¡Copiado!
fi: Kopioitu!
fr: Copié !
he: הועתק!
hi: कॉपी किया गया!
hr: Kopirano!
hu: Másolva!
it: Copiato!
ja: コピーしました！
ko: 복사됨!
lt: Nukopijuota!
nl: Gekopieerd!
no: Kopiert!
pl: Skopiowano!
pt_br: Copiado!
ro: Copiat!
ru: Скопировано!
sv_se: Kopierad!
th: คัดลอกแล้ว!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_cn: 已复制！
zh_tw: 已複製！

source: Copy
ar: نسخ
bg: Копирай
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es_es: Copiar
fi: Kopioi
fr: Copier
he: העתק
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
it: Copia
ja: コピー
ko: 복사
lt: Kopijuoti
nl: Kopiëren
no: Kopier
pl: Kopiuj
pt_br: Copiar
ro: Copiază
ru: Копировать
sv_se: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_cn: 复制
zh_tw: 複製
