Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Copy User ID
ar: نسخ معرف المستخدم
bg: Копирай ID на потребителя
cs: Zkopírovat ID uživatele
da: Kopier bruger-id
de: Benutzer-ID kopieren
el: Αντιγραφή αναγνωριστικού χρήστη
es_es: Copiar ID del usuario
fi: Kopioi käyttäjän tunnus
fr: Copier l'ID de l'utilisateur
he: העתק מזהה משתמש
hi: यूज़र आईडी कॉपी करें
hr: Kopiraj ID korisnika
hu: Felhasználóazonosító másolása
it: Copia ID utente
ja: ユーザーIDをコピー
ko: 사용자 ID 복사
lt: Kopijuoti naudotojo ID
nl: Kopieer gebruikers-ID
no: Kopier bruker-ID
pl: Kopiuj identyfikator użytkownika
pt_br: Copiar ID do usuário
ro: Copiază ID-ul utilizatorului
ru: Скопировать ID пользователя
sv_se: Kopiera användar-ID
th: คัดลอก ID ผู้ใช้
tr: Kullanıcı Kimliğini Kopyala
uk: Скопіювати ID користувача
vi: Sao chép ID người dùng
zh_cn: 复制用户ID
zh_tw: 複製使用者 ID

source: Copy Username
ar: نسخ اسم المستخدم
bg: Копирай потребителско име
cs: Zkopírovat uživatelské jméno
da: Kopier brugernavn
de: Benutzernamen kopieren
el: Αντιγραφή ονόματος χρήστη
es_es: Copiar nombre de usuario
fi: Kopioi käyttäjänimi
fr: Copier le nom d'utilisateur
he: העתק שם משתמש
hi: यूज़रनेम कॉपी करें
hr: Kopiraj korisničko ime
hu: Felhasználónév másolása
it: Copia nome utente
ja: ユーザー名をコピー
ko: 사용자명 복사
lt: Kopijuoti naudotojo vardą
nl: Kopieer gebruikersnaam
no: Kopier brukernavn
pl: Kopiuj nazwę użytkownika
pt_br: Copiar nome de usuário
ro: Copiază numele de utilizator
ru: Скопировать имя пользователя
sv_se: Kopiera användarnamn
th: คัดลอกชื่อผู้ใช้
tr: Kullanıcı Adını Kopyala
uk: Скопіювати ім'я користувача
vi: Sao chép tên người dùng
zh_cn: 复制用户名
zh_tw: 複製使用者名稱

source: Copy value
ar: نسخ القيمة
bg: Копирайте стойността
cs: Kopírovat hodnotu
da: Kopier værdi
de: Wert kopieren
el: Αντιγραφή τιμής
es_es: Copiar valor
fr: Copier la valeur
he: העתק ערך
hi: मान कॉपी करें
hr: Kopiraj vrijednost
hu: Érték másolása
it: Copia valore
ko: 값 복사
lt: Kopijuoti vertę
no: Kopier verdi
pl: Skopiuj wartość
pt_br: Copiar valor
ro: Copiază valoarea
ru: Скопировать значение
sv_se: Kopiera värde
th: คัดลอกค่า
tr: Değeri kopyala
uk: Копіювати значення
vi: Sao chép giá trị
zh_cn: 复制值
zh_tw: 複製值

source: Copy Video
ar: نسخ الفيديو
bg: Копирай видео
cs: Zkopírovat video
da: Kopier video
de: Video kopieren
el: Αντιγραφή βίντεο
es_es: Copiar vídeo
fi: Kopioi video
fr: Copier la vidéo
he: העתק וידאו
hi: वीडियो कॉपी करें
hr: Kopiraj video
hu: Videó másolása
it: Copia video
ja: 動画をコピー
ko: 비디오 복사
lt: Kopijuoti vaizdo įrašą
nl: Kopieer video
no: Kopier video
pl: Kopiuj wideo
pt_br: Copiar vídeo
ro: Copiază videoclipul
ru: Скопировать видео
sv_se: Kopiera video
th: คัดลอกวิดีโอ
tr: Videoyu Kopyala
uk: Скопіювати відео
vi: Sao chép video
zh_cn: 复制视频
zh_tw: 複製影片

source: Copy webhook ID
ar: نسخ معرف الويب هوك
bg: Копирайте ID на уебхука
cs: Kopírovat ID webhooku
da: Kopier webhook-ID
de: Kopiere die Webhook-ID
el: Αντιγράψτε το ID του webhook
es_es: Copiar ID del webhook
fr: Copier l'ID du webhook
he: העתק את מזהה הוובק הפעלת
hi: वेबहुक आईडी कॉपी करें।
hr: Kopiraj ID webhoka
hu: Másold a webhook azonosítóját
it: Copia l'ID del webhook
ko: 웹훅 ID 복사
lt: Kopijuoti webhook ID
no: Kopier webhook ID
pl: Kopiuj ID webhooka
pt_br: Copiar ID do webhook
ro: Copiază ID-ul webhook-ului
ru: Скопировать ID вебхука
sv_se: Kopiera webhook-ID
th: คัดลอก ID เว็บฮุค
tr: Webhook ID'sini kopyala
uk: Скопіювати ID вебхука
vi: Sao chép ID webhook.
zh_cn: 复制Webhook ID
zh_tw: 複製Webhook ID

source: Copy Webhook URL
ar: نسخ رابط Webhook
bg: Копирай URL на уебхук
cs: Zkopírovat URL webhooku
da: Kopier webhook-URL
de: Webhook-URL kopieren
el: Αντιγραφή URL webhook
es_es: Copiar URL del webhook
fi: Kopioi webhook-osoite
fr: Copier l'URL du webhook
he: העתק כתובת Webhook
hi: Webhook URL कॉपी करें
hr: Kopiraj URL webhooka
hu: Webhook URL másolása
it: Copia URL webhook
ja: Webhook URLをコピー
ko: 웹훅 URL 복사
lt: Kopijuoti webhook URL
nl: Kopieer webhook-URL
no: Kopier webhook-URL
pl: Kopiuj adres URL webhooka
pt_br: Copiar URL do webhook
ro: Copiază URL-ul webhookului
ru: Скопировать URL вебхука
sv_se: Kopiera webhook-URL
th: คัดลอก URL เว็บฮุก
tr: Webhook URL'sini Kopyala
uk: Скопіювати URL вебхука
vi: Sao chép URL webhook
zh_cn: 复制Webhook URL
zh_tw: 複製 Webhook URL

source: Copying image...
ar: يتم نسخ الصورة...
bg: Копиране на изображение...
cs: Kopíruje se obrázek...
da: Kopierer billede…
de: Bild wird kopiert...
el: Αντιγράφεται εικόνα...
es_es: Copiando imagen...
fi: Kopioidaan kuvaa...
fr: Copie de l'image...
he: מעתיק תמונה...
hi: छवि कॉपी हो रही है...
hr: Kopiranje slike...
hu: Kép másolása...
it: Copiando immagine...
ja: 画像をコピー中...
ko: 이미지를 복사 중...
lt: Kopijuojamas paveikslėlis...
nl: Afbeelding kopiëren...
no: Kopierer bilde...
pl: Kopiowanie obrazu...
pt_br: Copiando imagem...
ro: Se copiază imaginea...
ru: Копируется изображение...
sv_se: Kopierar bild...
th: กำลังคัดลอกภาพ...
tr: Görsel kopyalanıyor...
uk: Копіювання зображення...
vi: Đang sao chép hình ảnh...
zh_cn: 正在复制图片...
zh_tw: 正在複製圖片…

source: Could not remove this account. Please try again.
ar: تعذر حذف هذا الحساب. يُرجى المحاولة مرة أخرى.
bg: Не можа да се премахне тази сметка. Моля, опитайте отново.
cs: Nepodařilo se odstranit tento účet. Zkuste to prosím znovu.
da: Kunne ikke fjerne kontoen. Prøv igen.
de: Dieses Konto konnte nicht entfernt werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η αφαίρεση αυτού του λογαριασμού. Προσπαθήστε ξανά.
es_es: No se pudo eliminar esta cuenta. Por favor, inténtalo de nuevo.
fi: Tiliä ei voitu poistaa. Yritä uudelleen.
fr: Impossible de supprimer ce compte. Réessaie.
he: לא ניתן להסיר את החשבון הזה. נסה שוב.
hi: इस खाते को हटाया नहीं जा सका। कृपया फिर से प्रयास करें।
hr: Nije moguće ukloniti ovaj račun. Pokušaj ponovno.
hu: Nem sikerült eltávolítani ezt a fiókot. Kérjük, próbáld újra.
it: Impossibile rimuovere questo account. Riprova.
ja: このアカウントを削除できませんでした。もう一度お試しください。
ko: 이 계정을 삭제할 수 없습니다. 다시 시도해 주세요.
lt: Nepavyko pašalinti šios paskyros. Bandykite dar kartą.
nl: Kon dit account niet verwijderen. Probeer het opnieuw.
no: Kunne ikke fjerne denne kontoen. Prøv igjen.
pl: Nie udało się usunąć tego konta. Spróbuj ponownie.
pt_br: Não foi possível remover esta conta. Tente novamente.
ro: Nu s-a putut elimina acest cont. Încearcă din nou.
ru: Не удалось удалить этот аккаунт. Попробуйте ещё раз.
sv_se: Kunde inte ta bort det här kontot. Försök igen.
th: ไม่สามารถลบบัญชีนี้ได้ โปรดลองอีกครั้ง
tr: Bu hesap kaldırılamadı. Lütfen tekrar deneyin.
uk: Не вдалося видалити цей акаунт. Спробуй ще раз.
vi: Không thể xóa tài khoản này. Vui lòng thử lại.
zh_cn: 无法移除此账户。请重试。
zh_tw: 無法移除此帳號，請再試一次。

source: Countdown Timer
ar: عداد تنازلي
bg: Таймер за обратно броене
cs: Odpočítávací časovač
da: Nedtællingsur
el: Χρονοδιακόπτης αντίστροφης μέτρησης
es_es: Temporizador de cuenta atrás
fi: Laskuri
fr: Compte à rebours
he: טיימר ספירה לאחור
hi: काउंटडाउन टाइमर
hr: Odbrojavanje
hu: Visszaszámláló
it: Conto alla rovescia
ja: カウントダウンタイマー
ko: 카운트다운 타이머
lt: Atgalinės eigos laikmatis
nl: Afteltimer
no: Nedtellingstimer
pl: Zegar odliczający
pt_br: Temporizador de contagem regressiva
ro: Cronometru invers
ru: Таймер обратного отсчёта
sv_se: Nedräkningstimer
th: ตัวจับเวลานับถอยหลัง
tr: Geri Sayım Zamanlayıcısı
uk: Таймер зворотного відліку
vi: Đồng hồ đếm ngược
zh_cn: 倒计时器
zh_tw: 倒數計時器

source: Country
ar: الدولة
bg: Държава
cs: Země
da: Land
de: Land
el: Χώρα
es_es: País
fi: Maa
fr: Pays
he: מדינה
hi: देश
hr: Zemlja
hu: Ország
it: Paese
ja: 国
ko: 국가
lt: Šalis
nl: Land
no: Land
pl: Kraj
pt_br: País
ro: Țară
ru: Страна
sv_se: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia
zh_cn: 国家
zh_tw: 國家

source: Country of Residence
ar: بلد الإقامة
bg: Държава на местоживеене
cs: Země pobytu
da: Bopælsland
de: Wohnsitzland
el: Χώρα κατοικίας
es_es: País de residencia
fi: Asuinmaa
fr: Pays de résidence
he: מדינת מגורים
hi: निवास का देश
hr: Država prebivališta
hu: Lakóhely országa
it: Paese di residenza
ja: 居住国
ko: 거주 국가
lt: Gyvenamoji šalis
nl: Land van verblijf
no: Bostedsland
pl: Kraj zamieszkania
pt_br: País de residência
ro: Țara de reședință
ru: Страна проживания
sv_se: Bosättningsland
th: ประเทศที่พำนัก
tr: İkamet Ülkesi
uk: Країна проживання
vi: Nơi cư trú
zh_cn: 居住国家
zh_tw: 居住國家

source: cover
ar: غطاء
bg: покритие
cs: obal
el: κάλυψη
es_es: cubrir
fr: couverture
he: כיסוי
hi: कवरेज
hr: naslovnica
hu: borító
it: copertura
ko: 덮개
lt: dengti
no: deksel
pl: okładka
pt_br: capa
ro: copertă
ru: обложка
sv_se: överdrag
th: ปก
tr: kapak
uk: обкладинка
vi: bìa
zh_cn: 封面
zh_tw: 封面

source: cozy
ar: مريح
bg: уютен
cs: útulný
da: hyggelig
de: kuschelig
el: ζεστός
es_es: acogedor
fr: cosy
he: נעים
hi: आरामदायक
hr: prijatan
hu: otthonos
it: accogliente
ko: 아늑한
lt: jaukus
no: koselig
pl: przytulny
pt_br: aconchegante
ru: уютный
sv_se: mysig
th: อบอุ่น
tr: sıcak
uk: затишний
vi: ấm áp
zh_cn: 温馨
zh_tw: 舒適

source: Cozy
ar: مريح
bg: Уютно
cs: Pohodlný
da: Hygge
de: Gemütlich
el: Ζεστό
es_es: Acogedor
fi: Kodikas
fr: Confortable
he: נעים
hi: आरामदायक
hr: Ugodno
hu: Kényelmes
it: Accogliente
ja: 居心地の良い
ko: 포근함
lt: Jaukus
nl: Gezellig
no: Koselig
pl: Przytulny
pt_br: Aconchegante
ro: Confortabil
ru: Уютно
sv_se: Gemytlig
th: อบอุ่น
tr: Rahat
uk: Затишно
vi: Ấm cúng
zh_cn: 温馨
zh_tw: 舒適

source: Cozy and compact text variations.
ar: تvariations نص مريحة و مدمجة.
bg: Уютни и компактни текстови вариации.
cs: Pohodlné a kompaktní textové variace.
da: Hyggelige og kompakte tekstvariationer.
de: Gemütliche und kompakte Textvariationen.
el: Άνετες και συμπαγείς παραλλαγές κειμένου.
es_es: Variaciones de texto acogedoras y compactas.
fr: Variations de texte confortables et compactes.
he: וריאציות טקסט נוחות וקומפקטיות.
hi: आरामदायक और संक्षिप्त पाठ विविधताएँ।
hr: Udobne i kompaktne tekstualne varijacije.
hu: Kényelmes és kompakt szövegváltozatok.
it: Variazioni di testo accoglienti e compatte.
ko: 아늑하고 컴팩트한 텍스트 변형.
lt: Jauki ir kompaktiška teksto variacija.
no: Koselige og kompakte tekstvariasjoner.
pl: Przytulne i kompaktowe wariacje tekstowe.
pt_br: Variações de texto aconchegantes e compactas.
ro: Variatii de text confortabile și compacte.
ru: Уютные и компактные текстовые вариации.
sv_se: Mysiga och kompakta textvariationer.
th: ข้อความที่อบอุ่นและกะทัดรัด.
tr: Rahat ve kompakt metin varyasyonları.
uk: Затишні та компактні текстові варіації.
vi: Biến thể văn bản ấm cúng và gọn nhẹ.
zh_cn: 舒适且紧凑的文本变体。
zh_tw: 舒適且緊湊的文字變體。

source: Cozy Mode
ar: وضع مريح
bg: Уютен режим
cs: Pohodlný režim
da: Hyggelig tilstand
de: Gemütlicher Modus
el: Άνετη Λειτουργία
es_es: Modo acogedor
fr: Mode confortable
he: מצב נעים
hi: आरामदायक मोड
hr: Udobni način
hu: Kényelmes mód
it: Modalità accogliente
ko: 아늑한 모드
lt: Jaukus režimas
no: Koselig modus
pl: Tryb przytulny
pt_br: Modo Aconchegante
ro: Mod confortabil
ru: Уютный режим
sv_se: Mysigt läge
th: โหมดอบอุ่น
tr: Rahat Mod
uk: Затишний режим
vi: Chế độ Ấm cúng
zh_cn: 舒适模式
zh_tw: 舒適模式

source: Create
ar: إنشاء
bg: Създай
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es_es: Crear
fi: Luo
fr: Créer
he: צור
hi: बनाएँ
hr: Stvori
hu: Létrehozás
it: Crea
ja: 作成
ko: 생성
lt: Sukurti
nl: Aanmaken
no: Opprett
pl: Utwórz
pt_br: Criar
ro: Creare
ru: Создать
sv_se: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_cn: 创建
zh_tw: 建立

source: Create & Share
ar: إنشاء ومشاركة
bg: Създай и сподели
cs: Vytvořit a sdílet
da: Opret og del
de: Erstellen & Teilen
el: Δημιουργία & Κοινή χρήση
es_es: Crear y compartir
fi: Luo & jaa
fr: Créer et partager
he: צור ושתף
hi: बनाएँ और साझा करें
hr: Stvori i podijeli
hu: Létrehozás és megosztás
it: Crea e condividi
ja: 作成して共有
ko: 만들고 공유하기
lt: Sukurti ir dalintis
nl: Aanmaken & delen
no: Opprett og del
pl: Utwórz i udostępnij
pt_br: Criar e compartilhar
ro: Creează și distribuie
ru: Создать и поделиться
sv_se: Skapa och dela
th: สร้างและแบ่งปัน
tr: Oluştur ve Paylaş
uk: Створити й поділитися
vi: Tạo & Chia sẻ
zh_cn: 创建并分享
zh_tw: 建立並分享

source: Create a Community
ar: إنشاء مجتمع
bg: Създай общност
cs: Vytvořit komunitu
da: Opret et fællesskab
de: Eine Community erstellen
el: Δημιουργία κοινότητας
es_es: Crear una comunidad
fi: Perusta yhteisö
fr: Créer une communauté
he: צור קהילה
hi: एक समुदाय बनाएँ
hr: Stvori zajednicu
hu: Közösség létrehozása
it: Crea una community
ja: コミュニティを作成
ko: 커뮤니티 만들기
lt: Sukurti bendruomenę
nl: Een community aanmaken
no: Opprett et fellesskap
pl: Utwórz społeczność
pt_br: Criar uma comunidade
ro: Creează o comunitate
ru: Создать сообщество
sv_se: Skapa ett community
th: สร้างชุมชน
tr: Bir Topluluk Oluştur
uk: Створити спільноту
vi: Tạo cộng đồng
zh_cn: 创建社区
zh_tw: 建立社群

source: Create a community for you and your friends to chat.
ar: أنشئ مجتمعًا لك ولأصدقائك للدردشة.
bg: Създай общност за теб и приятелите ти, за да чатите.
cs: Vytvořte komunitu pro sebe a přátele ke konverzaci.
da: Opret et fællesskab til dig og dine venner til at chatte i.
de: Erstelle eine Community, in der du mit deinen Freunden chatten kannst.
el: Δημιουργήστε μια κοινότητα για εσάς και τους φίλους σας για να συνομιλήσετε.
es_es: Crea una comunidad para que tú y tus amigos podáis chatear.
fi: Perusta yhteisö sinulle ja kavereillesi juteltavaksi.
fr: Crée une communauté pour discuter avec tes amis.
he: צור קהילה כדי שתוכל לשוחח עם חבריך.
hi: तुम और तुम्हारे दोस्तों के लिए चैट करने वाला एक समुदाय बनाओ।
hr: Stvori zajednicu za tebe i tvoje prijatelje za razgovor.
hu: Hozz létre egy közösséget, ahol te és a barátaid beszélgethettek.
it: Crea una community per te e i tuoi amici per chattare.
ja: あなたと友達がチャットできるコミュニティを作成します。
ko: 친구들과 채팅할 커뮤니티를 만들어 보세요.
lt: Sukurkite bendruomenę sau ir draugams bendrauti.
nl: Maak een community aan voor jou en je vrienden om te chatten.
no: Lag et fellesskap for deg og vennene dine for å chatte.
pl: Utwórz społeczność dla siebie i znajomych do rozmowy.
pt_br: Crie uma comunidade para você e seus amigos conversarem.
ro: Creează o comunitate pentru tine și prietenii tăi să conversați.
ru: Создайте сообщество для общения с друзьями.
sv_se: Skapa ett community för dig och dina vänner att chatta i.
th: สร้างชุมชนให้คุณและเพื่อนๆ แชทกันได้
tr: Sen ve arkadaşların için sohbet edecek bir topluluk oluştur.
uk: Створіть спільноту для спілкування з друзями.
vi: Tạo cộng đồng để bạn và bạn bè trò chuyện.
zh_cn: 为您和您的朋友创建一个聊天社区。
zh_tw: 為你和朋友建立一個聊天社群。

source: Create a new community or join an existing one.
ar: أنشئ مجتمعًا جديدًا أو انضم إلى مجتمع موجود.
bg: Създай нова общност или се присъедини към съществуваща.
cs: Vytvořte novou komunitu nebo se připojte k existující.
da: Opret et nyt fællesskab eller tilslut dig et eksisterende.
de: Erstelle eine neue Community oder tritt einer bestehenden bei.
el: Δημιουργήστε μια νέα κοινότητα ή εγγραφείτε σε μια υπάρχουσα.
es_es: Crea una comunidad nueva o únete a una existente.
fi: Perusta uusi yhteisö tai liity olemassa olevaan.
fr: Crée une nouvelle communauté ou rejoins-en une existante.
he: צור קהילה חדשה או הצטרף לקיימת.
hi: एक नया समुदाय बनाओ या किसी मौजूदा में शामिल हो जाओ।
hr: Stvori novu zajednicu ili se pridruži postojećoj.
hu: Hozz létre egy új közösséget, vagy csatlakozz egy meglévőhöz.
it: Crea una nuova community o unisciti a quella di qualcun altro.
ja: 新しいコミュニティを作成するか、既存のコミュニティに参加します。
ko: 새 커뮤니티를 만들거나 기존 커뮤니티에 참여하세요.
lt: Sukurkite naują bendruomenę arba prisijunkite prie esamos.
nl: Maak een nieuwe community aan of sluit je aan bij een bestaande.
no: Opprett et nytt fellesskap eller bli med i et eksisterende.
pl: Utwórz nową społeczność albo dołącz do istniejącej.
pt_br: Crie uma nova comunidade ou entre em uma existente.
ro: Creează o comunitate nouă sau alătură-te uneia existente.
ru: Создайте новое сообщество или присоединитесь к существующему.
sv_se: Skapa ett nytt community eller gå med i ett befintligt.
th: สร้างชุมชนใหม่หรือเข้าร่วมที่มีอยู่แล้ว
tr: Yeni bir topluluk oluştur veya mevcut bir topluluğa katıl.
uk: Створіть нову спільноту або приєднайтесь до існуючої.
vi: Tạo cộng đồng mới hoặc tham gia cộng đồng hiện có.
zh_cn: 创建新社区或加入现有社区。
zh_tw: 建立新社群或加入現有社群。

source: Create a new group with {0}
ar: إنشاء مجموعة جديدة مع {0}
bg: Създай нова група с {0}
cs: Vytvořte novou skupinu s {0}
da: Opret en ny gruppe med {0}
de: Erstelle eine neue Gruppe mit {0}
el: Δημιουργήστε μια νέα ομάδα με τον/την {0}
es_es: Crear un grupo nuevo con {0}
fi: Perusta uusi ryhmä käyttäjän {0} kanssa
fr: Créer un nouveau groupe avec {0}
he: צור קבוצה חדשה עם {0}
hi: {0} के साथ एक नया समूह बनाओ
hr: Stvori novu grupu s {0}
hu: Új csoport létrehozása ezzel: {0}
it: Crea un nuovo gruppo con {0}
ja: {0}と新しいグループを作成
ko: {0}와(과) 새 그룹 만들기
lt: Sukurti naują grupę su {0}
nl: Maak een nieuwe groep met {0}
no: Opprett en ny gruppe med {0}
pl: Utwórz nową grupę z {0}
pt_br: Criar um novo grupo com {0}
ro: Creează un grup nou cu {0}
ru: Создать новую группу с {0}
sv_se: Skapa en ny grupp med {0}
th: สร้างกลุ่มใหม่กับ {0}
tr: {0} ile yeni bir grup oluştur
uk: Створити нову групу з {0}
vi: Tạo nhóm mới cùng {0}
zh_cn: 与{0}创建新群组
zh_tw: 與 {0} 建立新群組

source: Create a Private Group
ar: إنشاء مجموعة خاصة
bg: Създай частна група
cs: Vytvořit soukromou skupinu
da: Opret en privat gruppe
de: Private Gruppe erstellen
el: Δημιουργία ιδιωτικής ομάδας
es_es: Crear un grupo privado
fi: Luo yksityinen ryhmä
fr: Créer un groupe privé
he: צור קבוצה פרטית
hi: एक निजी समूह बनाओ
hr: Stvori privatnu grupu
hu: Privát csoport létrehozása
it: Crea un gruppo privato
ja: プライベートグループを作成
ko: 비공개 그룹 만들기
lt: Sukurti privatų grupę
nl: Een privégroep aanmaken
no: Opprett en privat gruppe
pl: Utwórz prywatną grupę
pt_br: Criar um grupo privado
ro: Creează un grup privat
ru: Создать приватную группу
sv_se: Skapa en privat grupp
th: สร้างกลุ่มส่วนตัว
tr: Özel Bir Grup Oluştur
uk: Створити приватну групу
vi: Tạo nhóm riêng tư
zh_cn: 创建私密群组
zh_tw: 建立私人群組

source: Create account
ar: إنشاء حساب
bg: Създай акаунт
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es_es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hi: खाता बनाओ
hr: Stvori račun
hu: Fiók létrehozása
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
lt: Sukurti paskyrą
nl: Account aanmaken
no: Opprett konto
pl: Utwórz konto
pt_br: Criar conta
ro: Creează cont
ru: Создать аккаунт
sv_se: Skapa konto
th: สร้างบัญชี
tr: Hesap oluştur
uk: Створити акаунт
vi: Tạo tài khoản
zh_cn: 创建账户
zh_tw: 建立帳號

source: Create Account
ar: إنشاء حساب
bg: Създай акаунт
cs: Založit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία Λογαριασμού
es_es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hi: खाता बनाओ
hr: Stvori račun
hu: Fiók létrehozása
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
lt: Sukurti paskyrą
nl: Account aanmaken
no: Opprett konto
pl: Utwórz konto
pt_br: Criar conta
ro: Creează cont
ru: Создать аккаунт
sv_se: Skapa konto
th: สร้างบัญชี
tr: Hesap Oluştur
uk: Створити акаунт
vi: Tạo tài khoản
zh_cn: 创建账户
zh_tw: 建立帳號

source: Create account to claim gift
ar: إنشاء حساب للمطالبة بالهدية
bg: Създай акаунт, за да получиш подаръка
cs: Založte účet a uplatněte dárek
da: Opret konto for at kræve gaven
de: Konto erstellen, um Geschenk einzulösen
el: Δημιουργήστε λογαριασμό για να διεκδικήσετε το δώρο
es_es: Crea una cuenta para reclamar el regalo
fi: Perusta tili saadaksesi lahjan
fr: Crée un compte pour réclamer ton cadeau
he: צור חשבון כדי לתבוע את המתנה
hi: उपहार का दावा करने के लिए खाता बनाओ
hr: Stvori račun da zatražiš dar
hu: Hozz létre egy fiókot a jutalom igényléséhez
it: Crea un account per ottenere il regalo
ja: ギフトを受け取るにはアカウントを作成
ko: 선물 받으려면 계정 생성
lt: Sukurkite paskyrą, kad gautumėte dovaną
nl: Maak een account aan om je cadeau te claimen
no: Opprett konto for å hente gaven
pl: Utwórz konto, aby odebrać prezent
pt_br: Criar conta para resgatar presente
ro: Creează un cont pentru a revendica cadoul
ru: Создайте аккаунт, чтобы получить подарок
sv_se: Skapa konto för att hämta gåva
th: สร้างบัญชีเพื่อรับของขวัญ
tr: Hediye almak için hesap oluştur
uk: Створіть акаунт, щоб отримати подарунок
vi: Tạo tài khoản để nhận quà
zh_cn: 创建账户以领取礼物
zh_tw: 建立帳號以領取禮物

source: Create an account
ar: إنشاء حساب
bg: Създай акаунт
cs: Založit účet
da: Opret en konto
de: Ein Konto erstellen
el: Δημιουργήστε λογαριασμό
es_es: Crear una cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hi: एक खाता बनाओ
hr: Stvori račun
hu: Fiók létrehozása
it: Crea un account
ja: アカウントを作成
ko: 계정을 만들어 주세요
lt: Sukurti paskyrą
nl: Maak een account aan
no: Opprett en konto
pl: Utwórz konto
pt_br: Criar uma conta
ro: Creează un cont
ru: Создать аккаунт
sv_se: Skapa ett konto
th: สร้างบัญชี
tr: Bir hesap oluştur
uk: Створити акаунт
vi: Tạo một tài khoản
zh_cn: 创建账户
zh_tw: 建立帳號

source: Create an account to claim your gift
ar: أنشئ حسابًا للمطالبة بهديتك
bg: Създай акаунт, за да вземеш подаръка
cs: Založte účet a získejte svůj dárek
da: Opret en konto for at hente din gave
de: Erstelle ein Konto, um dein Geschenk einzulösen
el: Δημιουργήστε λογαριασμό για να διεκδικήσετε το δώρο σας
es_es: Crea una cuenta para reclamar tu regalo
fi: Luo tili saadaksesi lahjasi
fr: Crée un compte pour réclamer ton cadeau
he: צור חשבון כדי לקבל את המתנה שלך
hi: अपना उपहार लेने के लिए खाता बनाओ
hr: Stvori račun da zatražiš svoj dar
hu: Hozz létre egy fiókot a jutalmad igényléséhez
it: Crea un account per ritirare il tuo regalo
ja: ギフトを受け取るにはアカウントを作成
ko: 선물을 받으려면 계정을 만들어 주세요
lt: Sukurkite paskyrą, kad gautumėte savo dovaną
nl: Maak een account aan om je cadeau te claimen
no: Opprett en konto for å hente gaven din
pl: Utwórz konto, aby odebrać prezent
pt_br: Crie uma conta para resgatar seu presente
ro: Creează un cont pentru a revendica cadoul
ru: Создайте аккаунт, чтобы получить подарок
sv_se: Skapa ett konto för att hämta din gåva
th: สร้างบัญชีเพื่อรับของขวัญของคุณ
tr: Hediyeni almak için bir hesap oluştur
uk: Створіть акаунт, щоб забрати свій подарунок
vi: Tạo tài khoản để nhận quà của bạn
zh_cn: 创建账户以领取您的礼物
zh_tw: 建立帳號以領取禮物

source: Create and manage applications and bots for your account.
ar: أنشئ وادير التطبيقات والروبوتات لحسابك.
bg: Създавай и управлявай приложения и ботове за твоя акаунт.
cs: Vytvářejte a spravujte aplikace a boty pro svůj účet.
da: Opret og administrer apps og bots til din konto.
de: Erstelle und verwalte Anwendungen und Bots für dein Konto.
el: Δημιουργήστε και διαχειριστείτε εφαρμογές και bots για τον λογαριασμό σας.
es_es: Crea y gestiona aplicaciones y bots para tu cuenta.
fi: Luo ja hallinnoi sovelluksia ja botteja tilillesi.
fr: Crée et gère des applications et bots pour ton compte.
he: צור ונהל אפליקציות ובוטים עבור החשבון שלך.
hi: अपने खाते के लिए एप्लिकेशन और बॉट बनाओ और प्रबंधित करो।
hr: Stvori i upravljaj aplikacijama i botovima za svoj račun.
hu: Alkalmazások és botok létrehozása és kezelése a fiókodhoz.
it: Crea e gestisci applicazioni e bot per il tuo account.
ja: アカウントのアプリケーションとボットを作成および管理します。
ko: 계정용 애플리케이션과 봇을 만들고 관리하세요.
lt: Kurkite ir tvarkykite programas bei botus savo paskyrai.
nl: Maak en beheer applicaties en bots voor je account.
no: Opprett og administrer applikasjoner og roboter for kontoen din.
pl: Twórz i zarządzaj aplikacjami oraz botami dla swojego konta.
pt_br: Crie e gerencie aplicativos e bots para sua conta.
ro: Creează și administrează aplicații și boți pentru contul tău.
ru: Создавайте и управляйте приложениями и ботами для вашего аккаунта.
sv_se: Skapa och hantera applikationer och bottar för ditt konto.
th: สร้างและจัดการแอปและบอทสำหรับบัญชีของคุณ
tr: Hesabın için uygulamalar ve botlar oluştur ve yönet.
uk: Створюйте й керуйте додатками та ботами для свого акаунта.
vi: Tạo và quản lý ứng dụng cùng bot cho tài khoản của bạn.
zh_cn: 为您的账户创建和管理应用程序与机器人。
zh_tw: 為你的帳號建立與管理應用程式和機器人。
