Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Filter mentions
ar: تصفية الإشارات
bg: Филтрирай споменавания
cs: Filtrovat zmínky
da: Filtrer nævnelser
de: Erwähnungen filtern
el: Φιλτράρισμα αναφορών
es_es: Filtrar menciones
fi: Suodata maininnat
fr: Filtrer les mentions
he: סינון אזכורים
hi: मेंशन फ़िल्टर करें
hr: Filtriraj spominjanja
hu: Említések szűrése
it: Filtra i riferimenti
ja: メンションをフィルター
ko: 멘션 필터
lt: Filtruoti paminėjimus
nl: Vermeldingen filteren
no: Filtrer omtaler
pl: Filtruj wzmianki
pt_br: Filtrar menções
ro: Filtrează mențiunile
ru: Фильтровать упоминания
sv_se: Filtrera omnämnanden
th: กรองการกล่าวถึง
tr: Bahsetmeleri filtrele
uk: Фільтрувати згадки
vi: Lọc lượt đề cập
zh_cn: 筛选提及
zh_tw: 篩選提及

source: Filters out background noise like fans and keyboard typing
ar: يتخلص من ضوضاء الخلفية مثل المراوح وضغطات لوحة المفاتيح
bg: Филтрира фоновия шум като вентилатори и писане на клавиатура
cs: Potlačuje ruchy na pozadí jako ventilátory nebo psaní na klávesnici
da: Fjerner baggrundsstøj som blæsere og tastaturtryk
de: Blendet Hintergrundgeräusche wie Lüfter und Tastaturanschläge aus
el: Αφαιρεί τους θορύβους φόντου όπως ανεμιστήρες και πληκτρολόγηση
es_es: Filtra el ruido de fondo como ventiladores y tecleo
fi: Suodattaa taustamelua kuten tuulettimia ja näppäimistön näppäilyä
fr: Élimine les bruits de fond comme les ventilateurs et le clavier
he: מסנן רעשי רקע כמו מאווררים והקלדה
hi: पंखे और कीबोर्ड टाइपिंग जैसी पृष्ठभूमि शोर को हटाता है
hr: Filtrira pozadinsku buku poput ventilatora i tipkanja na tipkovnici
hu: Kiszűri a háttérzajokat, mint a ventilátorok és a billentyűzetkattogás
it: Filtra i rumori di fondo come ventole e battitura sulla tastiera
ja: ファンやキーボードのタイピングなどの背景ノイズを除去します
ko: 팬과 키보드 타이핑 같은 배경 소음을 걸러냅니다
lt: Filtruoja fono triukšmą, pvz., ventiliatorių ir klaviatūros spausdinimą
nl: Filtert achtergrondgeluid uit zoals ventilatoren en toetsenbordgetik
no: Filtrerer bort bakgrunnsstøy som vifter og tastatur
pl: Usuwa szumy tła, takie jak wiatraki i stukot klawiatury
pt_br: Filtra ruídos de fundo como ventiladores e digitação no teclado
ro: Filtrează zgomotul de fundal precum ventilatoare și scrisul la tastatură
ru: Убирает фоновые шумы вроде вентиляторов и печати
sv_se: Filtrerar bort bakgrundsljud som fläktar och tangentbordsknack
th: กรองเสียงรบกวนพื้นหลัง เช่น พัดลมและการพิมพ์
tr: Fanlar ve klavye sesi gibi arka plan gürültüsünü filtreler
uk: Відфільтровує фон, як-от вентилятори чи набір на клавіатурі
vi: Lọc các tiếng ồn nền như quạt và gõ phím
zh_cn: 过滤背景噪音，如风扇声和键盘敲击声
zh_tw: 過濾風扇、鍵盤敲擊等背景雜音

source: Finalizing camera...
ar: جاري إعداد الكاميرا...
bg: Завършване на камерата…
cs: Dokončuji nastavení kamery...
da: Afslutter kamera...
de: Kamera wird fertiggestellt...
el: Ολοκλήρωση κάμερας...
es_es: Finalizando cámara...
fi: Kamera viimeistellään...
fr: Finalisation de la caméra…
he: מסיים את המצלמה...
hi: कैमरा अंतिम रूप दे रहा है...
hr: Završavanje postavki kamere...
hu: Kamera befejezése...
it: Finalizzazione della fotocamera...
ja: カメラを最終設定中...
ko: 카메라 설정을 마무리하는 중...
lt: Baigiama suderinti kamerą...
nl: Camera afronden...
no: Ferdigstiller kamera...
pl: Kończenie konfiguracji kamery...
pt_br: Finalizando câmera...
ro: Finalizarea camerei...
ru: Завершаем настройку камеры...
sv_se: Slutför kamerainställningar...
th: กำลังตั้งค่ากล้อง...
tr: Kamera sonlandırılıyor...
uk: Завершується налаштування камери...
vi: Hoàn tất camera...
zh_cn: 正在完成相机设置...
zh_tw: 正在完成相機設定…

source: Find or Start a Direct Message
ar: ابحث أو ابدأ محادثة مباشرة
bg: Намери или започни лично съобщение
cs: Najít nebo zahájit soukromou zprávu
da: Find eller start en direkte besked
de: Direktnachricht finden oder starten
el: Βρες ή Ξεκίνα Ιδιωτικό Μήνυμα
es_es: Encontrar o empezar un mensaje directo
fi: Etsi tai aloita yksityisviesti
fr: Trouve ou lance un message direct
he: מצא או פתח הודעה פרטית
hi: डायरेक्ट मैसेज खोजें या शुरू करें
hr: Pronađi ili započni izravnu poruku
hu: Keresés vagy közvetlen üzenet indítása
it: Trova o avvia un messaggio diretto
ja: ダイレクトメッセージを検索または開始
ko: DM을 찾거나 시작하세요
lt: Rasti arba pradėti tiesioginę žinutę
nl: Zoek of start een direct bericht
no: Finn eller start en direkte melding
pl: Znajdź lub rozpocznij wiadomość prywatną
pt_br: Encontrar ou Iniciar uma Mensagem Direta
ro: Găsește sau inițiază un mesaj direct
ru: Найди или начни личное сообщение
sv_se: Hitta eller starta ett direktmeddelande
th: ค้นหาหรือเริ่มข้อความส่วนตัว
tr: Doğrudan Mesaj Bul veya Başlat
uk: Знайти або почати пряме повідомлення
vi: Tìm hoặc bắt đầu tin nhắn riêng
zh_cn: 查找或开始私信
zh_tw: 尋找或開始私訊

source: Find the emoji of your dreams
ar: ابحث عن الإيموجي الذي تحلم به
bg: Намери емотикона от мечтите си
cs: Najděte emoji svých snů
da: Find den emoji, du drømmer om
de: Finde das Emoji deiner Träume
el: Βρες το emoji των ονείρων σου
es_es: Encuentra el emoji de tus sueños
fi: Löydä unelmiesi emoji
fr: Trouve l'emoji de tes rêves
he: מצא את האימוג'י של חלומותיך
hi: अपने सपनों की इमोजी खोजें
hr: Pronađi emoji svojih snova
hu: Találd meg álmaid emojiját
it: Trova l'emoji dei tuoi sogni
ja: 夢の絵文字を見つけよう
ko: 꿈꾸던 이모지를 찾아보세요
lt: Raskite savo svajonių emoji
nl: Vind de emoji van je dromen
no: Finn drømme-emoji
pl: Znajdź emoji swoich marzeń
pt_br: Encontre o emoji dos seus sonhos
ro: Găsește emoji-ul visurilor tale
ru: Найди эмодзи своей мечты
sv_se: Hitta dina dröm-emojis
th: ค้นหาอิโมจิในฝันของคุณ
tr: Hayallerindeki emojiyi bul
uk: Знайди емодзі своєї мрії
vi: Tìm emoji trong mơ của bạn
zh_cn: 找到你梦寐以求的表情符号
zh_tw: 找到你夢寐以求的表情符號

source: Find the perfect sticker
ar: ابحث عن الملصق المثالي
bg: Намери перфектния стикер
cs: Najděte dokonalou nálepku
da: Find det perfekte klistermærke
de: Finde den perfekten Sticker
el: Βρες το τέλειο αυτοκόλλητο
es_es: Encuentra el sticker perfecto
fi: Löydä täydellinen tarra
fr: Trouve l'autocollant parfait
he: מצא את המדבקה המושלמת
hi: सही स्टिकर खोजें
hr: Pronađi savršenu naljepnicu
hu: Találd meg a tökéletes matricát
it: Trova lo sticker perfetto
ja: 完璧なステッカーを見つけよう
ko: 딱 맞는 스티커를 찾아보세요
lt: Raskite idealų lipduką
nl: Vind de perfecte sticker
no: Finn det perfekte klistremerket
pl: Znajdź idealną naklejkę
pt_br: Encontre o adesivo perfeito
ro: Găsește sticker-ul perfect
ru: Найди идеальный стикер
sv_se: Hitta den perfekta klistermärket
th: ค้นหาสติกเกอร์ที่สมบูรณ์แบบ
tr: Mükemmel çıkartmayı bul
uk: Знайди ідеальну наліпку
vi: Tìm nhãn dán hoàn hảo
zh_cn: 找到完美的贴纸
zh_tw: 找到完美貼圖

source: Fine-tune core colors and fonts for this app. Changes here are stored as custom CSS overrides and sync with the editor below.
ar: اضبط الألوان الأساسية والخطوط لهذا التطبيق بدقة. يتم حفظ التغييرات هنا كتجاوزات CSS مخصصة وتتزامن مع المحرر أدناه.
bg: Тънка настройка на основните цветове и шрифтове за това приложение. Промените тук се съхраняват като персонализирани CSS препокривания и се синхронизират с редактора по-долу.
cs: Doladíte základní barvy a písma této aplikace. Změny se ukládají jako vlastní CSS úpravy a synchronizují s níže uvedeným editorem.
da: Finjuster appens kernefarver og skrifttyper. Ændringer her gemmes som brugerdefinerede CSS-overstyringer og synkroniseres med editoren nedenfor.
de: Feinabstimmung der Hauptfarben und Schriftarten dieser App. Änderungen werden hier als benutzerdefinierte CSS-Überschreibungen gespeichert und mit dem Editor unten synchronisiert.
el: Ρύθμισε λεπτομερώς τα βασικά χρώματα και τις γραμματοσειρές της εφαρμογής. Οι αλλαγές εδώ αποθηκεύονται ως προσαρμοσμένες αντικαταστάσεις CSS και συγχρονίζονται με τον επεξεργαστή παρακάτω.
es_es: Ajusta los colores y fuentes principales de esta aplicación. Los cambios aquí se guardan como anulaciones CSS personalizadas y se sincronizan con el editor de abajo.
fi: Viimeistele sovelluksen perusvärit ja fontit. Tässä tehdyt muutokset tallennetaan mukautettuina CSS-ylikirjoituksina ja synkronoidaan alla olevan editorin kanssa.
fr: Affinez les couleurs et polices principales de cette appli. Les modifications sont enregistrées comme des remplacements CSS personnalisés et se synchronisent avec l'éditeur ci-dessous.
he: כוונן צבעים וגופנים בסיסיים של האפליקציה. השינויים נשמרים כהחלפות CSS מותאמות אישית ומתמזגים עם העורך למטה.
hi: इस ऐप के मुख्य रंगों और फ़ॉन्ट्स को ठीक से समायोजित करें। यहाँ किए गए परिवर्तन कस्टम CSS ओवरराइड्स के रूप में सुरक्षित होते हैं और नीचे के संपादक के साथ सिंक होते हैं।
hr: Podesi osnovne boje i fontove za ovu aplikaciju. Promjene se ovdje pohranjuju kao prilagođene CSS nadjačavanja i sinkroniziraju se s uređivačem ispod.
hu: Finomhangold az alkalmazás alapvető színeit és betűtípusait. Az itt végzett módosítások egyéni CSS felülírásokként tárolódnak és szinkronizálódnak az alábbi szerkesztővel.
it: Ottimizza colori e font principali di quest'app. Le modifiche vengono salvate come override CSS personalizzati e sincronizzate con l'editor sottostante.
ja: このアプリのコアカラーとフォントを微調整します。ここでの変更はカスタムCSSオーバーライドとして保存され、下のエディターと同期します。
ko: 이 앱의 핵심 색상과 글꼴을 미세 조정하세요. 여기서 변경한 내용은 맞춤 CSS 오버라이드로 저장되고 아래 편집기와 동기화됩니다.
lt: Derinkite pagrindines šios programėlės spalvas ir šriftus. Čia atlikti pakeitimai saugomi kaip pasirinktiniai CSS perrašymai ir sinchronizuojami su toliau esančiu redaktoriumi.
nl: Stel kernkleuren en lettertypen voor deze app nauwkeurig af. Wijzigingen hier worden opgeslagen als aangepaste CSS-overrides en synchroniseren met de onderstaande editor.
no: Finjuster hovedfarger og skrifttyper for denne appen. Endringer lagres som egendefinerte CSS-overstyringer og synkroniseres med redigereren nedenfor.
pl: Dopasuj podstawowe kolory i czcionki tej aplikacji. Zmiany są zapisywane jako niestandardowe nadpisania CSS i synchronizują się z edytorem poniżej.
pt_br: Ajuste as cores e fontes principais deste aplicativo. As alterações aqui são armazenadas como substituições CSS personalizadas e sincronizadas com o editor abaixo.
ro: Ajustează fin culorile și fonturile principale pentru această aplicație. Modificările aici sunt salvate ca suprascrieri CSS personalizate și se sincronizează cu editorul de mai jos.
ru: Тонко настраивай основные цвета и шрифты приложения. Здесь изменения сохраняются как пользовательские переопределения CSS и синхронизируются с редактором ниже.
sv_se: Finjustera kärnfärger och typsnitt för denna app. Ändringar här lagras som anpassade CSS-överskridningar och synkroniseras med redigeraren nedan.
th: ปรับแต่งสีหลักและแบบอักษรของแอปนี้ การเปลี่ยนแปลงที่นี่จะถูกบันทึกเป็นการแทนที่ CSS ที่กำหนดเองและซิงค์กับตัวแก้ไขด้านล่าง
tr: Bu uygulama için temel renkleri ve yazı tiplerini ince ayarla. Buradaki değişiklikler özel CSS geçersiz kılmaları olarak saklanır ve aşağıdaki düzenleyici ile senkronize edilir.
uk: Налаштуй основні кольори та шрифти для цього застосунку. Зміни тут зберігаються як власні CSS-замінники і синхронізуються з редактором нижче.
vi: Tinh chỉnh màu sắc và phông chữ chính của ứng dụng. Thay đổi ở đây được lưu dưới dạng ghi đè CSS tùy chỉnh và đồng bộ với trình chỉnh sửa bên dưới.
zh_cn: 微调此应用的核心颜色和字体。此处的更改将存储为自定义CSS覆盖，并与下方的编辑器同步。
zh_tw: 微調本應用程式的核心色彩與字型。此處變更會儲存為自訂 CSS 覆寫，並與下方編輯器同步。

source: Finland
ar: فنلندا
bg: Финландия
cs: Finsko
de: Finnland
el: Φινλανδία
es_es: Finlandia
fi: Suomi
fr: Finlande
he: פינלנד
hi: फिनलैंड
hr: Finska
hu: Finnország
it: Finlandia
ja: フィンランド
ko: 핀란드
lt: Suomija
pl: Finlandia
pt_br: Finlândia
ro: Finlanda
ru: Финляндия
th: ฟินแลนด์
tr: Finlandiya
uk: Фінляндія
vi: Phần Lan
zh_cn: 芬兰
zh_tw: 芬蘭

source: Finnish
ar: الفنلندية
bg: Финландски
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es_es: Finés
fi: suomi
fr: Finnois
he: פינית
hi: फ़िनिश
hr: Finski
hu: Finn
it: Finlandese
ja: フィンランド語
ko: 핀란드어
lt: Suomių
nl: Fins
no: Finsk
pl: fiński
pt_br: Finlandês
ro: Finlandeză
ru: Финский
sv_se: Finska
th: ภาษาฟินแลนด์
tr: Fince
uk: Фінська
vi: Tiếng Phần Lan
zh_cn: 芬兰语
zh_tw: 芬蘭語

source: First and last name
ar: الاسم الأول والأخير
bg: Име и фамилия
cs: Jméno a příjmení
da: Fornavn og efternavn
de: Vor- und Nachname
el: Όνομα και επώνυμο
es_es: Nombre y apellidos
fi: Etunimi ja sukunimi
fr: Prénom et nom
he: שם פרטי ושם משפחה
hi: पहला और अंतिम नाम
hr: Ime i prezime
hu: Kereszt- és vezetéknév
it: Nome e cognome
ja: 名と姓
ko: 이름과 성
lt: Vardas ir pavardė
nl: Voor- en achternaam
no: Fornavn og etternavn
pl: Imię i nazwisko
pt_br: Nome e sobrenome
ro: Prenume și nume
ru: Имя и фамилия
sv_se: För- och efternamn
th: ชื่อและนามสกุล
tr: Ad ve soyad
uk: Ім'я та прізвище
vi: Họ và tên
zh_cn: 姓名
zh_tw: 名字與姓氏

source: First Option
ar: الخيار الأول
bg: Първа опция
cs: První možnost
da: Første mulighed
de: Erste Option
el: Πρώτη Επιλογή
es_es: Primera opción
fi: Ensimmäinen vaihtoehto
fr: Première option
he: האפשרות הראשונה
hi: पहला विकल्प
hr: Prva opcija
hu: Első lehetőség
it: Prima opzione
ja: 最初のオプション
ko: 첫 번째 옵션
lt: Pirmas pasirinkimas
nl: Eerste optie
no: Første alternativ
pl: Pierwsza opcja
pt_br: Primeira Opção
ro: Prima opțiune
ru: Первый вариант
sv_se: Första alternativet
th: ตัวเลือกแรก
tr: İlk Seçenek
uk: Перший варіант
vi: Tùy chọn đầu tiên
zh_cn: 第一选项
zh_tw: 第一個選項

source: Fitness Friends
ar: أصدقاء اللياقة
bg: Фитнес приятели
cs: Fitness kamarádi
da: Fitnessvenner
de: Fitnessfreunde
el: Φίλοι Γυμναστικής
es_es: Amigos del fitness
fi: Kuntoilukaverit
fr: Amis sportifs
he: חבר'ה בכושר
hi: फ़िटनेस दोस्त
hr: Fitnes prijatelji
hu: Fitneszbarátok
it: Amici del fitness
ja: フィットネスフレンズ
ko: 피트니스 친구
lt: Fitness draugai
nl: Fitnessvrienden
no: Treningsvenner
pl: Znajomi fit
pt_br: Amigos do Fitness
ro: Prieteni de fitness
ru: Фитнес-друзья
th: เพื่อนสายฟิตเนส
tr: Spor Arkadaşları
uk: Фітнес-друзі
vi: Bạn bè thể thao
zh_cn: 健身好友
zh_tw: 健身好友

source: Flags
ar: الأعلام
bg: Флагове
cs: Vlajky
da: Flag
de: Flaggen
el: Σημαίες
es_es: Banderas
fi: Liput
fr: Drapeaux
he: דגלים
hi: झंडियाँ
hr: Zastavice
hu: Jelzők
it: Flag
ja: フラグ
ko: 플래그
lt: Vėliavos
nl: Vlaggen
no: Flagg
pl: Flagi
pt_br: Bandeiras
ro: Steaguri
ru: Флаги
sv_se: Flaggor
th: ธง
tr: Bayraklar
uk: Прапори
vi: Cờ
zh_cn: 旗帜
zh_tw: 旗標

source: Flexible text channel names
ar: أسماء قنوات النصوص المرنة
bg: Гъвкави имена на текстови канали
cs: Flexibilní názvy textových kanálů
da: Fleksible tekstkanalnavne
de: Flexible Namen für Textkanäle
el: Ευέλικτα ονόματα κειμενικών καναλιών
es_es: Nombres de canales de texto flexibles
fi: Joustavat tekstikanavanimet
fr: Noms de salons textuels flexibles
he: שמות ערוצי טקסט גמישים
hi: लचीले टेक्स्ट चैनल नाम
hr: Fleksibilni nazivi tekstualnih kanala
hu: Rugalmas szövegcsatorna-nevek
it: Nomi flessibili per i canali di testo
ja: 柔軟なテキストチャンネル名
ko: 유연한 텍스트 채널 이름
lt: Lankstūs tekstinių kanalų pavadinimai
nl: Flexibele tekstkanaalnamen
no: Fleksible tekstkanalnavn
pl: Elastyczne nazwy kanałów tekstowych
pt_br: Nomes flexíveis de canais de texto
ro: Nume flexibile pentru canalele text
ru: Гибкие названия текстовых каналов
sv_se: Flexibla textkanalnamn
th: ชื่อแชนแนลข้อความที่ยืดหยุ่น
tr: Esnek metin kanalı adları
uk: Гнучкі назви текстових каналів
vi: Tên kênh văn bản linh hoạt
zh_cn: 灵活的文本频道名称
zh_tw: 彈性文字頻道名稱

source: Fluxer application icon
ar: أيقونة تطبيق Fluxer
bg: Икона на приложението Fluxer
cs: Ikona aplikace Fluxer
da: Fluxer-appikon
de: Fluxer-Anwendungssymbol
el: Εικονίδιο εφαρμογής Fluxer
es_es: Icono de la aplicación Fluxer
fi: Fluxer-sovelluksen kuvake
fr: Icône de l'application Fluxer
he: אייקון אפליקציית Fluxer
hi: Fluxer एप्लिकेशन आइकन
hr: Ikona aplikacije Fluxer
hu: Fluxer alkalmazásikon
it: Icona dell'app Fluxer
ja: Fluxerアプリケーションアイコン
ko: Fluxer 애플리케이션 아이콘
lt: Fluxer programėlės piktograma
nl: Fluxer applicatiepictogram
no: Fluxer-appikon
pl: Ikona aplikacji Fluxer
pt_br: Ícone do aplicativo Fluxer
ro: Pictograma aplicației Fluxer
ru: Значок приложения Fluxer
sv_se: Fluxer-applikationsikon
th: ไอคอนแอป Fluxer
tr: Fluxer uygulama simgesi
uk: Значок застосунку Fluxer
vi: Biểu tượng ứng dụng Fluxer
zh_cn: Fluxer应用图标
zh_tw: Fluxer 應用程式圖示

source: Fluxer application symbol
ar: رمز تطبيق Fluxer
bg: Символ на приложението Fluxer
cs: Symbol aplikace Fluxer
da: Fluxer-appsymbol
de: Fluxer-Anwendungssymbol
el: Σύμβολο εφαρμογής Fluxer
es_es: Símbolo de la aplicación Fluxer
fi: Fluxer-sovelluksen symboli
fr: Symbole de l'application Fluxer
he: סמל האפליקציה Fluxer
hi: Fluxer एप्लिकेशन प्रतीक
hr: Simbol aplikacije Fluxer
hu: Fluxer alkalmazásszimbólum
it: Simbolo dell'app Fluxer
ja: Fluxerアプリケーションシンボル
ko: Fluxer 애플리케이션 심볼
lt: Fluxer programėlės simbolis
nl: Fluxer applicatiesymbool
no: Fluxer-appsymbol
pl: Symbol aplikacji Fluxer
pt_br: Símbolo do aplicativo Fluxer
ro: Simbolul aplicației Fluxer
ru: Символ приложения Fluxer
sv_se: Fluxer-applikationssymbol
th: สัญลักษณ์แอป Fluxer
tr: Fluxer uygulama sembolü
uk: Символ застосунку Fluxer
vi: Biểu tượng Fluxer
zh_cn: Fluxer应用符号
zh_tw: Fluxer 應用程式符號

source: Fluxer avoids sending push notifications to your mobile devices when you are at your computer. Use this setting to control how long you need to be inactive on desktop for before you receive push notifications, ranging from 1 minute to 10 minutes.
ar: يتجنب Fluxer إرسال إشعارات الدفع إلى أجهزتك المحمولة عندما تكون على جهاز الكمبيوتر الخاص بك. استخدم هذا الإعداد للتحكم في المدة التي تحتاج إلى أن تكون غير نشط على سطح المكتب قبل أن تتلقى إشعارات الدفع، تتراوح من دقيقة واحدة إلى 10 دقائق.
bg: Fluxer се въздържа от изпращане на push известия към мобилните ви устройства, когато сте на компютъра си. Използвайте тази настройка, за да контролирате колко време трябва да сте неактивни на десктопа, преди да получите push известие – от 1 до 10 минути.
cs: Fluxer se vyhýbá posílání push oznámení na mobilní zařízení, když jste u počítače. Nastavením určíte, jak dlouho musíte být neaktivní na desktopu, než obdržíte push oznámení, od 1 do 10 minut.
da: Fluxer undgår at sende push-notifikationer til dine mobile enheder, når du er ved din computer. Brug denne indstilling til at styre, hvor længe du skal være inaktiv på skrivebordet, inden du modtager push-notifikationer, fra 1 til 10 minutter.
de: Fluxer vermeidet das Senden von Push-Benachrichtigungen an deine mobilen Geräte, wenn du am Computer bist. Mit dieser Einstellung legst du fest, wie lange du auf dem Desktop inaktiv sein musst, bevor du Push-Benachrichtigungen erhältst – von 1 Minute bis 10 Minuten.
el: Το Fluxer αποφεύγει την αποστολή ειδοποιήσεων push στις κινητές συσκευές όταν βρίσκεστε στον υπολογιστή. Χρησιμοποιήστε αυτήν τη ρύθμιση για να ελέγξετε πόσο πρέπει να είστε ανενεργοί στον υπολογιστή πριν λάβετε ειδοποιήσεις push, από 1 έως 10 λεπτά.
es_es: Fluxer evita enviar notificaciones push a tus dispositivos móviles cuando estás en tu ordenador. Usa este ajuste para controlar cuánto tiempo necesitas estar inactivo en el escritorio antes de recibir notificaciones push, desde 1 minuto hasta 10 minutos.
fi: Fluxer välttää push-ilmoitusten lähettämistä mobiililaitteeseen, kun olet tietokoneella. Käytä tätä asetusta määrittääksesi, kuinka kauan sinun täytyy olla passiivinen työpöydällä ennen kuin saat push-ilmoituksia, välillä 1–10 minuuttia.
fr: Fluxer évite d'envoyer des notifications push à tes appareils mobiles quand tu es sur ton ordinateur. Utilise ce réglage pour définir combien de temps tu dois être inactif sur le bureau avant de recevoir des notifications push, de 1 à 10 minutes.
he: Fluxer נמנע מלשלוח התראות דחיפה למכשירים הניידים שלך כשאתה מול המחשב. השתמש בהגדרה זו כדי לקבוע כמה זמן להיות לא פעיל במחשב לפני שתקבל התראות דחיפה, בין דקה ל-10 דקות.
hi: जब आप अपने कंप्यूटर पर होते हैं तो Fluxer आपके मोबाइल उपकरणों को पुश नोटिफिकेशन भेजने से बचता है। इस सेटिंग का उपयोग करके निर्धारित करें कि पुश नोटिफिकेशन आने से पहले आपको डेस्कटॉप पर कितनी देर तक निष्क्रिय रहना होगा, 1 मिनट से 10 मिनट तक।
hr: Fluxer izbjegava slanje push obavijesti na vaše mobilne uređaje kada ste na računalu. Koristite ovu postavku da kontrolirate koliko dugo morate biti neaktivni na desktopu prije nego što primite push obavijesti, u rasponu od 1 minute do 10 minuta.
hu: A Fluxer elkerüli a push-értesítések küldését a mobil eszközeidre, amikor a számítógépnél vagy. Ezzel a beállítással szabályozhatod, mennyi ideig kell inaktívnak lenned az asztali verzióban, mielőtt push-értesítéseket kapsz, 1 perctől 10 percig.
it: Fluxer evita di inviare notifiche push ai tuoi dispositivi mobili quando sei al computer. Usa questa impostazione per controllare quanto tempo devi restare inattivo su desktop prima di ricevere notifiche push, da 1 a 10 minuti.
ja: Fluxerは、あなたがコンピューターにいるときにモバイルデバイスにプッシュ通知を送信しません。この設定を使用して、デスクトップで非アクティブになってからプッシュ通知を受け取るまでの時間を1分から10分の範囲で制御できます。
ko: Fluxer는 컴퓨터 앞에 있을 때 모바일 기기로 푸시 알림을 보내지 않습니다. 이 설정으로 데스크톱에서 비활성 상태가 되어야 푸시 알림을 받을지 1분에서 10분까지 조정할 수 있습니다.
lt: Fluxer vengia siųsti pranešimus į jūsų mobiliuosius įrenginius, kai esate prie kompiuterio. Naudokite šį nustatymą, norėdami nustatyti, kiek laiko turite būti neaktyvus prie darbalaukio, kol gausite pranešimus, nuo 1 minutės iki 10 minučių.
nl: Fluxer vermijdt het sturen van pushmeldingen naar je mobiele apparaten wanneer je achter je computer zit. Gebruik deze instelling om te bepalen hoe lang je inactief moet zijn op desktop voordat je pushmeldingen ontvangt, van 1 minuut tot 10 minuten.
no: Fluxer unngår å sende push-varsler til mobilenhetene dine når du er ved datamaskinen. Bruk denne innstillingen for å angi hvor lenge du må være inaktiv på desktop før du får push-varsler, fra 1 til 10 minutter.
pl: Fluxer unika wysyłania powiadomień push na urządzenia mobilne, gdy jesteś przy komputerze. Ustaw tutaj, jak długo musisz być nieaktywny na komputerze, zanim otrzymasz powiadomienia push — od 1 do 10 minut.
pt_br: O Fluxer evita enviar notificações push para seus dispositivos móveis quando você está no computador. Use esta configuração para controlar por quanto tempo você precisa estar inativo no desktop antes de receber notificações push, variando de 1 minuto a 10 minutos.
ro: Fluxer evită trimiterea notificărilor push către dispozitivele mobile când ești la computer. Folosește această setare pentru a controla cât timp trebuie să fii inactiv pe desktop înainte să primești notificări push, între 1 și 10 minute.
ru: Fluxer не отправляет push-уведомления на мобильные устройства, когда ты за компьютером. Используй этот параметр, чтобы задать период неактивности на рабочем столе от 1 до 10 минут перед тем, как начнут приходить уведомления.
sv_se: Fluxer undviker att skicka push-meddelanden till dina mobila enheter när du är vid datorn. Använd den här inställningen för att styra hur länge du behöver vara inaktiv på skrivbordet innan du får push-meddelanden, från 1 minut till 10 minuter.
th: Fluxer จะหลีกเลี่ยงการส่งการแจ้งเตือนไปยังอุปกรณ์มือถือ เมื่อคุณอยู่หน้าคอมพิวเตอร์ ใช้การตั้งค่านี้เพื่อกำหนดระยะเวลาที่ต้องไม่เคลื่อนไหวบนเดสก์ท็อปก่อนจะรับการแจ้งเตือน ตั้งแต่ 1 นาที ถึง 10 นาที
tr: Fluxer, bilgisayarınızdayken mobil cihazlarınıza anlık bildirimler göndermekten kaçınır. Anlık bildirimleri almadan önce masaüstünde ne kadar süre hareketsiz kalmanız gerektiğini kontrol etmek için bu ayarı kullanın, süre 1 dakika ile 10 dakika arasında değişir.
uk: Fluxer уникає надсилання push-сповіщень на мобільні пристрої, коли ти за комп'ютером. Використай це налаштування, щоб вибрати, як довго потрібно бути неактивним на десктопі, перш ніж отримаєш push-сповіщення — від 1 до 10 хвилин.
vi: Fluxer tránh gửi thông báo đẩy đến thiết bị di động khi bạn đang dùng máy tính. Dùng cài đặt này để điều chỉnh thời gian bạn phải không hoạt động trên máy tính trước khi nhận thông báo, từ 1 đến 10 phút.
zh_cn: Fluxer会在您使用电脑时避免向移动设备发送推送通知。使用此设置可控制在接收推送通知前需要在桌面端处于非活动状态的时间，范围从1分钟到10分钟。
zh_tw: Fluxer 會在你使用電腦時避免發送推播通知到行動裝置。透過此設定可調整在桌面上閒置多久後才會收到推播通知，範圍為 1 分鐘到 10 分鐘。
