Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: You're caught up
ar: لقد بلغت
bg: Наваксали сте
cs: Jsi v obraze
da: Du er ajour
de: Du bist auf dem Laufenden
el: Έχεις καλύψει όλα
es_es: Estás al día
fi: Olet ajan tasalla
fr: Tu es à jour
he: אתה מעודכן
hi: तुम सब कुछ देख चुके हो
hr: Uhvatili ste se
hu: Bepótoltál mindent
it: Sei aggiornato
ja: すべて読み込みました
ko: 모든 내용을 확인했습니다
lt: Tu pasiveikei
nl: Je bent bij
no: Du er oppdatert
pl: Jesteś na bieżąco
pt_br: Você está em dia
ro: Ești la zi
ru: Ты всё просмотрел
sv_se: Du är ikapp
th: คุณตามทันแล้ว
tr: Güncelsin
uk: Ти все переглянув
vi: Bạn đã theo kịp
zh_cn: 您已赶上
zh_tw: 您已追上

source: You're currently on a gift subscription. It won't renew. You can redeem more gift codes to extend it. Recurring subscriptions can be started after your gift time ends.
ar: أنت حالياً على اشتراك هدية. لن يتم تجديده. يمكنك استرداد المزيد من رموز الهدايا لتمديده. يمكن بدء الاشتراكات المتكررة بعد انتهاء وقت هديتك.
bg: В момента си на абонамент за подарък. Той няма да се поднови. Можеш да използваш още кодове за подаръци, за да го удължиш. Повтарящите се абонаменти могат да започнат след като времето на подаръка ти изтече.
cs: Aktuálně máte dárkové předplatné. Nebude se obnovovat. Můžete uplatnit více dárkových kódů k jeho prodloužení. Opakovaná předplatná mohou být zahájena po skončení vašeho dárkového času.
da: Du er i øjeblikket på et gaveabonnement. Det vil ikke blive fornyet. Du kan indløse flere gavekoder for at forlænge det. Abonnementer med tilbagevendende betaling kan startes, efter din gaveperiode er slut.
de: Du bist derzeit in einem Geschenksubscription. Es wird nicht automatisch verlängert. Du kannst weitere Geschenkcodes einlösen, um es zu verlängern. Wiederkehrende Abonnements können nach Ablauf deiner Geschenkzeit gestartet werden.
el: Είστε αυτή τη στιγμή σε συνδρομή δώρου. Δεν θα ανανεωθεί. Μπορείτε να εξαργυρώσετε περισσότερους κωδικούς δώρου για να την επεκτείνετε. Οι επαναλαμβανόμενες συνδρομές μπορούν να ξεκινήσουν μετά την λήξη του χρόνου δώρου σας.
es_es: Actualmente estás en una suscripción de regalo. No se renovará. Puedes canjear más códigos de regalo para ampliarlo. Las suscripciones recurrentes se pueden iniciar después de que termine tu tiempo de regalo.
fr: Vous êtes actuellement sur un abonnement cadeau. Il ne se renouvellera pas. Vous pouvez échanger plus de codes cadeaux pour le prolonger. Les abonnements récurrents peuvent être commencés après la fin de votre temps de cadeau.
he: אתה כרגע במנוי מתנה. הוא לא יתחדש. אתה יכול לממש עוד קודי מתנה כדי להאריך אותו. מנויים חוזרים יכולים להתחיל לאחר שסוף זמן המתנה שלך.
hi: आप वर्तमान में एक उपहार सदस्यता पर हैं। यह नवीनीकरण नहीं होगा। आप इसे बढ़ाने के लिए अधिक उपहार कोड भुना सकते हैं। आवर्ती सदस्यताएँ आपके उपहार के समय समाप्त होने के बाद शुरू की जा सकती हैं।
hr: Trenutno ste na pretplati za poklon. Neće se obnoviti. Možete iskoristiti više kodova za poklone da je produžite. Ponovljene pretplate mogu se započeti nakon što vaše vrijeme poklona istekne.
hu: Jelenleg ajándék előfizetésen van. Ez nem fog megújulni. További ajándék kódokat válthat be a meghosszabbításhoz. Ismétlődő előfizetések a ajándék ideje lejárta után indíthatók.
it: Attualmente sei su un abbonamento regalo. Non si rinnoverà. Puoi riscattare ulteriori codici regalo per estenderlo. Gli abbonamenti ricorrenti possono essere attivati dopo la scadenza del tuo tempo regalo.
ko: 현재 기프트 구독 중입니다. 자동 갱신되지 않습니다. 기프트 시간을 연장하기 위해 더 많은 기프트 코드를 사용할 수 있습니다. 기프트 시간이 끝난 후에는 정기 구독을 시작할 수 있습니다.
lt: Šiuo metu esate dovanų prenumeratoje. Ji nebus atnaujinta. Galite išpirkti daugiau dovanų kodų, kad ją pratęstumėte. Pasikartojančios prenumeratos gali būti pradėtos po to, kai baigsis jūsų dovanų laikas.
no: Du er for øyeblikket på et gaveabonnement. Det vil ikke bli fornyet. Du kan innløse flere gavekoder for å forlenge det. Abonnement med gjentakelse kan startes etter at gaveperioden din er over.
pl: Obecnie jesteś na subskrypcji prezentowej. Nie będzie ona odnawiana. Możesz zrealizować więcej kodów prezentowych, aby ją przedłużyć. Subskrypcje cykliczne można rozpocząć po zakończeniu czasu prezentu.
pt_br: Você está atualmente em uma assinatura de presente. Ela não será renovada. Você pode resgatar mais códigos de presente para estendê-la. Assinaturas recorrentes podem ser iniciadas após o término do seu tempo de presente.
ro: Ești în prezent pe un abonament de cadou. Nu se va reînnoi. Poți răscumpăra mai multe coduri de cadou pentru a-l extinde. Abonamentele recurente pot fi începute după ce timpul tău de cadou se încheie.
ru: Вы сейчас на подарочной подписке. Она не будет продлена. Вы можете обменять больше подарочных кодов, чтобы продлить её. Повторяющиеся подписки можно начать после окончания вашего времени подарка.
sv_se: Du är för närvarande på en presentprenumeration. Den kommer inte att förnyas. Du kan lösa in fler presentkoder för att förlänga den. Återkommande prenumerationer kan startas efter att din presenttid har slutat.
th: คุณกำลังอยู่ในการสมัครสมาชิกของขวัญ มันจะไม่ต่ออายุ คุณสามารถแลกโค้ดของขวัญเพิ่มเติมเพื่อขยายมัน การสมัครสมาชิกแบบต่อเนื่องสามารถเริ่มได้หลังจากเวลาของขวัญของคุณสิ้นสุดลง.
tr: Şu anda bir hediye aboneliğindesiniz. Yenilenmeyecek. Bunu uzatmak için daha fazla hediye kodu kullanabilirsiniz. Tekrarlayan abonelikler, hediye süreniz sona erdikten sonra başlatılabilir.
uk: Ви наразі на подарунковій підписці. Вона не буде автоматично продовжена. Ви можете обміняти більше подарункових кодів, щоб продовжити її. Повторювані підписки можуть бути розпочаті після закінчення вашого часу подарунка.
vi: Bạn hiện đang ở trong một gói quà tặng. Nó sẽ không tự động gia hạn. Bạn có thể đổi thêm mã quà tặng để mở rộng nó. Các gói đăng ký định kỳ có thể được bắt đầu sau khi thời gian quà tặng của bạn kết thúc.
zh_cn: 您当前处于礼品订阅中。它不会续订。您可以兑换更多礼品码来延长它。定期订阅可以在您的礼品时间结束后开始。
zh_tw: 您目前在使用禮物訂閱。它不會自動續訂。您可以兌換更多禮物代碼來延長它。定期訂閱可以在您的禮物時間結束後開始。

source: You're currently timed out from this community. Messaging, reactions, and voice access are blocked until the timeout expires.
ar: أنت حاليًا في مهلة من هذا المجتمع. الرسائل وردود الفعل والوصول الصوتي محظورة حتى تنتهي المهلة.
bg: В момента сте в таймаут в тази общност. Изпращането на съобщения, реакциите и достъпът до глас са блокирани, докато таймаутът не изтече.
cs: Momentálně jsi z této komunity v časovém limitu. Zprávy, reakce a přístup k hlasovým kanálům jsou zablokované až do vypršení.
da: Du er midlertidigt spærret fra dette fællesskab. Beskeder, reaktioner og tale er blokeret, indtil tidsbegrænsningen udløber.
de: Du bist derzeit in dieser Community in einer Auszeit. Nachrichten, Reaktionen und Sprachzugriff sind gesperrt, bis die Auszeit abläuft.
el: Είσαι προσωρινά αποκλεισμένος από αυτή την κοινότητα. Η αποστολή μηνυμάτων, οι αντιδράσεις και η πρόσβαση φωνής είναι μπλοκαρισμένες μέχρι να λήξει ο χρόνος.
es_es: Actualmente estás expulsado temporalmente de esta comunidad. Los mensajes, las reacciones y el acceso de voz están bloqueados hasta que expire la expulsión.
fi: Sinulla on tällä hetkellä aikakatkaisu tältä yhteisöltä. Viestit, reaktiot ja ääniyhteydet ovat estettyjä aikakatkaisun umpeutumiseen asti.
fr: Tu es actuellement en timeout dans cette communauté. Les messages, réactions et accès vocal sont bloqués jusqu'à la fin du timeout.
he: כרגע אתה מוגבל בקהילה זו. שליחת הודעות, תגובות וגישה לקול נחסמים עד שפסק הזמן יסתיים.
hi: तुम वर्तमान में इस कम्युनिटी से टाइमआउट पर हो। टाइमआउट खत्म होने तक मैसेजिंग, रिएक्शन और वॉइस एक्सेस ब्लॉक है।
hr: Trenutno ste isključeni iz ove zajednice. Slanje poruka, reakcije i pristup glasu su blokirani dok se isključenje ne završi.
hu: Jelenleg időtúllépés miatt tiltva vagy ebből a közösségből. Az üzenetküldés, reakciók és hanghozzáférés blokkolva van, amíg az időtúllépés le nem jár.
it: Sei temporaneamente escluso da questa community. Messaggi, reazioni e accesso vocale sono bloccati finché il timeout non scade.
ja: 現在、このコミュニティからタイムアウト中です。タイムアウトが終了するまで、メッセージ送信、リアクション、ボイスアクセスがブロックされます。
ko: 현재 이 커뮤니티에서 타임아웃 상태입니다. 타임아웃이 끝날 때까지 메시지, 반응, 음성 접근이 차단됩니다.
lt: Šiuo metu esi laikinai atjungtas nuo šios bendruomenės. Žinučių siuntimas, reakcijos ir balso prieiga yra užblokuoti, kol baigsis laiko limitas.
nl: Je bent momenteel uitgeschakeld in deze community. Berichten, reacties en spraaktoegang zijn geblokkeerd totdat de time-out verloopt.
no: Du er midlertidig utestengt fra dette fellesskapet. Meldinger, reaksjoner og tale er blokkert til tidsfristen utløper.
pl: Aktualnie masz timeout w tej społeczności. Wysyłanie wiadomości, reakcje i dostęp do głosu są zablokowane do końca timeoutu.
pt_br: Você está atualmente em tempo limite desta comunidade. Mensagens, reações e acesso de voz estão bloqueados até o tempo limite expirar.
ro: Ești în prezent temporizat din această comunitate. Mesajele, reacțiile și accesul vocal sunt blocate până expiră timpul.
ru: На тебя наложен тайм-аут в этом сообществе. Отправка сообщений, реакции и голосовой доступ заблокированы до его окончания.
sv_se: Du är för närvarande utestängd från denna community. Meddelanden, reaktioner och röståtkomst är blockerade tills utestängningen går ut.
th: คุณถูกจำกัดเวลาในชุมชนนี้ การส่งข้อความ ปฏิกิริยา และการใช้เสียงถูกบล็อกจนกว่าจะหมดช่วงเวลาจำกัด
tr: Şu anda bu topluluktan zaman aşımına uğradın. Zaman aşımı süresi dolana kadar mesajlaşma, tepkiler ve ses erişimi engellenir.
uk: Зараз ти в тайм-ауті цієї спільноти. Надсилання повідомлень, реакції та доступ до голосу заблоковано до завершення тайм-ауту.
vi: Bạn đang bị đình chỉ trong cộng đồng này. Không thể gửi tin nhắn, phản ứng hay truy cập thoại cho đến khi thời gian kết thúc.
zh_cn: 您目前在此社区处于超时状态。消息发送、反应和语音访问被阻止，直到超时结束。
zh_tw: 您目前被此社群暫停。訊息、回應與語音存取皆會在暫停期結束前被封鎖。

source: You're deleting messages too quickly
ar: أنت تحذف الرسائل بسرعة كبيرة
bg: Изтривате съобщения твърде бързо
cs: Mažeš zprávy příliš rychle
da: Du sletter beskeder for hurtigt
de: Du löschst Nachrichten zu schnell
el: Διαγράφεις μηνύματα πολύ γρήγορα
es_es: Estás eliminando mensajes demasiado rápido
fi: Poistat viestejä liian nopeasti
fr: Tu supprimes des messages trop rapidement
he: אתה מוחק הודעות מהר מדי
hi: तुम बहुत जल्दी संदेश हटा रहे हो
hr: Brišete poruke prebrzo
hu: Túl gyorsan törölsz üzeneteket
it: Stai eliminando i messaggi troppo velocemente
ja: メッセージの削除が速すぎます
ko: 메시지를 너무 빠르게 삭제하고 있습니다
lt: Tu per greitai trini žinutes
nl: Je verwijdert berichten te snel
no: Du sletter meldinger for raskt
pl: Usuwasz wiadomości zbyt szybko
pt_br: Você está excluindo mensagens muito rapidamente
ro: Ștergi prea rapid mesaje
ru: Ты удаляешь сообщения слишком быстро
sv_se: Du tar bort meddelanden för snabbt
th: คุณลบข้อความเร็วเกินไป
tr: Mesajları çok hızlı siliyorsun
uk: Ти видаляєш повідомлення занадто швидко
vi: Bạn đang xoá tin nhắn quá nhanh
zh_cn: 您删除消息过快
zh_tw: 您刪除訊息的速度過快

source: You're editing messages too quickly
ar: أنت تعدل الرسائل بسرعة كبيرة
bg: Редактирате съобщения твърде бързо
cs: Upravuješ zprávy příliš rychle
da: Du redigerer beskeder for hurtigt
de: Du bearbeitest Nachrichten zu schnell
el: Επεξεργάζεσαι μηνύματα πολύ γρήγορα
es_es: Estás editando mensajes demasiado rápido
fi: Muokkaat viestejä liian nopeasti
fr: Tu modifies des messages trop rapidement
he: אתה עורך הודעות מהר מדי
hi: तुम बहुत जल्दी संदेश संपादित कर रहे हो
hr: Uređujete poruke prebrzo
hu: Túl gyorsan szerkeszted az üzeneteket
it: Stai modificando i messaggi troppo velocemente
ja: メッセージの編集が速すぎます
ko: 메시지를 너무 빠르게 수정하고 있습니다
lt: Tu per greitai redaguoji žinutes
nl: Je bewerkt berichten te snel
no: Du redigerer meldinger for raskt
pl: Edytujesz wiadomości zbyt szybko
pt_br: Você está editando mensagens muito rapidamente
ro: Editezi prea rapid mesaje
ru: Ты редактируешь сообщения слишком быстро
sv_se: Du redigerar meddelanden för snabbt
th: คุณแก้ไขข้อความเร็วเกินไป
tr: Mesajları çok hızlı düzenliyorsun
uk: Ти редагуєш повідомлення занадто швидко
vi: Bạn đang chỉnh sửa tin nhắn quá nhanh
zh_cn: 您编辑消息的速度太快了
zh_tw: 您編輯訊息的速度過快

source: You're here, {username}! Just in time to rock 'n' roll!
ar: أنت هنا، {username}! في الوقت المناسب تمامًا للاستمتاع!
bg: Ти си тук, {username}! Точно навреме за рокендрол!
cs: Jsi tu, {username}! Právě včas na rock 'n' roll!
da: Du er her, {username}! Lige i tide til at rokke 'n' roll!
de: Da bist du, {username}! Gerade rechtzeitig für Rock 'n' Roll!
el: Είσαι εδώ, {username}! Ακριβώς στην ώρα για να ροκάρεις!
es_es: ¡Estás aquí, {username}! ¡Justo a tiempo para rock 'n' roll!
fi: Olet täällä, {username}! Juuri ajoissa rokkaamaan!
fr: Tu es là, {username} ! Juste à temps pour faire du rock 'n' roll !
he: אתה כאן, {username}! בדיוק בזמן ל-rock 'n' roll!
hi: तुम आए, {username}! रॉक 'n' रोल के लिए सही समय पर!
hr: Evo te, {username}! Baš na vrijeme za rock 'n' roll!
hu: Itt vagy, {username}! Pont időben a rock 'n' rollhoz!
it: Sei arrivato, {username}! Proprio in tempo per fare rock 'n' roll!
ja: {username}さん、ようこそ！ちょうどロックンロールする時間です！
ko: {username}! 등장하셨군요! 딱 록앤롤 시작할 시간이에요!
lt: Tu čia, {username}! Kaip tik laiku, kad pasiroplytum!
nl: Je bent er, {username}! Net op tijd om te rocken!
no: Du er her, {username}! Akkurat i tide for å rocke 'n' roll!
pl: Jesteś tutaj, {username}! W sam raz, by rozbujać rock 'n' rolla!
pt_br: Você chegou, {username}! Bem na hora de rock 'n' roll!
ro: Ești aici, {username}! Exact la timp pentru rock 'n' roll!
ru: Ты здесь, {username}! Как раз вовремя для рок-н-ролла!
sv_se: Du är här, {username}! Precis i tid för att rocka loss!
th: คุณมาแล้ว {username}! มาถึงพอดีเพื่อร็อกแอนด์โรล!
tr: Buradasın, {username}! Tam rock 'n' roll zamanı!
uk: Ти тут, {username}! Якраз вчасно, щоб зажигати рок-н-рол!
vi: Bạn đến rồi, {username}! Vừa kịp để quẩy thôi!
zh_cn: 你来了，{username}！来得正是时候，准备摇滚吧！
zh_tw: 您來了，{username}！正好趕上搖滾派對！

source: You're in preview mode
ar: أنت في وضع المعاينة
bg: В режим на визуализация сте
cs: Jsi v náhledovém režimu
da: Du er i forhåndsvisningstilstand
de: Du bist im Vorschaumodus
el: Είσαι σε λειτουργία προεπισκόπησης
es_es: Estás en modo de vista previa
fi: Olet esikatselutilassa
fr: Tu es en mode aperçu
he: אתה במצב תצוגה מקדימה
hi: तुम पूर्वावलोकन मोड में हो
hr: U pretpregledu si
hu: Előnézeti módban vagy
it: Sei in modalità anteprima
ja: プレビューモードです
ko: 미리보기 모드입니다
lt: Tu peržiūros režime
nl: Je bent in voorbeeldmodus
no: Du er i forhåndsvisningsmodus
pl: Jesteś w trybie podglądu
pt_br: Você está no modo de visualização
ro: Ești în modul previzualizare
ru: Ты в режиме предварительного просмотра
sv_se: Du är i förhandsgranskningsläge
th: คุณอยู่ในโหมดพรีวิว
tr: Önizleme modundasın
uk: Ти в режимі попереднього перегляду
vi: Bạn đang ở chế độ xem trước
zh_cn: 您正处于预览模式
zh_tw: 您正在預覽模式

source: You're in the call
ar: أنت في المكالمة
bg: Ти си в обаждането
cs: Jste v hovoru
da: Du er i opkaldet
de: Du bist im Anruf
el: Είσαι στην κλήση
es_es: Estás en la llamada
fr: Vous êtes dans l'appel
he: אתה בשיחה
hi: आप कॉल में हैं
hr: Ti si u pozivu
hu: A hívásban vagy
it: Sei nella chiamata
ko: 당신은 통화 중입니다
lt: Jūs esate skambutyje
no: Du er i samtalen
pl: Jesteś w rozmowie
pt_br: Você está na chamada
ro: Ești în apel
ru: Вы в звонке
sv_se: Du är i samtalet
th: คุณอยู่ในสายโทร
tr: Çağrının içindesin
uk: Ви в дзвінку
vi: Bạn đang trong cuộc gọi
zh_cn: 您正在通话中
zh_tw: 您正在通話中

source: You're in the voice channel
ar: أنت في قناة الصوت
bg: Във гласовия канал сте
cs: Jsi v hlasovém kanálu
da: Du er i talekanalen
de: Du bist im Sprachkanal
el: Είσαι στο φωνητικό κανάλι
es_es: Estás en el canal de voz
fi: Olet äänikanavalla
fr: Tu es dans le salon vocal
he: אתה בערוץ הקול
hi: तुम वॉइस चैनल में हो
hr: U glasovnom kanalu si
hu: A hangcsatornában vagy
it: Sei nel canale vocale
ja: ボイスチャンネルに参加しています
ko: 음성 채널에 참여 중입니다
lt: Tu balsiniame kanale
nl: Je bent in het spraakkanaal
no: Du er i stemmekanalen
pl: Jesteś na kanale głosowym
pt_br: Você está no canal de voz
ro: Ești în canalul vocal
ru: Ты в голосовом канале
sv_se: Du är i röstkanalen
th: คุณอยู่ในแชนแนลเสียง
tr: Ses kanalındasın
uk: Ти в голосовому каналі
vi: Bạn đang ở trong kênh thoại
zh_cn: 您在语音频道中
zh_tw: 您在語音頻道中

source: You're sending messages too quickly
ar: أنت ترسل الرسائل بسرعة كبيرة
bg: Изпращате съобщения твърде бързо
cs: Posíláš zprávy příliš rychle
da: Du sender beskeder for hurtigt
de: Du sendest Nachrichten zu schnell
el: Στέλνεις μηνύματα πολύ γρήγορα
es_es: Estás enviando mensajes demasiado rápido
fi: Lähetät viestejä liian nopeasti
fr: Tu envoies des messages trop rapidement
he: אתה שולח הודעות מהר מדי
hi: तुम बहुत जल्दी संदेश भेज रहे हो
hr: Šaljete poruke prebrzo
hu: Túl gyorsan küldöd az üzeneteket
it: Stai inviando messaggi troppo velocemente
ja: メッセージの送信が速すぎます
ko: 메시지를 너무 빠르게 보내고 있습니다
lt: Tu per greitai siunti žinutes
nl: Je stuurt berichten te snel
no: Du sender meldinger for raskt
pl: Wysyłasz wiadomości zbyt szybko
pt_br: Você está enviando mensagens muito rapidamente
ro: Trimiți mesaje prea repede
ru: Ты отправляешь сообщения слишком быстро
sv_se: Du skickar meddelanden för snabbt
th: คุณส่งข้อความเร็วเกินไป
tr: Mesajları çok hızlı gönderiyorsun
uk: Ти надсилаєш повідомлення занадто швидко
vi: Bạn đang gửi tin nhắn quá nhanh
zh_cn: 您发送消息的速度太快了
zh_tw: 您傳送訊息的速度過快

source: You're Streaming!
ar: أنت تبث الآن!
bg: Стримваш!
cs: Streamujete!
da: Du streamer!
de: Du streamst!
el: Ροάτε!
es_es: ¡Estás Transmitiendo!
fr: Vous êtes en streaming !
he: אתה בשידור!
hi: आप स्ट्रीमिंग कर रहे हैं!
hr: Streamaš!
hu: Te most streamelsz!
it: Stai trasmettendo!
ko: 당신은 스트리밍 중입니다!
lt: Jūs transliuojate!
no: Du strømmer!
pl: Transmitujesz!
pt_br: Você está Streaming!
ro: Ești în Streaming!
ru: Вы в трансляции!
sv_se: Du strömmar!
th: คุณกำลังสตรีม!
tr: Yayın Yapıyorsunuz!
uk: Ви транслюєте!
vi: Bạn đang phát trực tiếp!
zh_cn: 您正在直播！
zh_tw: 您正在串流中！

source: You're viewing older messages
ar: أنت تشاهد رسائل أقدم
bg: Преглеждате по-стари съобщения
cs: Prohlížíš si starší zprávy
da: Du ser på ældre beskeder
de: Du siehst dir ältere Nachrichten an
el: Παρακολουθείς παλαιότερα μηνύματα
es_es: Estás viendo mensajes más antiguos
fi: Katselet vanhempia viestejä
fr: Tu consultes d'anciens messages
he: אתה צופה בהודעות ישנות יותר
hi: तुम पुराने संदेश देख रहे हो
hr: Gledate starije poruke
hu: Régebbi üzeneteket nézel
it: Stai visualizzando messaggi più vecchi
ja: 古いメッセージを表示しています
ko: 이전 메시지를 보고 있습니다
lt: Tu žiūri senesnes žinutes
nl: Je bekijkt oudere berichten
no: Du ser på eldre meldinger
pl: Oglądasz starsze wiadomości
pt_br: Você está visualizando mensagens mais antigas
ro: Vizualizezi mesaje mai vechi
ru: Ты просматриваешь более старые сообщения
sv_se: Du visar äldre meddelanden
th: คุณกำลังดูข้อความเก่า
tr: Eski mesajları görüntülüyorsun
uk: Ти переглядаєш старіші повідомлення
vi: Bạn đang xem tin nhắn cũ hơn
zh_cn: 您正在查看较早的消息
zh_tw: 您正在查看較舊的訊息

source: You've arrived, {username}! Enjoy the Jigowatt Joyride!
ar: لقد وصلت، {username}! استمتع بالرحلة الممتعة!
bg: Пристигнахте, {username}! Насладете се на Jigowatt Joyride!
cs: Dorazil(a) jsi, {username}! Užij si radostnou jízdu Jigowattem!
da: Du er ankommet, {username}! Nyd Jigowatt Joyride!
de: Du bist da, {username}! Viel Spaß auf der Jigowatt-Fahrt!
el: Έφτασες, {username}! Απόλαυσε τη βόλτα με το Jigowatt!
es_es: ¡Has llegado, {username}! ¡Disfruta del Jigowatt Joyride!
fi: Olet saapunut, {username}! Nautiskele Jigowatt Joyridesta!
fr: Tu es arrivé, {username} ! Profite de la Jigowatt Joyride !
he: הגעת, {username}! תהנה מנסיעת ה-Jigowatt Joyride!
hi: तुम आ गए, {username}! Jigowatt Joyride का आनंद लो!
hr: Stigli ste, {username}! Uživajte u Jigowatt vožnji!
hu: Megérkeztél, {username}! Élvezd a Jigowatt Joyride-ot!
it: Sei arrivato, {username}! Goditi il Jigowatt Joyride!
ja: {username}さん、到着しました！ジゴワット・ジョイライドをお楽しみください！
ko: {username}! 도착했습니다! 지고와트 조이라이드를 즐기세요!
lt: Tu atvykai, {username}! Mėgaukis Jigowatt kelione!
nl: Je bent gearriveerd, {username}! Geniet van de Jigowatt Joyride!
no: Du har ankommet, {username}! Nyt Jigowatt Joyride!
pl: Dotarłeś, {username}! Miłej przejażdżki Jigowatt Joyride!
pt_br: Você chegou, {username}! Aproveite o Jigowatt Joyride!
ro: Ai ajuns, {username}! Bucură-te de Jigowatt Joyride!
ru: Ты прибыл, {username}! Наслаждайся поездкой Джайговатт!
sv_se: Du har anlänt, {username}! Njut av Jigowatt Joyride!
th: คุณมาถึงแล้ว {username}! ขอให้สนุกกับการผจญภัย Jigowatt Joyride!
tr: Geldin, {username}! Jigowatt Joyride'ın keyfini çıkar!
uk: Ти прибув, {username}! Насолоджуйся принадним Joyride від Jigowatt!
vi: Bạn đã đến, {username}! Hãy tận hưởng chuyến Jigowatt vui nhộn!
zh_cn: 你已抵达，{username}！享受Jigowatt欢乐之旅吧！
zh_tw: 您抵達了，{username}！盡情享受 Jigowatt 樂翻天旅程吧！

source: You've been invited to install
ar: لقد دُعيت لتثبيت
bg: Поканени сте да инсталирате
cs: Byl(a) jsi pozván(a) k instalaci
da: Du er blevet inviteret til at installere
de: Du wurdest zur Installation eingeladen
el: Σε έχουν προσκαλέσει να εγκαταστήσεις
es_es: Te han invitado a instalar
fi: Sinut on kutsuttu asentamaan
fr: Tu as été invité à installer
he: הוזמנת להתקנה
hi: तुम्हें इंस्टॉल करने का निमंत्रण मिला है
hr: Pozvani ste da instalirate
hu: Meghívtak, hogy telepítsd
it: Sei stato invitato a installare
ja: インストールに招待されました
ko: 설치 초대를 받았습니다
lt: Tau buvo pasiūlyta įdiegti
nl: Je bent uitgenodigd om te installeren
no: Du har blitt invitert til å installere
pl: Zostałeś zaproszony do instalacji
pt_br: Você foi convidado a instalar
ro: Ai fost invitat să instalezi
ru: Тебя пригласили установить
sv_se: Du har blivit inbjuden att installera
th: คุณได้รับคำเชิญให้ติดตั้ง
tr: Yüklemeye davet edildin
uk: Тебе запросили встановити
vi: Bạn được mời cài đặt
zh_cn: 您已被邀请安装
zh_tw: 您已獲邀安裝

source: You've been invited to join
ar: لقد دُعيت للانضمام
bg: Поканени сте да се присъедините
cs: Byl(a) jsi pozván(a) ke vstupu
da: Du er blevet inviteret til at slutte dig til
de: Du wurdest eingeladen, beizutreten
el: Σε έχουν προσκαλέσει να συμμετάσχεις
es_es: Te han invitado a unirte
fi: Sinut on kutsuttu liittymään
fr: Tu as été invité à rejoindre
he: הוזמנת להצטרף
hi: तुम्हें शामिल होने का निमंत्रण मिला है
hr: Pozvani ste da se pridružite
hu: Meghívtak, hogy csatlakozz
it: Sei stato invitato a unirti
ja: 参加に招待されました
ko: 참여 초대를 받았습니다
lt: Tau buvo pasiūlyta prisijungti
nl: Je bent uitgenodigd om deel te nemen
no: Du har blitt invitert til å bli med
pl: Zostałeś zaproszony do dołączenia
pt_br: Você foi convidado a entrar
ro: Ai fost invitat să te alături
ru: Тебя пригласили присоединиться
sv_se: Du har blivit inbjuden att gå med
th: คุณได้รับคำเชิญให้เข้าร่วม
tr: Katılmaya davet edildin
uk: Тебе запросили приєднатися
vi: Bạn được mời tham gia
zh_cn: 您已被邀请加入
zh_tw: 您已被邀請加入
