Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: {unreadCount} new messages since {compactTime}
ar: {unreadCount} رسائل جديدة منذ {compactTime}
bg: {unreadCount} нови съобщения от {compactTime}
cs: {unreadCount} nové zprávy od {compactTime}
da: {unreadCount} nye beskeder siden {compactTime}
de: {unreadCount} neue Nachrichten seit {compactTime}
el: {unreadCount} νέα μηνύματα από {compactTime}
es_es: {unreadCount} nuevos mensajes desde {compactTime}
fi: {unreadCount} uutta viestiä sitten {compactTime}
fr: {unreadCount} nouveaux messages depuis {compactTime}
he: {unreadCount} הודעות חדשות מאז {compactTime}
hi: {unreadCount} नए संदेश {compactTime} से
hr: {unreadCount} nove poruke od {compactTime}
hu: {unreadCount} új üzenet {compactTime} óta
it: {unreadCount} nuovi messaggi da {compactTime}
ja: {unreadCount}件の新しいメッセージ({compactTime}以降)
ko: {unreadCount}개의 새 메시지 (이) 후 {compactTime}
lt: {unreadCount} naujos žinutės nuo {compactTime}
nl: {unreadCount} nieuwe berichten sinds {compactTime}
no: {unreadCount} nye meldinger siden {compactTime}
pl: {unreadCount} nowe wiadomości od {compactTime}
pt_br: {unreadCount} novas mensagens desde {compactTime}
ro: {unreadCount} mesaje noi de la {compactTime}
ru: {unreadCount} новые сообщения с {compactTime}
sv_se: {unreadCount} nya meddelanden sedan {compactTime}
th: ข้อความใหม่ {unreadCount} ข้อความตั้งแต่ {compactTime}
tr: {unreadCount} yeni mesajlar {compactTime} itibarıyla
uk: {unreadCount} нових повідомлень з {compactTime}
vi: {unreadCount} tin nhắn mới kể từ {compactTime}
zh_cn: {unreadCount} 条新消息，自 {compactTime} 以来
zh_tw: {unreadCount} 條新訊息，自 {compactTime} 以來

source: {unreadCount} new since {shortTime}
ar: {unreadCount} جديدة منذ {shortTime}
bg: {unreadCount} ново от {shortTime}
cs: {unreadCount} nové od {shortTime}
da: {unreadCount} nye siden {shortTime}
de: {unreadCount} neue seit {shortTime}
el: {unreadCount} νέα από {shortTime}
es_es: {unreadCount} nuevos desde {shortTime}
fi: {unreadCount} uutta sitten {shortTime}
fr: {unreadCount} nouveaux depuis {shortTime}
he: {unreadCount} חדשים מאז {shortTime}
hi: {unreadCount} नए {shortTime} से
hr: {unreadCount} nove od {shortTime}
hu: {unreadCount} új {shortTime} óta
it: {unreadCount} nuovi da {shortTime}
ja: {unreadCount}件の新しい通知({shortTime}以降)
ko: {unreadCount}개 새 (이) 후 {shortTime}
lt: {unreadCount} nauja nuo {shortTime}
nl: {unreadCount} nieuw sinds {shortTime}
no: {unreadCount} nye siden {shortTime}
pl: {unreadCount} nowe od {shortTime}
pt_br: {unreadCount} novos desde {shortTime}
ro: {unreadCount} noi de la {shortTime}
ru: {unreadCount} новых с {shortTime}
sv_se: {unreadCount} nytt sedan {shortTime}
th: ใหม่ {unreadCount} ตั้งแต่ {shortTime}
tr: {unreadCount} yeni {shortTime} itibarıyla
uk: {unreadCount} нове з {shortTime}
vi: {unreadCount} mới kể từ {shortTime}
zh_cn: {unreadCount} 条新消息，自 {shortTime} 以来
zh_tw: {unreadCount} 條新訊息，自 {shortTime} 以來

source: {unreadCount}+ new messages since {compactTime}
ar: {unreadCount}+ رسائل جديدة منذ {compactTime}
bg: {unreadCount}+ нови съобщения от {compactTime}
cs: {unreadCount}+ nových zpráv od {compactTime}
da: {unreadCount}+ nye beskeder siden {compactTime}
de: {unreadCount}+ neue Nachrichten seit {compactTime}
el: {unreadCount}+ νέα μηνύματα από {compactTime}
es_es: {unreadCount}+ nuevos mensajes desde {compactTime}
fi: {unreadCount}+ uutta viestiä {compactTime} jälkeen
fr: {unreadCount}+ nouveaux messages depuis {compactTime}
he: {unreadCount}+ הודעות חדשות מאז {compactTime}
hi: {unreadCount}+ नए संदेश {compactTime} से
hr: {unreadCount}+ novih poruka od {compactTime}
hu: {unreadCount}+ új üzenetek {compactTime} óta
it: {unreadCount}+ nuovi messaggi da {compactTime}
ja: {unreadCount}+ 件の新しいメッセージが {compactTime} からあります。
ko: {unreadCount}+ 새로운 메시지 이후 {compactTime}
lt: {unreadCount}+ naujų žinučių nuo {compactTime}
nl: {unreadCount}+ nieuwe berichten sinds {compactTime}
no: {unreadCount}+ nye meldinger siden {compactTime}
pl: {unreadCount}+ nowe wiadomości od {compactTime}
pt_br: {unreadCount}+ novas mensagens desde {compactTime}
ro: {unreadCount}+ mesaje noi din {compactTime}
ru: {unreadCount}+ новых сообщений с {compactTime}
sv_se: {unreadCount}+ nya meddelanden sedan {compactTime}
th: {unreadCount}+ ข้อความใหม่ตั้งแต่ {compactTime}
tr: {unreadCount}+ yeni mesaj {compactTime} itibarıyla
uk: {unreadCount}+ нових повідомлень з {compactTime}
vi: {unreadCount}+ tin nhắn mới kể từ {compactTime}
zh_cn: {unreadCount}+ 条新消息自 {compactTime} 以来
zh_tw: {unreadCount}+ 條新訊息自 {compactTime} 以來

source: {unreadCount}+ new since {shortTime}
ar: {unreadCount}+ جديدة منذ {shortTime}
bg: {unreadCount}+ нови от {shortTime}
cs: {unreadCount}+ nových od {shortTime}
da: {unreadCount}+ nye siden {shortTime}
de: {unreadCount}+ neue seit {shortTime}
el: {unreadCount}+ νέο από {shortTime}
es_es: {unreadCount}+ nuevos desde {shortTime}
fi: {unreadCount}+ uutta {shortTime} jälkeen
fr: {unreadCount}+ nouveaux depuis {shortTime}
he: {unreadCount}+ חדשים מאז {shortTime}
hi: {unreadCount}+ नया {shortTime} से
hr: {unreadCount}+ novih od {shortTime}
hu: {unreadCount}+ új {shortTime} óta
it: {unreadCount}+ nuovi da {shortTime}
ja: {unreadCount}+ 件の新しい通知が {shortTime} からあります。
ko: {unreadCount}+ 새로운 이후 {shortTime}
lt: {unreadCount}+ naujų nuo {shortTime}
nl: {unreadCount}+ nieuw sinds {shortTime}
no: {unreadCount}+ nye siden {shortTime}
pl: {unreadCount}+ nowe od {shortTime}
pt_br: {unreadCount}+ novas desde {shortTime}
ro: {unreadCount}+ noi din {shortTime}
ru: {unreadCount}+ новых с {shortTime}
sv_se: {unreadCount}+ nya sedan {shortTime}
th: {unreadCount}+ ใหม่ตั้งแต่ {shortTime}
tr: {unreadCount}+ yeni {shortTime} itibarıyla
uk: {unreadCount}+ нових з {shortTime}
vi: {unreadCount}+ mới kể từ {shortTime}
zh_cn: {unreadCount}+ 条新消息自 {shortTime} 以来
zh_tw: {unreadCount}+ 新自 {shortTime} 以來

source: {username} added {0} to the group.
ar: أضاف {username} {0} إلى المجموعة.
bg: {username} добави {0} в групата.
cs: {username} přidal(a) {0} do skupiny.
da: {username} tilføjede {0} til gruppen.
de: {username} hat {0} zur Gruppe hinzugefügt.
el: {username} πρόσθεσε τον {0} στην ομάδα.
es_es: {username} añadió a {0} al grupo.
fi: {username} lisäsi {0} ryhmään.
fr: {username} a ajouté {0} au groupe.
he: {username} הוסיף את {0} לקבוצה.
hi: {username} ने {0} को समूह में जोड़ा।
hr: {username} dodao je {0} u grupu.
hu: {username} hozzáadta {0}-t a csoporthoz.
it: {username} ha aggiunto {0} al gruppo.
ja: {username}が{0}をグループに追加しました。
ko: {username}님이 {0}님을 그룹에 추가했습니다.
lt: {username} pridėjo {0} į grupę.
nl: {username} heeft {0} toegevoegd aan de groep.
no: {username} la til {0} i gruppen.
pl: {username} dodał {0} do grupy.
pt_br: {username} adicionou {0} ao grupo.
ro: {username} l-a adăugat pe {0} în grup.
ru: {username} добавил {0} в группу.
sv_se: {username} lade till {0} i gruppen.
th: {username} เพิ่ม {0} เข้ากลุ่ม
tr: {username}, {0} kullanıcısını gruba ekledi.
uk: {username} додав {0} до групи.
vi: {username} đã thêm {0} vào nhóm.
zh_cn: {username} 将 {0} 添加到群组。
zh_tw: {username} 將 {0} 加入了群組。

source: {username} added someone to the group.
ar: أضاف {username} شخصًا إلى المجموعة.
bg: {username} добави някого в групата.
cs: {username} přidal(a) někoho do skupiny.
da: {username} tilføjede en person til gruppen.
de: {username} hat jemanden zur Gruppe hinzugefügt.
el: {username} πρόσθεσε κάποιον στην ομάδα.
es_es: {username} añadió a alguien al grupo.
fi: {username} lisäsi jonkun ryhmään.
fr: {username} a ajouté quelqu'un au groupe.
he: {username} הוסיף מישהו לקבוצה.
hi: {username} ने किसी को समूह में जोड़ा।
hr: {username} dodao je nekoga u grupu.
hu: {username} hozzáadott valakit a csoporthoz.
it: {username} ha aggiunto qualcuno al gruppo.
ja: {username}が誰かをグループに追加しました。
ko: {username}님이 누군가를 그룹에 추가했습니다.
lt: {username} pridėjo ką nors į grupę.
nl: {username} heeft iemand toegevoegd aan de groep.
no: {username} la til noen i gruppen.
pl: {username} dodał kogoś do grupy.
pt_br: {username} adicionou alguém ao grupo.
ro: {username} a adăugat pe cineva în grup.
ru: {username} добавил кого-то в группу.
sv_se: {username} lade till någon i gruppen.
th: {username} เพิ่มใครบางคนเข้ากลุ่ม
tr: {username} birini gruba ekledi.
uk: {username} додав когось до групи.
vi: {username} đã thêm ai đó vào nhóm.
zh_cn: {username} 将某人添加到群组。
zh_tw: {username} 將某人加入了群組。

source: {username} changed the channel icon.
ar: غيّر {username} أيقونة القناة.
bg: {username} смени иконата на канала.
cs: {username} změnil ikonu kanálu.
da: {username} ændrede kanalikonet.
de: {username} hat das Kanal-Symbol geändert.
el: {username} άλλαξε το εικονίδιο του καναλιού.
es_es: {username} cambió el icono del canal.
fi: {username} muutti kanavan kuvakkeen.
fr: {username} a changé l'icône du salon.
he: {username} שינה את אייקון הערוץ.
hi: {username} ने चैनल आइकन बदला।
hr: {username} promijenio je ikonu kanala.
hu: {username} megváltoztatta a csatorna ikonját.
it: {username} ha cambiato l'icona del canale.
ja: {username}がチャンネルアイコンを変更しました。
ko: {username}님이 채널 아이콘을 변경했습니다.
lt: {username} pakeitė kanalo piktogramą.
nl: {username} heeft het kanaalpictogram gewijzigd.
no: {username} endret kanalikonet.
pl: {username} zmienił ikonę kanału.
pt_br: {username} alterou o ícone do canal.
ro: {username} a schimbat pictograma canalului.
ru: {username} сменил значок канала.
sv_se: {username} ändrade kanalikonen.
th: {username} เปลี่ยนไอคอนช่อง
tr: {username} kanal simgesini değiştirdi.
uk: {username} змінив іконку каналу.
vi: {username} đã thay đổi biểu tượng kênh.
zh_cn: {username} 更改了频道图标。
zh_tw: {username} 更改了頻道圖示。

source: {username} changed the channel name to {newName}.
ar: {username} غير اسم القناة إلى {newName}.
bg: {username} смени името на канала на {newName}.
cs: {username} změnil název kanálu na {newName}.
da: {username} ændrede kanalnavnet til {newName}.
de: {username} hat den Kanalnamen in {newName} geändert.
el: {username} άλλαξε το όνομα του καναλιού σε {newName}.
es_es: {username} cambió el nombre del canal a {newName}.
fi: {username} muutti kanavan nimeksi {newName}.
fr: {username} a renommé le salon en {newName}.
he: {username} שינה את שם הערוץ ל-{newName}.
hi: {username} ने चैनल का नाम {newName} कर दिया।
hr: {username} je promijenio/la ime kanala u {newName}.
hu: {username} megváltoztatta a csatorna nevét erre: {newName}.
it: {username} ha cambiato il nome del canale in {newName}.
ja: {username}がチャンネル名を{newName}に変更しました。
ko: {username}님이 채널 이름을 {newName}(으)로 변경했습니다.
lt: {username} pakeitė kanalo pavadinimą į {newName}.
nl: {username} heeft de kanaalnaam gewijzigd in {newName}.
no: {username} endret kanalnavnet til {newName}.
pl: {username} zmienił nazwę kanału na {newName}.
pt_br: {username} alterou o nome do canal para {newName}.
ro: {username} a schimbat numele canalului în {newName}.
ru: {username} переименовал канал в {newName}.
sv_se: {username} ändrade kanalnamnet till {newName}.
th: {username} เปลี่ยนชื่อช่องเป็น {newName}
tr: {username} kanal adını {newName} olarak değiştirdi.
uk: {username} змінив назву каналу на {newName}.
vi: {username} đổi tên kênh thành {newName}.
zh_cn: {username} 将频道名称更改为 {newName}。
zh_tw: {username} 將頻道名稱改為 {newName}。

source: {username} changed the channel name.
ar: {username} غير اسم القناة.
bg: {username} смени името на канала.
cs: {username} změnil název kanálu.
da: {username} ændrede kanalnavnet.
de: {username} hat den Kanalnamen geändert.
el: {username} άλλαξε το όνομα του καναλιού.
es_es: {username} cambió el nombre del canal.
fi: {username} muutti kanavan nimen.
fr: {username} a changé le nom du salon.
he: {username} שינה את שם הערוץ.
hi: {username} ने चैनल का नाम बदला।
hr: {username} je promijenio/la ime kanala.
hu: {username} megváltoztatta a csatorna nevét.
it: {username} ha cambiato il nome del canale.
ja: {username}がチャンネル名を変更しました。
ko: {username}님이 채널 이름을 변경했습니다.
lt: {username} pakeitė kanalo pavadinimą.
nl: {username} heeft de kanaalnaam gewijzigd.
no: {username} endret kanalnavnet.
pl: {username} zmienił nazwę kanału.
pt_br: {username} alterou o nome do canal.
ro: {username} a schimbat numele canalului.
ru: {username} сменил название канала.
sv_se: {username} ändrade kanalnamnet.
th: {username} เปลี่ยนชื่อช่อง
tr: {username} kanal adını değiştirdi.
uk: {username} змінив назву каналу.
vi: {username} đã đổi tên kênh.
zh_cn: {username} 更改了频道名称。
zh_tw: {username} 更改了頻道名稱。

source: {username} has left the group.
ar: {username} غادر المجموعة.
bg: {username} напусна групата.
cs: {username} opustil(a) skupinu.
da: {username} har forladt gruppen.
de: {username} hat die Gruppe verlassen.
el: {username} αποχώρησε από την ομάδα.
es_es: {username} ha abandonado el grupo.
fi: {username} poistui ryhmästä.
fr: {username} a quitté le groupe.
he: {username} עזב את הקבוצה.
hi: {username} समूह छोड़ चुका है।
hr: {username} je napustio/la grupu.
hu: {username} elhagyta a csoportot.
it: {username} ha lasciato il gruppo.
ja: {username}がグループを退出しました。
ko: {username}님이 그룹을 떠났습니다.
lt: {username} paliko grupę.
nl: {username} heeft de groep verlaten.
no: {username} har forlatt gruppen.
pl: {username} opuścił grupę.
pt_br: {username} saiu do grupo.
ro: {username} a părăsit grupul.
ru: {username} покинул(-а) группу.
sv_se: {username} har lämnat gruppen.
th: {username} ออกจากกลุ่มแล้ว
tr: {username} gruptan ayrıldı.
uk: {username} залишив групу.
vi: {username} đã rời nhóm.
zh_cn: {username} 已离开群组。
zh_tw: {username} 已離開群組。

source: {username} pinned a message to this channel.
ar: {username} ثبّت رسالة في هذه القناة.
bg: {username} закрепи съобщение в този канал.
cs: {username} připnul(a) zprávu do tohoto kanálu.
da: {username} fastgjorde en besked til denne kanal.
de: {username} hat eine Nachricht in diesem Kanal angepinnt.
el: {username} καρφίτσωσε ένα μήνυμα σε αυτό το κανάλι.
es_es: {username} fijó un mensaje en este canal.
fi: {username} kiinnitti viestin tähän kanavaan.
fr: {username} a épinglé un message dans ce salon.
he: {username} הצמיד הודעה לערוץ הזה.
hi: {username} ने इस चैनल में एक संदेश पिन किया।
hr: {username} je prikvačio/la poruku na ovaj kanal.
hu: {username} rögzített egy üzenetet ehhez a csatornához.
it: {username} ha fissato un messaggio in questo canale.
ja: {username}がこのチャンネルにメッセージをピン留めしました。
ko: {username}님이 이 채널에 메시지를 고정했습니다.
lt: {username} prisegė žinutę šiame kanale.
nl: {username} heeft een bericht aan dit kanaal vastgemaakt.
no: {username} festet en melding til denne kanalen.
pl: {username} przypiął wiadomość do tego kanału.
pt_br: {username} fixou uma mensagem neste canal.
ro: {username} a fixat un mesaj în acest canal.
ru: {username} закрепил сообщение в этом канале.
sv_se: {username} fäste ett meddelande i denna kanal.
th: {username} ติดข้อความนี้ไว้ในช่อง
tr: {username} bu kanala bir mesaj sabitledi.
uk: {username} закріпив повідомлення в цьому каналі.
vi: {username} đã ghim một tin nhắn vào kênh này.
zh_cn: {username} 将一条消息固定到此频道。
zh_tw: {username} 將一則訊息釘選到此頻道。

source: {username} removed {0} from the group.
ar: {username} أزال {0} من المجموعة.
bg: {username} премахна {0} от групата.
cs: {username} odebral(a) {0} ze skupiny.
da: {username} fjernede {0} fra gruppen.
de: {username} hat {0} aus der Gruppe entfernt.
el: {username} αφαίρεσε τον {0} από την ομάδα.
es_es: {username} eliminó a {0} del grupo.
fi: {username} poisti {0} ryhmästä.
fr: {username} a retiré {0} du groupe.
he: {username} הסיר את {0} מהקבוצה.
hi: {username} ने {0} को समूह से निकाला।
hr: {username} je uklonio/la {0} iz grupe.
hu: {username} eltávolította {0} a csoportból.
it: {username} ha rimosso {0} dal gruppo.
ja: {username}が{0}をグループから削除しました。
ko: {username}님이 {0}님을 그룹에서 제거했습니다.
lt: {username} pašalino {0} iš grupės.
nl: {username} heeft {0} uit de groep verwijderd.
no: {username} fjernet {0} fra gruppen.
pl: {username} usunął {0} z grupy.
pt_br: {username} removeu {0} do grupo.
ro: {username} l-a eliminat pe {0} din grup.
ru: {username} удалил {0} из группы.
sv_se: {username} tog bort {0} från gruppen.
th: {username} เอา {0} ออกจากกลุ่ม
tr: {username} {0} kullanıcısını gruptan çıkardı.
uk: {username} видалив {0} з групи.
vi: {username} đã gỡ {0} khỏi nhóm.
zh_cn: {username} 将 {0} 移出了群组。
zh_tw: {username} 將 {0} 從群組中移除。

source: {username} removed someone from the group.
ar: {username} أزال شخصًا من المجموعة.
bg: {username} премахна някого от групата.
cs: {username} odebral(a) někoho ze skupiny.
da: {username} fjernede en person fra gruppen.
de: {username} hat jemanden aus der Gruppe entfernt.
el: {username} αφαίρεσε κάποιον από την ομάδα.
es_es: {username} eliminó a alguien del grupo.
fi: {username} poisti jonkun ryhmästä.
fr: {username} a retiré quelqu'un du groupe.
he: {username} הסיר מישהו מהקבוצה.
hi: {username} ने किसी को समूह से निकाला।
hr: {username} je uklonio/la nekoga iz grupe.
hu: {username} eltávolított valakit a csoportból.
it: {username} ha rimosso qualcuno dal gruppo.
ja: {username}がメンバーをグループから削除しました。
ko: {username}님이 누군가를 그룹에서 제거했습니다.
lt: {username} pašalino ką nors iš grupės.
nl: {username} heeft iemand uit de groep verwijderd.
no: {username} fjernet noen fra gruppen.
pl: {username} usunął kogoś z grupy.
pt_br: {username} removeu alguém do grupo.
ro: {username} a eliminat pe cineva din grup.
ru: {username} удалил кого-то из группы.
sv_se: {username} tog bort någon från gruppen.
th: {username} เอาใครบางคนออกจากกลุ่ม
tr: {username} birini gruptan çıkardı.
uk: {username} видалив когось з групи.
vi: {username} đã gỡ ai đó khỏi nhóm.
zh_cn: {username} 将某人移出了群组。
zh_tw: {username} 將某人從群組中移除。

source: {username} started a call.
ar: {username} بدأ مكالمة.
bg: {username} започна разговор.
cs: {username} zahájil(a) hovor.
da: {username} startede et opkald.
de: {username} hat einen Anruf gestartet.
el: {username} ξεκίνησε μια κλήση.
es_es: {username} inició una llamada.
fi: {username} aloitti puhelun.
fr: {username} a démarré un appel.
he: {username} התחיל שיחה.
hi: {username} ने एक कॉल शुरू की।
hr: {username} je započeo/la poziv.
hu: {username} hívást kezdeményezett.
it: {username} ha avviato una chiamata.
ja: {username}が通話を開始しました。
ko: {username}님이 통화를 시작했습니다.
lt: {username} pradėjo skambutį.
nl: {username} is een gesprek begonnen.
no: {username} startet en samtale.
pl: {username} rozpoczął rozmowę.
pt_br: {username} iniciou uma chamada.
ro: {username} a inițiat un apel.
ru: {username} начал звонок.
sv_se: {username} startade ett samtal.
th: {username} เริ่มการโทร
tr: {username} bir çağrı başlattı.
uk: {username} розпочав дзвінок.
vi: {username} đã bắt đầu một cuộc gọi.
zh_cn: {username} 发起了一次通话。
zh_tw: {username} 開始了一場通話。

source: {v} gift
ar: {v} هدية
bg: {v} подарък
cs: {v} dárek
da: {v} gave
de: {v} Geschenk
el: {v} δώρο
es_es: {v} regalo
fr: {v} cadeau
he: {v} מתנה
hi: {v} उपहार
hr: {v} poklon
hu: {v} ajándék
it: {v} regalo
ko: {v} 선물
lt: {v} dovana
no: {v} gave
pl: {v} prezent
pt_br: {v} presente
ro: {v} cadou
ru: {v} подарок
sv_se: {v} gåva
th: {v} ของขวัญ
tr: {v} hediye
uk: {v} подарунок
vi: {v} quà
zh_cn: {v} 个礼物
zh_tw: {v} 份禮物

source: {v} gifts
ar: {v} هدايا
bg: {v} подаръка
cs: {v} dárky
da: {v} gaver
de: {v} Geschenke
el: {v} δώρα
es_es: {v} regalos
fr: {v} cadeaux
he: {v} מתנות
hi: {v} उपहार
hr: {v} pokloni
hu: {v} ajándék
it: {v} regali
ko: {v} 선물들
lt: {v} dovanos
no: {v} gaver
pl: {v} prezenty
pt_br: {v} presentes
ro: {v} cadouri
ru: {v} подарков
sv_se: {v} gåvor
th: {v} ของขวัญ
tr: {v} hediyeler
uk: {v} подарунки
vi: {v} quà
zh_cn: {v} 个礼物
zh_tw: {v} 份禮物

source: {value} kbps
ar: {value} كيلوبت في الثانية
cs: {value} kb/s
he: {value} קילוביט לשנייה
pl: {value} kb/s
ru: {value} кбит/с
uk: {value} кбіт/с

source: {value} participants
ar: {value} مشارك
bg: {value} участници
cs: {value} účastníků
da: {value} deltagere
de: {value} Teilnehmer
el: {value} συμμετέχοντες
es_es: {value} participantes
fi: {value} osallistujaa
he: {value} משתתפים
hi: {value} प्रतिभागी
hr: {value} sudionika
hu: {value} résztvevő
it: {value} partecipanti
ja: {value}人の参加者
ko: {value}명 참가자
lt: {value} dalyviai
nl: {value} deelnemers
no: {value} deltakere
pl: {value} uczestników
pt_br: {value} participantes
ro: {value} participanți
ru: {value} участников
sv_se: {value} deltagare
th: {value} ผู้เข้าร่วม
tr: {value} katılımcı
uk: {value} учасників
vi: {value} người tham gia
zh_cn: {value} 位参与者
zh_tw: {value} 位參與者

source: {value}ms
ar: {value} مللي ثانية
ru: {value} мс
th: {value} มิลลิวินาที
uk: {value} мс
zh_tw: {value} 毫秒

source: {visibleUnavailableCount} communities are temporarily unavailable due to a flux capacitor malfunction.
ar: {visibleUnavailableCount} مجتمعات غير متاحة مؤقتًا بسبب عطل في مكثف التدفق.
bg: {visibleUnavailableCount} общности са временно недостъпни поради повреда на флукс капацитора.
cs: {visibleUnavailableCount} komunity jsou dočasně nedostupné kvůli poruše fluxu kondenzátoru.
da: {visibleUnavailableCount} fællesskaber er midlertidigt utilgængelige på grund af en fluxkapacitor-fejl.
de: {visibleUnavailableCount} Communities sind aufgrund eines Fehlers im Fluxkompensator vorübergehend nicht verfügbar.
el: {visibleUnavailableCount} κοινότητες είναι προσωρινά μη διαθέσιμες λόγω βλάβης του flux capacitor.
es_es: {visibleUnavailableCount} comunidades están temporalmente no disponibles debido a un fallo en el condensador de flujos.
fr: {visibleUnavailableCount} communautés sont temporairement indisponibles en raison d'un dysfonctionnement du condensateur de flux.
he: {visibleUnavailableCount} קהילות אינן זמינות זמנית עקב תקלה בקפיצי פלוקס.
hi: {visibleUnavailableCount} समुदाय अस्थायी रूप से फ्लक्स कैपेसिटर खराबी के कारण अनुपलब्ध हैं।
hr: {visibleUnavailableCount} zajednica je privremeno nedostupna zbog kvara flux kapacitivora.
hu: {visibleUnavailableCount} közösség ideiglenesen nem elérhető a fluxuskapacitás meghibásodása miatt.
it: {visibleUnavailableCount} comunità sono temporaneamente non disponibili a causa di un malfunzionamento del condensatore di flusso.
ko: {visibleUnavailableCount} 커뮤니티가 플럭스 커패시터 고장으로 인해 일시적으로 사용 불가능합니다.
lt: {visibleUnavailableCount} bendruomenės šiuo metu yra neprieinamos dėl flux kondensatoriaus gedimo.
no: {visibleUnavailableCount} fellesskap er midlertidig utilgjengelige på grunn av en fluxkondensatorfeil.
pl: {visibleUnavailableCount} społeczności są tymczasowo niedostępne z powodu awarii kondensatora flux.
pt_br: {visibleUnavailableCount} comunidades estão temporariamente indisponíveis devido a uma falha no capacitor de fluxo.
ro: {visibleUnavailableCount} comunități sunt temporar indisponibile din cauza unei defecțiuni a fluxului capacitor.
ru: {visibleUnavailableCount} сообщества временно недоступны из-за неисправности флюкс-континуума.
sv_se: {visibleUnavailableCount} gemenskaper är tillfälligt otillgängliga på grund av ett fluxkondensatorfel.
th: {visibleUnavailableCount} ชุมชนไม่สามารถใช้งานได้ชั่วคราวเนื่องจากความผิดปกติของฟลักซ์คาปาซิเตอร์.
tr: {visibleUnavailableCount} topluluk geçici olarak bir flux kapasitör arızası nedeniyle kullanılamıyor.
uk: {visibleUnavailableCount} спільнот тимчасово недоступні через несправність флюкс-контролера.
vi: {visibleUnavailableCount} cộng đồng tạm thời không khả dụng do sự cố bộ chuyển đổi flux.
zh_cn: {visibleUnavailableCount} 个社区因时光电容器故障暂时无法使用。
zh_tw: {visibleUnavailableCount} 個社群因為時光電容器故障而暫時無法使用。
