Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Forces all media to NSFW and shows the selected blur overlay error state
ar: يجبر كل الوسائط على أن تكون غير آمنة للعمل (NSFW) ويعرض حالة الخطأ المحددة للطبقة الضبابية
bg: Принуждава всички медии да са NSFW и показва избраното състояние на грешка с размазан слой
cs: Vynutí u všech médií NSFW režim a zobrazí vybraný chybový stav s rozostřením
da: Tvinger alt medie til NSFW og viser den valgte sløringsfejl
de: Setzt alle Medien auf NSFW und zeigt den ausgewählten Unschärfe-Overlay-Fehlerzustand
el: Εξαναγκάζει όλα τα μέσα να είναι NSFW και εμφανίζει την επιλεγμένη κατάσταση σφάλματος θολώματος
es_es: Fuerza que todo el contenido multimedia sea NSFW y muestra el estado de error de la superposición de desenfoque seleccionada
fi: Pakottaa kaiken median NSFW-tilaan ja näyttää valitun sumennusepäonnistumistilan
fr: Force tous les médias en NSFW et affiche l'état d'erreur du flou choisi
he: כופה שכל המדיה תהיה NSFW ומציג את מצב השגיאה של שכבת הטשטוש שנבחרה
hi: सभी मीडिया को NSFW बनाता है और चुनी गई ब्लर ओवरले त्रुटि स्थिति दिखाता है
hr: Prisiljava sve medije na NSFW i prikazuje odabrano stanje pogreške zamućenog prekrivanja
hu: Az összes médiát NSFW-re állítja és megjeleníti a kiválasztott elmosási réteg hibás állapotát
it: Forza tutti i media su NSFW e mostra lo stato di errore sovrapposto sfocato selezionato
ja: すべてのメディアをNSFWに強制し、選択されたぼかしオーバーレイのエラー状態を表示します
ko: 모든 미디어를 NSFW로 강제 설정하고 선택한 블러 오버레이 오류 상태를 표시합니다
lt: Priverčia visą mediją būti NSFW ir rodo pasirinktą užtemdymo klaidą
nl: Forceert alle media naar NSFW en toont de geselecteerde vervagingsoverlay-foutstatus
no: Tvinger alt media til NSFW og viser valgt uskarphets-overlay-feil
pl: Wymusza oznaczenie wszystkich mediów jako NSFW i pokazuje wybrany ekran błędu z rozmyciem
pt_br: Força toda a mídia para NSFW e mostra o estado de erro do desfoque selecionado
ro: Forțează toate media să fie NSFW și afișează starea de eroare cu suprapunere blur selectată
ru: Принудительно помечает все медиа как NSFW и показывает выбранный размытый оверлей ошибки
sv_se: Tvingar all media till NSFW och visar det valda oskärpeöverlagrets felstatus
th: บังคับให้มีเดียทั้งหมดเป็น NSFW และแสดงสถานะข้อผิดพลาดแสดงภาพเบลอที่เลือก
tr: Tüm medyayı NSFW yapar ve seçili bulanıklık kaplaması hata durumunu gösterir
uk: Примушує всі медіа бути NSFW і показує обраний розмитий оверлей із помилкою
vi: Buộc tất cả phương tiện là NSFW và hiển thị trạng thái lỗi phủ mờ được chọn
zh_cn: 强制将所有媒体标记为NSFW并显示选定的模糊叠加错误状态
zh_tw: 強制將所有媒體視為成人內容並顯示所選模糊覆蓋錯誤狀態

source: Forces slowmode to be active in all channels
ar: يفعّل وضع التباطؤ في جميع القنوات
bg: Принуждава забавения режим да е активен във всички канали
cs: Vynutí aktivní pomalý režim ve všech kanálech
da: Tvinger slowmode til at være aktiv i alle kanaler
de: Erzwingt Slowmode in allen Kanälen
el: Εξαναγκάζει τον αργό ρυθμό να είναι ενεργός σε όλα τα κανάλια
es_es: Fuerza que el modo lento esté activo en todos los canales
fi: Pakottaa slowmode aktiiviseksi kaikissa kanavissa
fr: Force le slowmode dans tous les salons
he: כופה שמצב איטי יהיה פעיל בכל הערוצים
hi: सभी चैनलों में स्लोमोड को सक्रिय करता है
hr: Prisiljava slowmode da bude aktivan u svim kanalima
hu: Kényszeríti a lassított mód aktiválását minden csatornában
it: Forza lo slowmode attivo in tutti i canali
ja: すべてのチャンネルでスローモードを強制的に有効にします
ko: 모든 채널에서 슬로우모드를 활성화하도록 강제합니다
lt: Priverčia lėtąjį režimą būti aktyvų visuose kanaluose
nl: Forceert dat slowmode actief is in alle kanalen
no: Tvinger slowmode aktiv i alle kanaler
pl: Wymusza aktywny tryb wolny we wszystkich kanałach
pt_br: Força o modo lento a ficar ativo em todos os canais
ro: Forțează slowmode-ul să fie activ în toate canalele
ru: Принудительно включает замедление во всех каналах
sv_se: Tvingar slowmode att vara aktiv i alla kanaler
th: บังคับให้โหมดช้าทำงานในทุกแชนแนล
tr: Tüm kanallarda yavaş modun aktif olmasını zorlar
uk: Примушує сповільнений режим бути активним у всіх каналах
vi: Buộc chế độ chậm luôn bật ở tất cả kênh
zh_cn: 强制在所有频道启用慢速模式
zh_tw: 強制在所有頻道啟用慢速模式

source: Forget
ar: نسيان
bg: Забрави
cs: Zapomenout
da: Glem
de: Vergessen
el: Ξέχνα
es_es: Olvidar
fi: Unohda
fr: Oublier
he: שכח
hi: भूलें
hr: Zaboravi
hu: Elfelejtés
it: Dimentica
ja: 忘れる
ko: 잊기
lt: Pamiršti
nl: Vergeten
no: Glem
pl: Zapomnij
pt_br: Esquecer
ro: Uită
ru: Забыть
sv_se: Glöm
th: ลืม
tr: Unut
uk: Забути
vi: Quên
zh_cn: 忘记
zh_tw: 忘記

source: Forget Authorized IPs
ar: نسيان عناوين IP المصرح بها
bg: Забрави упълномощените IP адреси
cs: Zapomenout autorizované IP adresy
da: Glem autoriserede IP-adresser
de: Autorisierte IPs vergessen
el: Ξεχάστε τις εξουσιοδοτημένες διευθύνσεις IP
es_es: Olvidar IPs autorizadas
fr: Oublier les IP autorisées
he: שכח כתובות IP מורשות
hi: अधिकार प्राप्त IPs को भूलें
hr: Zaboravi autorizirane IP adrese
hu: Jogosult IP-címek elfelejtése
it: Dimentica gli IP autorizzati
ko: 허가된 IP 잊기
lt: Pamiršti įgaliotus IP adresus
no: Glem autoriserte IP-adresser
pl: Zapomnij autoryzowane adresy IP
pt_br: Esquecer IPs Autorizados
ro: Uită IP-urile autorizate
ru: Забыть авторизованные IP-адреса
sv_se: Glöm auktoriserade IP-adresser
th: ลืมที่อยู่ IP ที่ได้รับอนุญาต
tr: Yetkilendirilmiş IP'leri Unut
uk: Забути авторизовані IP-адреси
vi: Quên các IP được ủy quyền
zh_cn: 忘记授权的 IP 地址
zh_tw: 忘記授權的 IP

source: Forget Push Subscriptions
ar: نسيان اشتراكات الإشعارات الدفعية
bg: Забрави push абонаментите
cs: Zapomenout push odběry
da: Glem push-abonnementer
de: Push-Abonnements vergessen
el: Ξέχνα τις συνδρομές push
es_es: Olvidar suscripciones push
fi: Unohda push-tilaukset
fr: Oublier les abonnements push
he: שכח מנויי דחיפות
hi: पुश सब्सक्रिप्शन भूलें
hr: Zaboravi push pretplate
hu: Push feliratkozások elfelejtése
it: Dimentica le iscrizioni push
ja: プッシュ購読を忘れる
ko: 푸시 구독 잊기
lt: Pamiršti pranešimų prenumeratas
nl: Push-abonnementen vergeten
no: Glem push-abonnementer
pl: Zapomnij subskrypcje push
pt_br: Esquecer Inscrições de Push
ro: Uită abonamentele push
ru: Забыть подписки на пуш-уведомления
sv_se: Glöm push-prenumerationer
th: ลืมการสมัครรับการแจ้งเตือนพุช
tr: Push Aboneliklerini Unut
uk: Забути push-підписки
vi: Quên đăng ký thông báo đẩy
zh_cn: 忘记推送订阅
zh_tw: 取消推播訂閱

source: Forget Push Subscriptions?
ar: نسيان اشتراكات الدفع؟
bg: Да забравя ли абонаментите за известия?
cs: Zapomenout push odběry?
da: Glem push-abonnementer?
de: Push-Abonnements vergessen?
el: Ξεχάστε τις συνδρομές push;
es_es: ¿Olvidar suscripciones push?
fr: Oublier les abonnements push ?
he: שכח מנויים לדחיפה?
hi: पुश सदस्यताओं को भूलें?
hr: Zaboraviti Push pretplate?
hu: Push előfizetések elfelejtése?
it: Dimenticare le iscrizioni push?
ko: 푸시 구독을 잊으시겠습니까?
lt: Pamiršti push prenumeratas?
no: Glemme push-abonnementer?
pl: Zapomnieć subskrypcje push?
pt_br: Esquecer Assinaturas Push?
ro: Uită abonamentele Push?
ru: Забыть подписки на пуш-уведомления?
sv_se: Glöm push-prenumerationer?
th: ลืมการสมัครรับข้อมูลการแจ้งเตือนหรือไม่?
tr: Push Aboneliklerini Unut?
uk: Забути підписки на пуш-сповіщення?
vi: Quên đăng ký đẩy?
zh_cn: 忘记推送订阅？
zh_tw: 忘記推送訂閱？

source: Forget subscriptions
ar: نسيان الاشتراكات
bg: Забрави абонаментите
cs: Zapomenout odběry
da: Glem abonnementer
de: Abonnements vergessen
el: Ξέχνα τις συνδρομές
es_es: Olvidar suscripciones
fi: Unohda tilaukset
fr: Oublier les abonnements
he: שכח מנויים
hi: सब्सक्रिप्शन भूलें
hr: Zaboravi pretplate
hu: Feliratkozások elfelejtése
it: Dimentica le iscrizioni
ja: 購読を忘れる
ko: 구독 잊기
lt: Pamiršti prenumeratas
nl: Abonnementen vergeten
no: Glem abonnementer
pl: Zapomnij subskrypcje
pt_br: Esquecer inscrições
ro: Uită abonamentele
ru: Забыть подписки
sv_se: Glöm prenumerationer
th: ลืมการสมัครรับ
tr: Abonelikleri unut
uk: Забути підписки
vi: Quên đăng ký
zh_cn: 忘记订阅
zh_tw: 取消訂閱

source: Forgot Password
ar: نسيت كلمة المرور
bg: Забравена парола
cs: Zapomenuté heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε τον κωδικό;
es_es: Contraseña olvidada
fi: Unohditko salasanan
fr: Mot de passe oublié
he: שכחת סיסמה
hi: पासवर्ड भूल गए
hr: Zaboravljena lozinka
hu: Elfelejtett jelszó
it: Password dimenticata
ja: パスワードをお忘れですか
ko: 비밀번호 찾기
lt: Pamiršote slaptažodį
nl: Wachtwoord vergeten
no: Glemt passord
pl: Nie pamiętasz hasła?
pt_br: Esqueci a Senha
ro: Ai uitat parola
ru: Забыл пароль
sv_se: Glömt lösenord
th: ลืมรหัสผ่าน
tr: Şifremi Unuttum
uk: Забули пароль
vi: Quên mật khẩu
zh_cn: 忘记密码
zh_tw: 忘記密碼

source: Forgot your password?
ar: هل نسيت كلمة المرور؟
bg: Забравихте паролата си?
cs: Zapomněli jste heslo?
da: Glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
es_es: ¿Has olvidado tu contraseña?
fi: Unohditko salasanasi?
fr: Tu as oublié ton mot de passe ?
he: שכחת את הסיסמה שלך?
hi: अपना पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtetted a jelszavad?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
lt: Pamiršote slaptažodį?
nl: Je wachtwoord vergeten?
no: Glemt passordet ditt?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu sua senha?
ro: Ți-ai uitat parola?
ru: Забыли пароль?
sv_se: Glömt ditt lösenord?
th: ลืมรหัสผ่านของคุณ?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu của bạn?
zh_cn: 忘记密码了？
zh_tw: 忘記密碼了嗎？

source: form
ar: نموذج
bg: форма
cs: formulář
da: formular
de: Formular
el: φόρμα
es_es: formulario
fr: formulaire
he: טופס
hi: फॉर्म
hr: obrazac
hu: űrlap
it: modulo
ko: 양식
lt: forma
no: skjema
pl: formularz
pt_br: formulário
ro: formular
ru: форма
sv_se: formulär
th: ฟอร์ม
uk: форма
vi: biểu mẫu
zh_cn: 表单
zh_tw: 表單

source: format
ar: تنسيق
bg: формат
cs: formát
el: μορφοποίηση
es_es: formato
he: פורמט
hi: फॉर्मेट
hu: formátum
it: formato
ko: 형식
lt: formatas
pt_br: formato
ru: формат
th: รูปแบบ
uk: формат
vi: định dạng
zh_cn: 格式
zh_tw: 格式

source: formatting
ar: تنسيق
bg: форматиране
cs: formátování
da: formatering
de: Formatierung
el: μορφοποίηση
es_es: formateo
fr: formatage
he: עיצוב
hi: फॉर्मेटिंग
hr: formatiranje
hu: formázás
it: formattazione
ko: 형식 지정
lt: formatavimas
no: formatering
pl: formatowanie
pt_br: formatação
ro: formatare
ru: форматирование
sv_se: formatering
th: การจัดรูปแบบ
tr: biçimlendirme
uk: форматування
vi: định dạng
zh_cn: 格式化
zh_tw: 格式化

source: Forward
ar: إعادة توجيه
bg: Напред
cs: Přeposlat
da: Frem
de: Vorwärts
el: Προώθηση
es_es: Adelante
fi: Eteenpäin
fr: Avancer
he: העבר קדימה
hi: फॉरवर्ड
hr: Naprijed
hu: Továbbítás
it: Avanti
ja: 転送
ko: 앞으로
lt: Persiųsti
nl: Doorsturen
no: Spol frem
pl: Przewiń do przodu
pt_br: Avançar
ro: Înainte
ru: Вперёд
sv_se: Vidarebefordra
th: ส่งต่อ
tr: İlet
uk: Переслати
vi: Chuyển tiếp
zh_cn: 转发
zh_tw: 轉寄

source: Forward {DEFAULT_SEEK_AMOUNT} seconds
ar: تقدم {DEFAULT_SEEK_AMOUNT} ثانية
bg: Превърти {DEFAULT_SEEK_AMOUNT} секунди напред
cs: Posunout o {DEFAULT_SEEK_AMOUNT} sekund dopředu
da: Spol frem {DEFAULT_SEEK_AMOUNT} sekunder
de: Um {DEFAULT_SEEK_AMOUNT} Sekunden vorspulen
el: Προώθηση κατά {DEFAULT_SEEK_AMOUNT} δευτερόλεπτα
es_es: Adelantar {DEFAULT_SEEK_AMOUNT} segundos
fi: Siirry {DEFAULT_SEEK_AMOUNT} sekuntia eteenpäin
fr: Avancer de {DEFAULT_SEEK_AMOUNT} secondes
he: העבר {DEFAULT_SEEK_AMOUNT} שניות קדימה
hi: {DEFAULT_SEEK_AMOUNT} सेकंड आगे बढ़ाएँ
hr: Naprijed {DEFAULT_SEEK_AMOUNT} sekundi
hu: {DEFAULT_SEEK_AMOUNT} másodperc előreugrás
it: Avanza di {DEFAULT_SEEK_AMOUNT} secondi
ja: {DEFAULT_SEEK_AMOUNT}秒進む
ko: {DEFAULT_SEEK_AMOUNT}초 앞으로
lt: Persiųsti {DEFAULT_SEEK_AMOUNT} sekundžių
nl: {DEFAULT_SEEK_AMOUNT} seconden vooruit
no: Spol frem {DEFAULT_SEEK_AMOUNT} sekunder
pl: Przewiń o {DEFAULT_SEEK_AMOUNT} sekund
pt_br: Avançar {DEFAULT_SEEK_AMOUNT} segundos
ro: Înainte cu {DEFAULT_SEEK_AMOUNT} secunde
ru: Вперёд на {DEFAULT_SEEK_AMOUNT} секунд
sv_se: Vidarebefordra {DEFAULT_SEEK_AMOUNT} sekunder
th: ขยับไปข้างหน้า {DEFAULT_SEEK_AMOUNT} วินาที
tr: {DEFAULT_SEEK_AMOUNT} saniye ileri sar
uk: Перемістити вперед на {DEFAULT_SEEK_AMOUNT} секунд
vi: Tiến {DEFAULT_SEEK_AMOUNT} giây
zh_cn: 快进{DEFAULT_SEEK_AMOUNT}秒
zh_tw: 快轉 {DEFAULT_SEEK_AMOUNT} 秒

source: Forward Message
ar: إعادة توجيه الرسالة
bg: Препрати съобщение
cs: Přeposlat zprávu
da: Videresend besked
de: Nachricht weiterleiten
el: Προώθηση Μηνύματος
es_es: Reenviar mensaje
fi: Välitä viesti
fr: Transférer le message
he: העבר הודעה
hi: संदेश आगे भेजें
hr: Proslijedi poruku
hu: Üzenet továbbítása
it: Inoltra messaggio
ja: メッセージを転送
ko: 메시지 전달
lt: Persiųsti žinutę
nl: Bericht doorsturen
no: Videresend melding
pl: Przekaż wiadomość
pt_br: Encaminhar Mensagem
ro: Redirecționează mesajul
ru: Переслать сообщение
sv_se: Vidarebefordra meddelande
th: ส่งต่อข้อความ
tr: Mesajı İlet
uk: Переслати повідомлення
vi: Chuyển tiếp tin nhắn
zh_cn: 转发消息
zh_tw: 轉寄訊息

source: Forward the focused message to a different channel
ar: إعادة توجيه الرسالة المحددة إلى قناة مختلفة
bg: Препратете фокусирането съобщение към друг канал
cs: Přeposlat zaměřenou zprávu do jiného kanálu
da: Viderebefordr den fokuserede besked til en anden kanal
de: Leite die fokussierte Nachricht an einen anderen Kanal weiter
el: Προωθήστε το επιλεγμένο μήνυμα σε διαφορετικό κανάλι
es_es: Reenviar el mensaje enfocado a otro canal
fr: Transférer le message ciblé vers un autre salon
he: העבר את ההודעה הממוקדת לערוץ אחר
hi: फोकस किया गया संदेश किसी अन्य चैनल पर अग्रेषित करें
hr: Proslijedi odabranu poruku na drugi kanal
hu: Továbbítsd a kiemelt üzenetet egy másik csatornára
it: Inoltra il messaggio focalizzato a un altro canale
ko: 선택한 메시지를 다른 채널로 전달
lt: Persiųsti susitelkusią žinutę į kitą kanalą
no: Videreformidle den fokuserte meldingen til en annen kanal
pl: Prześlij wybraną wiadomość do innego kanału
pt_br: Encaminhar a mensagem em foco para um canal diferente
ro: Trimite mesajul selectat către un alt canal
ru: Переслать фокусируемое сообщение в другой канал
sv_se: Vidarebefordra det fokuserade meddelandet till en annan kanal
th: ส่งข้อความที่เลือกไปยังแชนแนลอื่น
tr: Odaklanan mesajı farklı bir kanala ilet
uk: Переслати виділене повідомлення до іншого каналу
vi: Chuyển tiếp tin nhắn đã chọn đến một kênh khác.
zh_cn: 将聚焦消息转发到其他频道
zh_tw: 將聚焦訊息轉發至其他頻道

source: Forwarded
ar: معاد توجيهه
bg: Препратено
cs: Přeposláno
da: Videresendt
de: Weitergeleitet
el: Προωθήθηκε
es_es: Reenviado
fi: Välitetty
fr: Transféré
he: הועבר
hi: आगे भेजा गया
hr: Proslijeđeno
hu: Továbbítva
it: Inoltrato
ja: 転送済み
ko: 전달됨
lt: Persiūsta
nl: Doorgestuurd
no: Videresendt
pl: Przekazano
pt_br: Encaminhado
ro: Redirecționat
ru: Переслано
sv_se: Vidarebefordrat
th: ถูกส่งต่อ
tr: İletildi
uk: Переслано
vi: Đã chuyển tiếp
zh_cn: 已转发
zh_tw: 已轉寄

source: Forwarded from
ar: معاد توجيهه من
bg: Препратено от
cs: Přeposláno od
da: Videresendt fra
de: Weitergeleitet von
el: Προωθήθηκε από
es_es: Reenviado desde
fi: Lähettäjä
fr: Transféré de
he: הועבר מ-
hi: से अग्रेषित
hr: Proslijeđeno od
hu: Továbbítva innen:
it: Inoltrato da
ja: 転送元:
ko: 다음에서 전달됨
lt: Persiūsta iš
nl: Doorgestuurd van
no: Videresendt fra
pl: Przekazane z
pt_br: Encaminhado de
ro: Redirecționat de la
ru: Переслано от
sv_se: Vidarebefordrat från
th: ส่งต่อจาก
tr: Şuradan iletildi:
uk: Переслано від
vi: Được chuyển tiếp từ
zh_cn: 转发自
zh_tw: 轉寄自

source: Found {0} results in {1} categories
ar: تم العثور على {0} نتيجة في {1} فئة
bg: Намерени са {0} резултата в {1} категории
cs: Nalezeno {0} výsledků v {1} kategoriích
da: Fandt {0} resultater i {1} kategorier
de: {0} Ergebnisse in {1} Kategorien gefunden
el: Βρέθηκαν {0} αποτελέσματα σε {1} κατηγορίες
es_es: Encontrados {0} resultados en {1} categorías
fi: Löytyi {0} tulosta {1} kategoriassa
fr: {0} résultats trouvés dans {1} catégories
he: נמצאו {0} תוצאות ב-{1} קטגוריות
hi: {0} परिणाम {1} श्रेणियों में मिले
hr: Pronađeno {0} rezultata u {1} kategorija
hu: {0} találat {1} kategóriában
it: Trovati {0} risultati in {1} categorie
ja: {0}件の結果を{1}カテゴリで見つけました
ko: {1}개 카테고리에서 {0}개 결과를 찾았습니다
lt: Rasta {0} rezultatų {1} kategorijose
nl: {0} resultaten gevonden in {1} categorieën
no: Fant {0} resultater i {1} kategorier
pl: Znaleziono {0} wyników w {1} kategoriach
pt_br: Encontrados {0} resultados em {1} categorias
ro: S-au găsit {0} rezultate în {1} categorii
ru: Найдено {0} результатов в {1} категориях
sv_se: Hittade {0} resultat i {1} kategorier
th: พบ {0} ผลลัพธ์ใน {1} หมวดหมู่
tr: {1} kategoride {0} sonuç bulundu
uk: Знайдено {0} результатів у {1} категоріях
vi: Tìm thấy {0} kết quả trong {1} danh mục
zh_cn: 在{1}个类别中找到{0}个结果
zh_tw: 在{1}個類別中找到{0}個結果

source: Frame Rate
ar: معدل الإطارات
bg: Честота на кадрите
cs: Snímková frekvence
da: Billedhastighed
de: Bildrate
el: Ρυθμός Καρέ
es_es: Tasa de fotogramas
fi: Kuvataajuus
fr: Fréquence d'image
he: קצב פריימים
hi: फ्रेम रेट
hr: Brzina kadrova
hu: Képkockasebesség
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
lt: Kadrų dažnis
nl: Framesnelheid
no: Bildefrekvens
pl: Liczba klatek
pt_br: Taxa de Quadros
ro: Rată de cadre
ru: Частота кадров
sv_se: Bildhastighet
th: อัตราเฟรม
tr: Kare Hızı
uk: Кадрова частота
vi: Tốc độ khung hình
zh_cn: 帧率
zh_tw: 畫面更新率

source: Frame rates above 30 FPS require Plutonium
ar: معدلات الإطارات التي تزيد عن 30 إطار في الثانية تتطلب Plutonium
bg: Честотите на кадрите над 30 FPS изискват Plutonium
cs: Snímkové frekvence nad 30 FPS vyžadují Plutonium
da: Billedfrekvenser over 30 FPS kræver Plutonium
de: Bildraten über 30 FPS erfordern Plutonium
el: Οι ρυθμοί καρέ πάνω από 30 FPS απαιτούν Plutonium
es_es: Las tasas de fotogramas superiores a 30 FPS requieren Plutonium
fr: Les fréquences d'images supérieures à 30 FPS nécessitent Plutonium
he: קצב פריימים מעל 30 FPS דורש פלוטוניום
hi: 30 एफपीएस से ऊपर के फ्रेम दरों के लिए प्लूटोनियम की आवश्यकता होती है
hr: Brzine okvira iznad 30 FPS zahtijevaju Plutonium
hu: A 30 FPS-nél magasabb képkockasebességhez Plutonium szükséges
it: I frame rate superiori a 30 FPS richiedono Plutonium
ko: 30 FPS 이상의 프레임 속도는 Plutonium이 필요합니다.
lt: Kadrų dažniai virš 30 FPS reikalauja Plutonium
no: Bildehastigheter over 30 FPS krever Plutonium
pl: Częstotliwości klatek powyżej 30 FPS wymagają Plutonium
pt_br: Taxas de quadros acima de 30 FPS requerem Plutonium
ro: Ratele de cadre peste 30 FPS necesită Plutonium
ru: Частота кадров выше 30 FPS требует Plutonium
sv_se: Bildhastigheter över 30 FPS kräver Plutonium
th: อัตราเฟรมที่สูงกว่า 30 FPS ต้องการ Plutonium
tr: 30 FPS'nin üzerindeki kare hızları Plutonium gerektirir
uk: Частота кадрів понад 30 FPS вимагає Plutonium
vi: Tốc độ khung hình trên 30 FPS yêu cầu Plutonium
zh_cn: 帧率超过 30 帧每秒需要 Plutonium
zh_tw: 超過 30 幀數的幀率需要 Plutonium

source: France
ar: فرنسا
bg: Франция
cs: Francie
da: Frankrig
de: Frankreich
el: Γαλλία
es_es: Francia
fi: Ranska
he: צרפת
hi: फ्रांस
hr: Francuska
hu: Franciaország
it: Francia
ja: フランス
ko: 프랑스
lt: Prancūzija
nl: Frankrijk
no: Frankrike
pl: Francja
pt_br: França
ro: Franța
ru: Франция
sv_se: Frankrike
th: ฝรั่งเศส
tr: Fransa
uk: Франція
vi: Pháp
zh_cn: 法国
zh_tw: 法國

source: Free
ar: مجاني
bg: Безплатно
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es_es: Gratis
fi: Ilmainen
fr: Gratuit
he: חינמי
hi: नि:शुल्क
hr: Besplatno
hu: Ingyenes
it: Gratis
ja: 無料
ko: 무료
lt: Nemokama
nl: Gratis
no: Gratis
pl: Za darmo
pt_br: Grátis
ro: Gratuit
ru: Бесплатно
sv_se: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_cn: 免费
zh_tw: 免費

source: Free User (No Purchases)
ar: مستخدم مجاني (بدون مشتريات)
bg: Безплатен потребител (без покупки)
cs: Uživatel zdarma (bez nákupů)
da: Gratis bruger (ingen køb)
de: Kostenloser Nutzer (ohne Käufe)
el: Χρήστης Δωρεάν (Χωρίς Αγορές)
es_es: Usuario gratuito (sin compras)
fi: Ilmainen käyttäjä (ei ostohistoriaa)
fr: Utilisateur gratuit (sans achats)
he: משתמש חינמי (ללא רכישות)
hi: निःशुल्क उपयोगकर्ता (कोई खरीदारी नहीं)
hr: Besplatni korisnik (bez kupnji)
hu: Ingyenes felhasználó (vásárlások nélkül)
it: Utente gratuito (senza acquisti)
ja: 無料ユーザー (購入履歴なし)
ko: 무료 사용자(구매 없음)
lt: Nemokamas naudotojas (be pirkimų)
nl: Gratis gebruiker (geen aankopen)
no: Gratisbruker (ingen kjøp)
pl: Użytkownik darmowy (bez zakupów)
pt_br: Usuário Grátis (Sem Compras)
ro: Utilizator gratuit (fără achiziții)
ru: Бесплатный пользователь (без покупок)
sv_se: Gratisanvändare (inga köp)
th: ผู้ใช้ฟรี (ยังไม่ซื้อ)
tr: Ücretsiz Kullanıcı (Satın Alma Yok)
uk: Безкоштовний користувач (без покупок)
vi: Người dùng miễn phí (chưa mua gì)
zh_cn: 免费用户（无购买记录）
zh_tw: 免費使用者（未購買）

source: Free User (With Purchase History)
ar: مستخدم مجاني (مع سجل مشتريات)
bg: Безплатен потребител (с история на покупки)
cs: Uživatel zdarma (s historií nákupů)
da: Gratis bruger (med købsoversigt)
de: Kostenloser Nutzer (mit Kaufhistorie)
el: Χρήστης Δωρεάν (Με Ιστορικό Αγορών)
es_es: Usuario gratuito (con historial de compras)
fi: Ilmainen käyttäjä (ostohistorialla)
fr: Utilisateur gratuit (avec historique d'achats)
he: משתמש חינמי (עם היסטוריית רכישות)
hi: निःशुल्क उपयोगकर्ता (खरीद इतिहास के साथ)
hr: Besplatni korisnik (s poviješću kupnje)
hu: Ingyenes felhasználó (vásárlási előzményekkel)
it: Utente gratuito (con cronologia acquisti)
ja: 無料ユーザー (購入履歴あり)
ko: 무료 사용자(구매 기록 있음)
lt: Nemokamas naudotojas (su pirkimų istorija)
nl: Gratis gebruiker (met aankoopgeschiedenis)
no: Gratisbruker (med kjøpshistorikk)
pl: Użytkownik darmowy (z historią zakupów)
pt_br: Usuário Grátis (Com Histórico de Compras)
ro: Utilizator gratuit (cu istoric de achiziții)
ru: Бесплатный пользователь (с историей покупок)
sv_se: Gratisanvändare (med köphistorik)
th: ผู้ใช้ฟรี (มีประวัติการซื้อ)
tr: Ücretsiz Kullanıcı (Satın Alma Geçmişiyle)
uk: Безкоштовний користувач (з історією покупок)
vi: Người dùng miễn phí (có lịch sử mua hàng)
zh_cn: 免费用户（有购买记录）
zh_tw: 免費使用者（有購買紀錄）

source: Free vs Plutonium
ar: المجاني مقابل Plutonium
bg: Безплатно срещу Plutonium
cs: Zdarma vs Plutonium
da: Gratis vs Plutonium
de: Kostenlos vs. Plutonium
el: Δωρεάν vs Plutonium
es_es: Gratis vs Plutonium
fi: Ilmainen vs Plutonium
fr: Gratuit vs Plutonium
he: חינמי מול Plutonium
hi: निःशुल्क बनाम Plutonium
hr: Besplatno vs Plutonium
hu: Ingyenes vs Plutonium
it: Gratis vs Plutonium
ja: 無料 vs Plutonium
ko: 무료 vs Plutonium
lt: Nemokama vs Plutonium
nl: Gratis vs Plutonium
no: Gratis vs Plutonium
pl: Darmowe vs Plutonium
pt_br: Grátis vs Plutonium
ro: Gratuit vs Plutonium
ru: Бесплатно против Plutonium
sv_se: Gratis vs Plutonium
th: ฟรี เทียบกับ Plutonium
tr: Ücretsiz vs Plutonium
uk: Безкоштовно проти Plutonium
vi: Miễn phí so với Plutonium
zh_cn: 免费版 vs Plutonium
zh_tw: 免費版 vs Plutonium
