Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Allow members from communities you're in to send you direct messages
ar: السماح لأعضاء المجتمعات التي تنتمي إليها بإرسال رسائل مباشرة إليك
bg: Позволи на членове от общности, в които си, да ти изпращат лични съобщения
cs: Povolte členům komunit, kterých jste součástí, posílat vám soukromé zprávy
da: Tillad medlemmer fra de fællesskaber, du er i, at sende dig direkte beskeder
de: Erlaube Mitgliedern aus Communities, in denen du bist, dir Direktnachrichten zu senden
el: Επιτρέψτε στα μέλη από κοινότητες στις οποίες είστε να σας στέλνουν άμεσα μηνύματα
es_es: Permitir que miembros de comunidades en las que estés te envíen mensajes directos
fi: Salli yhteisöjen jäsenille, joissa olet, lähettää sinulle yksityisviestejä
fr: Autoriser les membres des communautés dont tu fais partie à t'envoyer des messages privés
he: אפשר לחברים מהקהילות שבהן אתה נמצא לשלוח לך הודעות פרטיות
hi: उन समुदायों के सदस्यों को जिनमें आप हैं, डायरेक्ट मैसेज भेजने की अनुमति दें
hr: Dopusti članovima iz zajednica u kojima si da ti šalju izravne poruke
hu: Engedélyezd, hogy a közösségeid tagjai közvetlen üzeneteket küldhessenek neked
it: Consenti ai membri delle community a cui appartieni di inviarti messaggi diretti
ja: 参加しているコミュニティのメンバーからのダイレクトメッセージを許可する
ko: 가입한 커뮤니티 멤버가 당신에게 DM을 보낼 수 있도록 허용합니다
lt: Leisti bendruomenių, kuriose esate, nariams siųsti jums tiesiogines žinutes
nl: Sta leden van gemeenschappen waar je in zit toe om je directe berichten te sturen
no: Tillat medlemmer fra fellesskapene du er med i å sende deg direktemeldinger
pl: Pozwól członkom społeczności, których jesteś częścią, wysyłać Ci prywatne wiadomości
pt_br: Permitir que membros das comunidades em que você está enviem mensagens diretas para você
ro: Permite membrilor din comunitățile din care faci parte să-ți trimită mesaje directe
ru: Разрешить участникам сообществ, в которых ты состоишь, отправлять тебе личные сообщения
sv_se: Tillåt medlemmar från gemenskaper du är med i att skicka dig direktmeddelanden
th: อนุญาตให้สมาชิกจากชุมชนที่คุณเข้าร่วมส่งข้อความโดยตรงหาได้
tr: Bulunduğun topluluklardaki üyelerin sana doğrudan mesaj göndermesine izin ver
uk: Дозволити учасникам спільнот, у яких ти є, надсилати тобі приватні повідомлення
vi: Cho phép thành viên từ cộng đồng bạn tham gia gửi tin nhắn riêng cho bạn
zh_cn: 允许您所在社区的成员向您发送私信
zh_tw: 允許你參與的社群成員傳送私訊給你

source: Allow members from communities you're in to send you requests
ar: السماح لأعضاء المجتمعات التي تنتمي إليها بإرسال طلبات إليك
bg: Позволи на членове от общности, в които си, да ти изпращат заявки
cs: Povolte členům komunit, kterých jste součástí, posílat vám žádosti
da: Tillad medlemmer fra de fællesskaber, du er i, at sende dig anmodninger
de: Erlaube Mitgliedern aus Communities, in denen du bist, dir Anfragen zu senden
el: Επιτρέψτε στα μέλη από κοινότητες στις οποίες είστε να σας στέλνουν αιτήματα
es_es: Permitir que miembros de comunidades en las que estés te envíen solicitudes
fi: Salli yhteisöjen jäsenille, joissa olet, lähettää sinulle pyyntöjä
fr: Autoriser les membres des communautés dont tu fais partie à t'envoyer des demandes
he: אפשר לחברים מהקהילות שבהן אתה נמצא לשלוח לך בקשות
hi: उन समुदायों के सदस्यों को जिनमें आप हैं, रिक्वेस्ट भेजने की अनुमति दें
hr: Dopusti članovima iz zajednica u kojima si da ti šalju zahtjeve
hu: Engedélyezd, hogy a közösségeid tagjai kéréseket küldhessenek neked
it: Consenti ai membri delle community a cui appartieni di inviarti richieste
ja: 参加しているコミュニティのメンバーからのリクエストを許可する
ko: 가입한 커뮤니티 멤버가 요청을 보낼 수 있도록 허용합니다
lt: Leisti bendruomenių, kuriose esate, nariams siųsti jums užklausas
nl: Sta leden van gemeenschappen waar je in zit toe om je verzoeken te sturen
no: Tillat medlemmer fra fellesskapene du tilhører å sende deg forespørsler
pl: Pozwól członkom społeczności, których jesteś częścią, wysyłać Ci prośby
pt_br: Permitir que membros das comunidades em que você está enviem solicitações para você
ro: Permite membrilor din comunitățile din care faci parte să-ți trimită solicitări
ru: Разрешить участникам сообществ, в которых ты состоишь, отправлять тебе запросы
sv_se: Tillåt medlemmar från gemenskaper du är med i att skicka dig förfrågningar
th: อนุญาตให้สมาชิกจากชุมชนที่คุณเข้าร่วมส่งคำขอหาได้
tr: Bulunduğun topluluklardaki üyelerin sana istek göndermesine izin ver
uk: Дозволити учасникам спільнот, у яких ти є, надсилати тобі запити
vi: Cho phép thành viên từ cộng đồng bạn tham gia gửi yêu cầu cho bạn
zh_cn: 允许您所在社区的成员向您发送请求
zh_tw: 允許你參與的社群成員傳送請求給你

source: Allow members without Read Message History to see messages after a specific date.
ar: اسمح للأعضاء الذين ليس لديهم إذن قراءة تاريخ الرسائل برؤية الرسائل بعد تاريخ محدد.
bg: Позволете на членовете без достъп до История на съобщенията да виждат съобщения след определена дата.
cs: Umožnit členům bez oprávnění Číst historii zpráv vidět zprávy po konkrétním datu.
da: Tillad medlemmer uden Læs beskedhistorik at se beskeder efter en specifik dato.
de: Erlaube Mitgliedern ohne die Berechtigung "Nachrichtenverlauf lesen", Nachrichten nach einem bestimmten Datum zu sehen.
el: Επιτρέψτε στα μέλη χωρίς δικαίωμα Ανάγνωσης Ιστορικού Μηνυμάτων να βλέπουν μηνύματα μετά από μια συγκεκριμένη ημερομηνία.
es_es: Permitir que los miembros sin el permiso de Leer el Historial de Mensajes vean mensajes después de una fecha específica.
fr: Autoriser les membres sans l'historique des messages à voir les messages après une date spécifique.
he: אפשר לחברים ללא גישת היסטוריית ההודעות לראות הודעות לאחר תאריך ספציפי.
hi: विशिष्ट तारीख के बाद संदेश देखने के लिए बिना पढ़ने के संदेश इतिहास के सदस्यों को अनुमति दें।
hr: Dopusti članovima bez dozvole za pregled povijesti poruka da vide poruke nakon određenog datuma.
hu: Engedélyezze a tagoknak, hogy a Read Message History engedéllyel nem rendelkező tagok láthassák az üzeneteket egy adott dátum után.
it: Consenti ai membri senza la cronologia dei messaggi letti di vedere i messaggi dopo una data specifica.
ko: 읽기 메시지 기록 권한이 없는 회원이 특정 날짜 이후의 메시지를 볼 수 있도록 허용합니다.
lt: Leiskite nariams, neturintiems Žinučių istorijos peržiūros, matyti žinutes po tam tikros datos.
no: Tillat medlemmer uten Les meldingshistorikk å se meldinger etter en spesifikk dato.
pl: Zezwól członkom bez uprawnień do przeglądania historii wiadomości na widzenie wiadomości po określonej dacie.
pt_br: Permitir que membros sem o histórico de mensagens lidas vejam mensagens após uma data específica.
ro: Permite membrilor fără permisiunea de a citi istoricul mesajelor să vadă mesajele după o dată specifică.
ru: Разрешить участникам без доступа к Истории сообщений видеть сообщения после определенной даты.
sv_se: Tillåt medlemmar utan Läs meddelandehistorik att se meddelanden efter ett specifikt datum.
th: อนุญาตให้สมาชิกที่ไม่มีสิทธิ์อ่านประวัติข้อความเห็นข้อความหลังจากวันที่กำหนด
tr: Okuyucu Mesaj Geçmişi olmayan üyelerin belirli bir tarihten sonraki mesajları görmesine izin ver.
uk: Дозволити учасникам без доступу до історії повідомлень бачити повідомлення після конкретної дати.
vi: Cho phép các thành viên không có quyền Đọc Lịch sử Tin nhắn xem các tin nhắn sau một ngày cụ thể.
zh_cn: 允许没有查看消息历史权限的成员查看特定日期之后的消息。
zh_tw: 允許沒有閱讀消息歷史的成員查看特定日期之後的消息。

source: Allow Microphone
ar: السماح بالميكروفون
bg: Разреши микрофона
cs: Povolit mikrofon
da: Tillad mikrofon
de: Mikrofon erlauben
el: Επιτρέψτε το μικρόφωνο
es_es: Permitir micrófono
fi: Salli mikrofoni
fr: Autoriser le microphone
he: אפשר מיקרופון
hi: माइक्रोफ़ोन की अनुमति दें
hr: Dopusti mikrofon
hu: Mikrofon engedélyezése
it: Consenti microfono
ja: マイクを許可する
ko: 마이크 허용
lt: Leisti mikrofoną
nl: Microfoon toestaan
no: Tillat mikrofon
pl: Zezwól na mikrofon
pt_br: Permitir microfone
ro: Permite microfonul
ru: Разрешить микрофон
sv_se: Tillåt mikrofon
th: อนุญาตไมโครโฟน
tr: Mikrofona İzin Ver
uk: Дозволити мікрофон
vi: Cho phép truy cập Microphone
zh_cn: 允许麦克风
zh_tw: 允許麥克風

source: Allow pressing Escape to exit keyboard navigation mode. Note: This may conflict with other uses of Escape.
ar: السماح بالضغط على مفتاح Escape للخروج من وضع التنقل بواسطة لوحة المفاتيح. ملاحظة: قد يتعارض هذا مع استخدامات أخرى لمفتاح Escape.
bg: Разреши натискане на Escape за излизане от режим на клавиатурна навигация. Забележка: Това може да конфликтува с други употреби на Escape.
cs: Povolit ukončení režimu ovládání z klávesnice klávesou Escape. Poznámka: To může být v konfliktu s jiným použitím Escape.
da: Tillad at trykke på Esc for at afslutte tastaturnavigationstilstand. Bemærk: Dette kan konflikte med andre brug af Esc.
de: Erlaube das Drücken von Escape, um den Tastaturnavigationsmodus zu verlassen. Hinweis: Dies kann mit anderen Escape-Verwendungen kollidieren.
el: Επιτρέψτε το πάτημα του Escape για έξοδο από τη λειτουργία πλοήγησης με πληκτρολόγιο. Σημείωση: Αυτό μπορεί να έρχεται σε σύγκρουση με άλλες χρήσεις του Escape.
es_es: Permitir pulsar Escape para salir del modo de navegación por teclado. Nota: Esto puede entrar en conflicto con otros usos de Escape.
fi: Salli Escape-näppäimen käyttö näppäimistötilasta poistumiseen. Huom: Tämä saattaa häiritä muita Escape-käyttötarkoituksia.
fr: Autoriser la touche Échap pour quitter le mode de navigation au clavier. Remarque : cela peut entrer en conflit avec d'autres utilisations d'Échap.
he: אפשר ללחוץ Escape כדי לצאת ממצב ניווט במקלדת. שים לב: ייתכן שתהיה התנגשות עם שימושים אחרים ב-Escape.
hi: कीबोर्ड नेविगेशन मोड से बाहर निकलने के लिए Escape दबाने की अनुमति दें। नोट: यह Escape के अन्य उपयोगों से टकरा सकता है।
hr: Dopusti pritiskanje Escape za izlazak iz načina navigacije tipkovnicom. Napomena: Ovo može doći u sukob s drugim uporabama tipke Escape.
hu: Engedélyezd, hogy az Escape gomb megnyomásával kilépj a billentyűzetes navigációs módból. Megjegyzés: Ez ütközhet az Escape más felhasználásaival.
it: Consenti di premere Escape per uscire dalla modalità di navigazione con tastiera. Nota: questo potrebbe confliggere con altri utilizzi di Escape.
ja: Escapeキーを押してキーボードナビゲーションモードを終了することを許可する。注：これはEscapeキーの他の用途と競合する可能性があります。
ko: 키보드 탐색 모드에서 나가려면 Escape 키를 누를 수 있도록 허용합니다. 참고: Escape의 다른 용도와 충돌할 수 있습니다.
lt: Leisti paspausti Escape, kad išeitumėte iš klaviatūros naršymo režimo. Pastaba: tai gali prieštarauti kitiems Escape naudojimo atvejams.
nl: Sta toe op Escape te drukken om de toetsenbordnavigatiemodus te verlaten. Opmerking: Dit kan conflicteren met ander gebruik van Escape.
no: Tillat at Escape avslutter tastaturnavigasjonsmodus. Merk: Dette kan komme i konflikt med andre bruksområder for Escape.
pl: Zezwól na użycie klawisza Escape, aby wyjść z trybu nawigacji klawiaturą. Uwaga: może to kolidować z innym użyciem Escape.
pt_br: Permitir pressionar Escape para sair do modo de navegação por teclado. Observação: isso pode conflitar com outros usos do Escape.
ro: Permite apăsarea Escape pentru a ieși din modul de navigare cu tastatura. Notă: acest lucru poate intra în conflict cu alte utilizări ale tastei Escape.
ru: Разрешить выход из режима навигации с клавиатуры нажатием Escape. Внимание: это может конфликтовать с другими функциями клавиши Escape.
sv_se: Tillåt att trycka på Escape för att avsluta tangentbordsnavigeringsläget. Obs: Detta kan komma i konflikt med andra användningar av Escape.
th: อนุญาตให้กด Escape เพื่อออกจากโหมดนำทางแป้นพิมพ์ หมายเหตุ: อาจขัดแย้งกับการใช้งาน Escape อื่นๆ
tr: Klavye gezinti modundan çıkmak için Escape tuşuna basılmasına izin ver. Not: Bu, Escape tuşunun diğer kullanımlarıyla çakışabilir.
uk: Дозволити натискання Escape для виходу з режиму клавіатурної навігації. Увага: це може конфліктувати з іншими використаннями Escape.
vi: Cho phép nhấn Escape để thoát chế độ điều hướng bàn phím. Lưu ý: Điều này có thể xung đột với các chức năng khác của Escape.
zh_cn: 允许按 Esc 键退出键盘导航模式。注意：这可能与 Esc 键的其他用途冲突。
zh_tw: 允許按 Esc 退出鍵盤導航模式。注意：這可能與其他使用 Esc 的功能衝突。

source: Allow selecting all text content in the app.
ar: السماح بتحديد كل محتوى النص في التطبيق.
bg: Разреши избиране на цялото текстово съдържание в приложението.
cs: Povolit výběr veškerého textového obsahu v aplikaci.
da: Tillad markering af alt tekstindhold i appen.
de: Erlaube das Auswählen aller Textinhalte in der App.
el: Επιτρέψτε την επιλογή όλου του κειμένου στην εφαρμογή.
es_es: Permitir seleccionar todo el contenido de texto en la aplicación.
fi: Salli kaiken tekstisisällön valitseminen sovelluksessa.
fr: Autoriser la sélection de tout le texte dans l'application.
he: אפשר לבחור את כל תכולת הטקסט באפליקציה.
hi: ऐप में सभी टेक्स्ट कंटेंट चुनने की अनुमति दें।
hr: Dopusti odabir cjelokupnog tekstualnog sadržaja u aplikaciji.
hu: Engedélyezd az összes szövegtartalom kijelölését az alkalmazásban.
it: Consenti di selezionare tutti i contenuti di testo nell'app.
ja: アプリ内のすべてのテキストコンテンツの選択を許可する。
ko: 앱에서 모든 텍스트 콘텐츠 선택을 허용합니다.
lt: Leisti pasirinkti visą teksto turinį programėlėje.
nl: Sta toe alle tekstinhoud in de app te selecteren.
no: Tillat markering av alt tekstinnhold i appen.
pl: Zezwól na zaznaczanie całego tekstu w aplikacji.
pt_br: Permitir selecionar todo o conteúdo de texto no aplicativo.
ro: Permite selectarea întregului conținut text din aplicație.
ru: Разрешить выделение всего текста в приложении.
sv_se: Tillåt att markera allt textinnehåll i appen.
th: อนุญาตให้เลือกข้อความทั้งหมดในแอปได้
tr: Uygulamadaki tüm metin içeriğini seçmeye izin ver.
uk: Дозволити виділення всього текстового вмісту в додатку.
vi: Cho phép chọn tất cả nội dung văn bản trong ứng dụng.
zh_cn: 允许在应用中选择所有文本内容。
zh_tw: 允許在應用程式中選取所有文字內容。

source: Allow selecting all text content in the app. This setting is disabled on mobile to prevent interference with touch interactions.
ar: السماح بتحديد كل محتوى النص في التطبيق. تم تعطيل هذا الإعداد على الهاتف المحمول لمنع التداخل مع تفاعلات اللمس.
bg: Разреши избиране на цялото текстово съдържание в приложението. Тази настройка е деактивирана на мобилни устройства, за да не пречи на взаимодействия с докосване.
cs: Povolit výběr veškerého textového obsahu v aplikaci. Toto nastavení je na mobilu vypnuto, aby nerušilo dotykové ovládání.
da: Tillad markering af alt tekstindhold i appen. Denne indstilling er deaktiveret på mobil for at undgå forstyrrelser med berøringsinteraktioner.
de: Erlaube das Auswählen aller Textinhalte in der App. Diese Einstellung ist auf Mobilgeräten deaktiviert, um Touch-Interaktionen nicht zu stören.
el: Επιτρέψτε την επιλογή όλου του κειμένου στην εφαρμογή. Αυτή η ρύθμιση είναι απενεργοποιημένη στο κινητό για να αποτραπεί η παρεμβολή με τις αλληλεπιδράσεις αφής.
es_es: Permitir seleccionar todo el contenido de texto en la aplicación. Esta opción está desactivada en móviles para evitar interferencias con las interacciones táctiles.
fi: Salli kaiken tekstisisällön valitseminen sovelluksessa. Tämä asetus on mobiilissa pois päältä, jotta kosketuskäyttö ei häiriinny.
fr: Autoriser la sélection de tout le texte dans l'application. Ce réglage est désactivé sur mobile pour éviter les interférences avec les interactions tactiles.
he: אפשר לבחור את כל תכולת הטקסט באפליקציה. הגדרה זו מושבתת במכשירים ניידים כדי למנוע הפרעה באינטראקציות מגע.
hi: ऐप में सभी टेक्स्ट कंटेंट चुनने की अनुमति दें। यह सेटिंग टच इंटरैक्शन में दखल से बचने के लिए मोबाइल पर बंद है।
hr: Dopusti odabir cjelokupnog tekstualnog sadržaja u aplikaciji. Ova postavka je onemogućena na mobilnim uređajima kako bi se spriječilo ometanje dodirnih interakcija.
hu: Engedélyezd az összes szövegtartalom kijelölését az alkalmazásban. Ez a beállítás mobil eszközön le van tiltva, hogy ne zavarja az érintéses interakciókat.
it: Consenti di selezionare tutti i contenuti di testo nell'app. Questa impostazione è disabilitata su mobile per evitare interferenze con le interazioni tattili.
ja: アプリ内のすべてのテキストコンテンツの選択を許可する。この設定はモバイルではタッチ操作との干渉を防ぐために無効になっています。
ko: 앱에서 모든 텍스트 콘텐츠 선택을 허용합니다. 모바일에서는 터치와의 간섭을 막기 위해 이 설정이 비활성화됩니다.
lt: Leisti pasirinkti visą teksto turinį programėlėje. Šis nustatymas išjungtas mobiliuosiuose įrenginiuose, kad netrukdytų jutikliniams veiksmams.
nl: Sta toe alle tekstinhoud in de app te selecteren. Deze instelling is uitgeschakeld op mobiel om interferentie met touch-interacties te voorkomen.
no: Tillat markering av alt tekstinnhold i appen. Denne innstillingen er deaktivert på mobil for å unngå forstyrrelser med berøringsinteraksjoner.
pl: Zezwól na zaznaczanie całego tekstu w aplikacji. Ta opcja jest wyłączona na urządzeniach mobilnych, by nie zakłócać dotykowych interakcji.
pt_br: Permitir selecionar todo o conteúdo de texto no aplicativo. Esta configuração está desativada no celular para evitar interferências com interações de toque.
ro: Permite selectarea întregului conținut text din aplicație. Această setare este dezactivată pe mobil pentru a preveni interferențele cu interacțiunile tactile.
ru: Разрешить выделение всего текста в приложении. Эта настройка отключена на мобильных устройствах, чтобы не мешать сенсорному управлению.
sv_se: Tillåt att markera allt textinnehåll i appen. Denna inställning är inaktiverad på mobil för att förhindra störningar med pekinteraktioner.
th: อนุญาตให้เลือกข้อความทั้งหมดในแอป การตั้งค่านี้ปิดใช้งานบนมือถือเพื่อป้องกันการรบกวนกับการสัมผัส
tr: Uygulamadaki tüm metin içeriğini seçmeye izin ver. Bu ayar, dokunma etkileşimlerini engellememek için mobilde devre dışıdır.
uk: Дозволити виділення всього текстового вмісту в додатку. Цю опцію вимкнено на мобільних, щоб уникнути конфліктів із сенсорними взаємодіями.
vi: Cho phép chọn tất cả nội dung văn bản trong ứng dụng. Cài đặt này bị vô hiệu hóa trên di động để tránh can thiệp vào thao tác cảm ứng.
zh_cn: 允许在应用中选择所有文本内容。此设置在移动端被禁用，以防止干扰触摸交互。
zh_tw: 允許在應用程式中選取所有文字內容。行動裝置上為避免干擾觸控互動，此設定已停用。

source: Allow users to send this bot friend requests for manual approval.
ar: السماح للمستخدمين بإرسال طلبات صداقة لهذا الروبوت للموافقة اليدوية.
bg: Позволете на потребителите да изпращат на този бот заявки за приятелство за ръчно одобрение.
cs: Povolit uživatelům posílat tomuto botu žádosti o přátelství k ručnímu schválení.
da: Tillad brugere at sende denne bot venneanmodninger til manuel godkendelse.
de: Erlaube Nutzern, diesem Bot Freundschaftsanfragen zur manuellen Genehmigung zu senden.
el: Επιτρέψτε στους χρήστες να στέλνουν αιτήματα φιλίας σε αυτό το ρομπότ για χειροκίνητη έγκριση.
es_es: Permitir a los usuarios enviar solicitudes de amistad a este bot para aprobación manual.
fr: Autoriser les utilisateurs à envoyer des demandes d'amis à ce bot pour approbation manuelle.
he: אפשר למשתמשים לשלוח לבוט הזה בקשות חברות לאישור ידני.
hi: उपयोगकर्ताओं को इस बॉट को मैनुअल स्वीकृति के लिए मित्र अनुरोध भेजने की अनुमति दें।
hr: Dopusti korisnicima da šalju ovom botu zahtjeve za prijateljstvo na ručno odobrenje.
hu: Engedélyezd a felhasználóknak, hogy baráti kéréseket küldjenek ennek a botnak manuális jóváhagyásra.
it: Consenti agli utenti di inviare richieste di amicizia a questo bot per approvazione manuale.
ko: 사용자가 이 봇에게 수동 승인을 위한 친구 요청을 보낼 수 있도록 허용합니다.
lt: Leisti vartotojams siųsti šiam botui draugų prašymus manualiniam patvirtinimui.
no: Tillat brukere å sende denne boten venneforespørsler for manuell godkjenning.
pl: Zezwól użytkownikom na wysyłanie temu botowi zaproszeń do znajomych do ręcznej akceptacji.
pt_br: Permitir que usuários enviem solicitações de amizade para este bot para aprovação manual.
ro: Permite utilizatorilor să trimită cereri de prietenie acestui bot pentru aprobat manual.
ru: Разрешить пользователям отправлять этому боту запросы на добавление в друзья для ручного одобрения.
sv_se: Tillåt användare att skicka vänförfrågningar till denna bot för manuell godkännande.
th: อนุญาตให้ผู้ใช้ส่งคำขอเป็นเพื่อนถึงบอทนี้เพื่อการอนุมัติโดยมือ
tr: Kullanıcıların bu bota manuel onay için arkadaşlık isteği göndermesine izin ver.
uk: Дозволити користувачам надсилати цьому боту запити на дружбу для ручного схвалення.
vi: Cho phép người dùng gửi yêu cầu kết bạn cho bot này để phê duyệt thủ công.
zh_cn: 允许用户向此机器人发送好友请求以便手动审核。
zh_tw: 允許用戶向此機器人發送好友請求以供手動批准。

source: Allow your friends to see this connection
ar: السماح لأصدقائك برؤية هذا الاتصال
bg: Позволи на приятелите си да виждат тази връзка
cs: Umožnit vašim přátelům vidět toto připojení
da: Tillad dine venner at se denne forbindelse
de: Erlaube deinen Freunden, diese Verbindung zu sehen
el: Να επιτρέπεται στους φίλους σας να δουν αυτή τη σύνδεση
es_es: Permitir que tus amigos vean esta conexión
fr: Autoriser vos amis à voir cette connexion
he: אפשר לחברים שלך לראות את החיבור הזה
hi: अपने दोस्तों को इस कनेक्शन को देखने की अनुमति दें
hr: Dopusti svojim prijateljima da vide ovu vezu
hu: Engedélyezd, hogy a barátaid láthassák ezt a kapcsolatot
it: Consenti ai tuoi amici di vedere questa connessione
ko: 친구가 이 연결을 볼 수 있도록 허용
lt: Leisti jūsų draugams matyti šį ryšį
no: Tillat vennene dine å se denne tilkoblingen
pl: Zezwól swoim znajomym na zobaczenie tego połączenia
pt_br: Permitir que seus amigos vejam esta conexão
ro: Permite prietenilor tăi să vadă această conexiune
ru: Разрешить вашим друзьям видеть это подключение
sv_se: Tillåt dina vänner att se denna anslutning
th: อนุญาตให้เพื่อนของคุณเห็นการเชื่อมต่อนี้
tr: Arkadaşlarının bu bağlantıyı görmesine izin ver
uk: Дозволити вашим друзям бачити це підключення
vi: Cho phép bạn bè của bạn xem kết nối này
zh_cn: 允许您的朋友查看此连接
zh_tw: 允許您的朋友查看此連接

source: Allowed {0} and removed allow for {1}.
ar: تم السماح بـ {0} وإزالة السماح لـ {1}.
bg: Разреши {0} и премахна разрешението за {1}.
cs: Povoleno {0} a odstraněno povolení pro {1}.
da: Tillod {0} og fjernede tilladelsen for {1}.
de: {0} erlaubt und Zugriff für {1} entfernt.
el: Επιτράπηκε το {0} και αφαιρέθηκε η άδεια για το {1}.
es_es: Permitido {0} y eliminado permiso para {1}.
fi: Sallittu {0} ja poistettu lupa {1}.
fr: Autorisé {0} et suppression de l'autorisation pour {1}.
he: אושר {0} והוסרה ההרשאה ל-{1}.
hi: {0} की अनुमति दी गई और {1} के लिए अनुमति हटा दी गई।
hr: Dopušteno {0} i uklonjeno dopuštenje za {1}.
hu: {0} engedélyezve, és az engedélyezés eltávolítva {1}.
it: Consentito {0} e rimosso il permesso per {1}.
ja: {0}を許可し、{1}の許可を解除しました。
ko: {0}를 허용하고 {1}에 대한 허용을 제거했습니다.
lt: Leista {0} ir pašalinta leidimas {1}.
nl: {0} toegestaan en toestemming voor {1} verwijderd.
no: Tillot {0} og fjernet tillatelse for {1}.
pl: Zezwoliłeś na {0} i usunąłeś zezwolenie dla {1}.
pt_br: Permitido {0} e removida permissão para {1}.
ro: Permis {0} și permis eliminat pentru {1}.
ru: Разрешили {0} и сняли разрешение для {1}.
sv_se: Tillåt {0} och tog bort tillåtelse för {1}.
th: อนุญาต {0} และเอาการอนุญาตสำหรับ {1} ออก
tr: {0} izin verildi ve {1} için izin kaldırıldı.
uk: Дозволив {0} і прибрав дозвіл для {1}.
vi: Cho phép {0} và gỡ quyền cho {1}.
zh_cn: 已允许 {0} 并移除 {1} 的允许。
zh_tw: 已允許 {0} 並移除 {1} 的權限。

source: Allowed {0}.
ar: تم السماح بـ {0}.
bg: Разреши {0}.
cs: Povoleno {0}.
da: Tillod {0}.
de: {0} erlaubt.
el: Επιτράπηκε το {0}.
es_es: Permitido {0}.
fi: Sallittu {0}.
fr: {0} autorisé.
he: אושר {0}.
hi: {0} को अनुमति दी गई।
hr: Dopušteno {0}.
hu: {0} engedélyezve.
it: Consentito {0}.
ja: {0}を許可しました。
ko: {0}를 허용했습니다.
lt: Leista {0}.
nl: {0} toegestaan.
no: Tillot {0}.
pl: Zezwoliłeś na {0}.
pt_br: Permitido {0}.
ro: Permis {0}.
ru: Разрешили {0}.
sv_se: Tillåt {0}.
th: อนุญาต {0} แล้ว
tr: {0} izin verildi.
uk: Дозволив {0}.
vi: Cho phép {0}.
zh_cn: 已允许 {0}。
zh_tw: 已允許 {0}。
