Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Stickers will animate when you press them
ar: ستتحرك الملصقات عند الضغط عليها
bg: Стикерите ще се анимират при натискане
cs: Nálepky se budou animovat, když je stisknete
da: Klistermærker animerer, når du trykker på dem
de: Sticker animieren sich, wenn du sie drückst
el: Τα αυτοκόλλητα θα κινούνται όταν τα πατάς
es_es: Las pegatinas se animarán al pulsarlas
fi: Tarrat animoituvat, kun painat niitä
fr: Les autocollants s'animeront lorsque tu les appuies
he: המדבקות יונפשו כשתלחץ עליהן
hi: जब आप स्टिकर दबाएँगे तो वे एनीमेट होंगे
hr: Naljepnice će se animirati kada ih pritisnete
hu: A matricák animálódnak, ha megnyomod őket
it: Gli adesivi si animeranno quando li premi
ja: ステッカーは押したときにアニメーションします
ko: 스티커를 누르면 애니메이션됩니다
lt: Lipdukai animuosis, kai juos paspausite
nl: Stickers zullen animeren als je erop drukt
no: Klistremerker animerer når du trykker på dem
pl: Naklejki będą animować się po naciśnięciu
pt_br: As figurinhas animarão quando você pressioná-las
ro: Autocolantele se vor anima când le apeși
ru: Стикеры будут анимироваться при нажатии
sv_se: Klistermärken kommer att animeras när du trycker på dem
th: สติกเกอร์จะเล่นอนิเมชันเมื่อคุณกด
tr: Çıkartmalar onlara bastığınızda hareketlenecek
uk: Стікери анімуватимуться при натисканні
vi: Nhãn dán sẽ hoạt ảnh khi bạn nhấn
zh_cn: 贴纸在按下时会播放动画
zh_tw: 按下貼圖時才會動畫

source: Stickers will never animate
ar: لن تتحرك الملصقات أبدًا
bg: Стикерите никога няма да се анимират
cs: Nálepky se nikdy nebudou animovat
da: Klistermærker animerer aldrig
de: Sticker animieren sich nie
el: Τα αυτοκόλλητα δεν θα κινούνται ποτέ
es_es: Las pegatinas nunca se animarán
fi: Tarrat eivät koskaan animoidu
fr: Les autocollants ne s'animeront jamais
he: המדבקות לעולם לא יונפשו
hi: स्टिकर कभी एनीमेट नहीं होंगे
hr: Naljepnice se nikada neće animirati
hu: A matricák soha nem animálódnak
it: Gli adesivi non si animeranno mai
ja: ステッカーはアニメーションしません
ko: 스티커는 절대 애니메이션되지 않습니다
lt: Lipdukai niekada neanimuosis
nl: Stickers zullen nooit animeren
no: Klistremerker vil aldri animere
pl: Naklejki nigdy się nie animują
pt_br: As figurinhas nunca animarão
ro: Autocolantele nu se vor anima niciodată
ru: Стикеры никогда не будут анимированы
sv_se: Klistermärken kommer aldrig att animeras
th: สติกเกอร์จะไม่เล่นอนิเมชันเลย
tr: Çıkartmalar asla hareketlenmeyecek
uk: Стікери ніколи не анімуватимуться
vi: Nhãn dán sẽ không bao giờ hoạt ảnh
zh_cn: 贴纸从不播放动画
zh_tw: 貼圖永遠不會動畫

source: Stop hiding muted channels by default?
ar: هل تريد إيقاف إخفاء القنوات المكتومة بشكل افتراضي؟
bg: Да спрем да скриваме заглушените канали по подразбиране?
cs: Přestat skrývat ztlumené kanály jako výchozí?
da: Stop med at skjule dæmpede kanaler som standard?
de: Stopp, stummgeschaltete Kanäle standardmäßig auszublenden?
el: Θα σταματήσετε να κρύβετε τα σιωπηλά κανάλια από προεπιλογή;
es_es: ¿Dejar de ocultar los canales silenciados por defecto?
fr: Arrêter de cacher les canaux muets par défaut ?
he: האם להפסיק להסתיר ערוצים מושתקים כברירת מחדל?
hi: डिफ़ॉल्ट रूप से म्यूटेड चैनल छिपाना बंद करें?
hr: Prestanite skrivati tihe kanale prema zadanim postavkama?
hu: Meg akarod szüntetni a némított csatornák alapértelmezett elrejtését?
it: Smettere di nascondere i canali silenziati per impostazione predefinita?
ko: 기본적으로 음소거된 채널 숨기기를 중지하시겠습니까?
lt: Sustabdyti nutildytų kanalų slėpimą pagal nutylėjimą?
no: Slutt å skjule dempede kanaler som standard?
pl: Czy przestać domyślnie ukrywać wyciszone kanały?
pt_br: Parar de ocultar canais silenciados por padrão?
ro: Vrei să oprești ascunderea canalelor mute în mod implicit?
ru: Остановить скрытие заглушенных каналов по умолчанию?
sv_se: Sluta dölja avstängda kanaler som standard?
th: หยุดซ่อนช่องที่ปิดเสียงตามค่าเริ่มต้นหรือไม่?
tr: Varsayılan olarak sessiz kanalları gizlemeyi durdur?
uk: Припинити приховувати заглушені канали за замовчуванням?
vi: Ngừng ẩn các kênh đã tắt tiếng theo mặc định?
zh_cn: 停止默认隐藏静音频道？
zh_tw: 停止默認隱藏靜音頻道？

source: Stop Ringing
ar: إيقاف الرنين
bg: Спри звъненето
cs: Zastavit zvonění
da: Stop ringelyd
de: Klingeln stoppen
el: Σταμάτα το κουδούνισμα
es_es: Dejar de sonar
fi: Lopeta soitto
fr: Arrêter la sonnerie
he: הפסק לצלצל
hi: बजना बंद करें
hr: Zaustavi zvonjenje
hu: Csengés leállítása
it: Interrompi squillo
ja: 着信音を停止
ko: 벨소리 중지
lt: Sustabdyti skambėjimą
nl: Stop met rinkelen
no: Stopp ringing
pl: Zatrzymaj dzwonienie
pt_br: Parar de tocar
ro: Oprește soneria
ru: Прекратить звонок
sv_se: Sluta ringa
th: หยุดเสียงเรียก
tr: Çalmayı Durdur
uk: Припинити дзвінок
vi: Ngừng reo
zh_cn: 停止响铃
zh_tw: 停止響鈴

source: Stop Sharing
ar: إيقاف المشاركة
bg: Спри споделянето
cs: Zastavit sdílení
da: Stop deling
de: Freigabe stoppen
el: Διακοπή κοινής χρήσης
es_es: Dejar de compartir
fi: Lopeta jakaminen
fr: Arrêter le partage
he: הפסק שיתוף
hi: शेयरिंग बंद करें
hr: Zaustavi dijeljenje
hu: Megosztás leállítása
it: Interrompi condivisione
ja: 共有を停止
ko: 공유 중단
lt: Sustabdyti bendrinimą
nl: Stop met delen
no: Stopp deling
pl: Zatrzymaj udostępnianie
pt_br: Parar de compartilhar
ro: Oprește partajarea
ru: Прекратить трансляцию
sv_se: Sluta dela
th: หยุดแชร์
tr: Paylaşmayı Durdur
uk: Припинити трансляцію
vi: Ngừng chia sẻ
zh_cn: 停止共享
zh_tw: 停止分享

source: Stop Speaking
ar: إيقاف التحدث
bg: Спри да говориш
cs: Přestat mluvit
da: Stop med at tale
de: Sprechen stoppen
el: Σταμάτα να μιλάς
es_es: Dejar de hablar
fi: Lopeta puhuminen
fr: Arrêter de parler
he: הפסק לדבר
hi: बोलना बंद करें
hr: Zaustavi govor
hu: Beszéd leállítása
it: Smettila di parlare
ja: 発言を停止
ko: 말하기 중지
lt: Sustabdyti kalbėjimą
nl: Stop met praten
no: Stopp å snakke
pl: Przerwij mówienie
pt_br: Parar de falar
ro: Oprește vorbirea
ru: Прекратить речь
sv_se: Sluta prata
th: หยุดพูด
tr: Konuşmayı Durdur
uk: Припинити говорити
vi: Ngừng nói
zh_cn: 停止发言
zh_tw: 停止說話

source: Stop Streaming
ar: إيقاف البث
bg: Спри стрийминг
cs: Zastavit streamování
de: Streaming stoppen
el: Σταμάτησε τη Ροή
es_es: Detener transmisión
fr: Arrêter le streaming
he: עצור הזרמה
hi: स्ट्रीमिंग रोकें
hr: Prekini Streaming
hu: Streaming leállítása
it: Interrompi streaming
ko: 스트리밍 중지
lt: Sustabdyti transliaciją
no: Stopp streaming
pl: Zatrzymaj transmisję
pt_br: Parar Streaming
ro: Oprește streaming-ul
ru: Остановить поток
sv_se: Stoppa strömning
th: หยุดการสตรีม
tr: Akışı Durdur
uk: Зупинити трансляцію
vi: Dừng phát trực tuyến
zh_cn: 停止直播
zh_tw: 停止串流

source: Stop Test
ar: إيقاف الاختبار
bg: Спри теста
cs: Zastavit test
de: Test beenden
el: Διακοπή δοκιμής
es_es: Detener prueba
fi: Lopeta testi
fr: Arrêter le test
he: עצור בדיקה
hi: टेस्ट रोकें
hr: Zaustavi test
hu: Teszt leállítása
it: Interrompi test
ja: テストを停止
ko: 테스트 중지
lt: Sustabdyti testą
nl: Test stoppen
no: Stopp test
pl: Zatrzymaj test
pt_br: Parar teste
ro: Oprește testul
ru: Остановить тест
sv_se: Stoppa test
th: หยุดการทดสอบ
tr: Testi Durdur
uk: Зупинити тест
vi: Dừng bài kiểm tra
zh_cn: 停止测试
zh_tw: 停止測試

source: Stop trusting all links?
ar: هل تريد إيقاف الثقة في جميع الروابط؟
bg: Да спрем да се доверяваме на всички линкове?
cs: Přestat důvěřovat všem odkazům?
da: Stop med at stole på alle links?
de: Stopp, allen Links zu vertrauen?
el: Θα σταματήσετε να εμπιστεύεστε όλους τους συνδέσμους;
es_es: ¿Dejar de confiar en todos los enlaces?
fr: Arrêter de faire confiance à tous les liens ?
he: האם להפסיק לסמוך על כל הקישורים?
hi: सभी लिंक पर भरोसा करना बंद करें?
hr: Prestanite vjerovati svim vezama?
hu: Meg akarod szüntetni az összes link megbízhatóságát?
it: Smettere di fidarsi di tutti i link?
ko: 모든 링크를 신뢰하지 않으시겠습니까?
lt: Sustabdyti visų nuorodų pasitikėjimą?
no: Slutt å stole på alle lenker?
pl: Czy przestać ufać wszystkim linkom?
pt_br: Parar de confiar em todos os links?
ro: Vrei să oprești încrederea în toate linkurile?
ru: Остановить доверие ко всем ссылкам?
sv_se: Sluta lita på alla länkar?
th: หยุดเชื่อถือทุกลิงก์หรือไม่?
tr: Tüm bağlantılara güvenmeyi durdur?
uk: Припинити довіряти всім посиланням?
vi: Ngừng tin tưởng tất cả các liên kết?
zh_cn: 停止信任所有链接？
zh_tw: 停止信任所有鏈接？

source: Stop watching
ar: إيقاف المتابعة
bg: Спри да следиш
cs: Přestat sledovat
da: Stop med at følge
de: Beobachtung stoppen
el: Σταμάτημα παρακολούθησης
es_es: Dejar de seguir
fr: Arrêter de suivre
he: הפסיק לעקוב
hi: देखना बंद करें
hr: Prekini praćenje
hu: Figyelés leállítása
it: Smetti di seguire
ko: 시청 중지
lt: Nustoti stebėti
no: Slutt å følge
pl: Przestań obserwować
pt_br: Parar de seguir
ro: Oprește urmărirea
ru: Прекратить следить
sv_se: Sluta följa
th: หยุดติดตาม
tr: Takibi bırak
uk: Припинити стежити
vi: Ngừng theo dõi
zh_cn: 停止关注
zh_tw: 停止關注

source: Stop Watching
ar: إيقاف المشاهدة
bg: Спри да гледаш
cs: Přestat sledovat
da: Stop med at se
de: Beobachten beenden
el: Σταμάτησε την παρακολούθηση
es_es: Dejar de ver
fr: Arrêter de regarder
he: להפסיק לצפות
hi: देखना बंद करें
hr: Prekini gledanje
hu: Nézés leállítása
it: Smetti di guardare
ko: 시청 중지
lt: Nustoti žiūrėti
no: Stopp å se
pl: Zatrzymaj oglądanie
pt_br: Parar de Assistir
ro: Oprește vizionarea
ru: Прекратить просмотр
sv_se: Sluta titta
th: หยุดดู
tr: İzlemeyi Durdur
uk: Припинити перегляд
vi: Ngừng xem
zh_cn: 停止观看
zh_tw: 停止觀看

source: Stop watching the current stream
ar: إيقاف مشاهدة البث الحالي
bg: Спри гледането на текущия поток
cs: Přestat sledovat aktuální stream
da: Stop med at se den aktuelle stream
de: Beende das Ansehen des aktuellen Streams
el: Σταμάτησε να παρακολουθείς τη τρέχουσα ροή
es_es: Dejar de ver la transmisión actual
fr: Arrêter de regarder le flux actuel
he: הפסק לצפות בהזרמה הנוכחית
hi: वर्तमान स्ट्रीम देखना बंद करें
hr: Prekini gledanje trenutnog streama
hu: A jelenlegi stream megtekintésének leállítása
it: Interrompi la visione dello stream attuale
ko: 현재 스트림 시청 중지
lt: Sustabdyti šiuo metu žiūrimą transliaciją
no: Stopp å se på den nåværende strømmen
pl: Zatrzymaj oglądanie bieżącego strumienia
pt_br: Parar de assistir ao stream atual
ro: Oprește vizionarea stream-ului curent
ru: Прекратить просмотр текущего потока
sv_se: Sluta titta på den aktuella strömmen
th: หยุดดูสตรีมปัจจุบัน
tr: Mevcut akışı izlemeyi durdur
uk: Зупинити перегляд поточного потоку
vi: Dừng xem luồng hiện tại
zh_cn: 停止观看当前直播
zh_tw: 停止觀看當前串流

source: Stream ended
ar: انتهى البث
bg: Стриймът приключи
cs: Stream skončil
da: Streamen er slut
de: Stream beendet
el: Η ροή έχει τελειώσει
es_es: Transmisión finalizada
fr: Diffusion terminée
he: הזרמה הסתיימה
hi: स्ट्रीम समाप्त हो गया
hr: Stream je završio
hu: A stream véget ért
it: Streaming terminato
ko: 스트림이 종료되었습니다
lt: Transliacija baigta
no: Strømmen er avsluttet
pl: Transmisja zakończona
pt_br: Transmissão encerrada
ro: Fluxul s-a încheiat
ru: Трансляция завершена
sv_se: Strömmen har avslutats
th: สตรีมสิ้นสุดแล้ว
tr: Yayın sona erdi
uk: Потік закінчився
vi: Luồng đã kết thúc
zh_cn: 直播结束
zh_tw: 串流已結束

source: stream preview
ar: معاينة البث
bg: предварителен преглед на стрийм
cs: náhled streamu
da: stream forhåndsvisning
de: Stream-Vorschau
el: προεπισκόπηση ροής
es_es: vista previa de la transmisión
fr: aperçu du flux
he: תצוגה מקדימה של שידור
hi: स्ट्रीम पूर्वावलोकन
hr: pregled streama
hu: stream előnézet
it: anteprima dello stream
ko: 스트림 미리보기
lt: transliacijos peržiūra
no: strømforhåndsvisning
pl: podgląd strumienia
pt_br: prévia do stream
ro: previzualizare stream
ru: предварительный просмотр потока
sv_se: strömförhandsvisning
th: ตัวอย่างสตรีม
tr: yayın önizlemesi
uk: попередній перегляд потоку
vi: xem trước luồng
zh_cn: 直播预览
zh_tw: 串流預覽

source: Stream preview
ar: معاينة البث
bg: Преглед на потока
cs: Náhled streamu
da: Stream-forhåndsvisning
de: Stream-Vorschau
el: Προεπισκόπηση ροής
es_es: Vista previa de la transmisión
fi: Suoratoiston esikatselu
fr: Aperçu du stream
he: תצוגה מקדימה של סטרימינג
hi: स्ट्रीम पूर्वावलोकन
hr: Pregled strujanja
hu: Stream előnézet
it: Anteprima stream
ja: ストリームプレビュー
ko: 스트림 미리보기
lt: Srauto peržiūra
nl: Streamvoorbeeld
no: Strømforhåndsvisning
pl: Podgląd transmisji
pt_br: Prévia da transmissão
ro: Previzualizare stream
ru: Предпросмотр трансляции
sv_se: Förhandsvisning av ström
th: ดูตัวอย่างสตรีม
tr: Yayın önizlemesi
uk: Попередній перегляд трансляції
vi: Xem trước luồng
zh_cn: 直播预览
zh_tw: 串流預覽

source: Stream Quality
ar: جودة البث
bg: Качество на потока
cs: Kvalita streamu
da: Stream-kvalitet
de: Stream-Qualität
el: Ποιότητα Ροής
es_es: Calidad de transmisión
fr: Qualité du flux
he: איכות הזרמה
hi: स्ट्रीम गुणवत्ता
hr: Kvaliteta Streama
hu: Stream minőség
it: Qualità dello stream
ko: 스트림 품질
lt: Transliacijos kokybė
no: Strøm kvalitet
pl: Jakość strumienia
pt_br: Qualidade do Stream
ro: Calitate stream
ru: Качество потока
sv_se: Strömkvalitet
th: คุณภาพสตรีม
tr: Akış Kalitesi
uk: Якість потоку
vi: Chất lượng luồng
zh_cn: 流质量
zh_tw: 串流品質

source: Stream Video
ar: بث الفيديو
bg: Потоково видео
cs: Streamovat video
de: Video streamen
el: Μετάδωσε βίντεο
es_es: Transmitir vídeo
fi: Suoratoisto video
fr: Streamer la vidéo
he: שדר וידאו
hi: वीडियो स्ट्रीम करें
hr: Strujanje videozapisa
hu: Videó streamelése
ja: ビデオをストリーミング
ko: 비디오 스트리밍
lt: Transliuoti vaizdo įrašą
nl: Video streamen
no: Strøm video
pl: Transmisja wideo
pt_br: Transmitir vídeo
ru: Транслировать видео
sv_se: Strömma video
th: สตรีมวิดีโอ
tr: Video Yayınla
uk: Транслювати відео
vi: Phát video
zh_cn: 直播视频
zh_tw: 串流影片

source: Stream Volume
ar: صوت البث
bg: Обем на потока
cs: Hlasitost streamu
da: Streamlyd
de: Stream-Lautstärke
el: Ένταση ροής
es_es: Volumen de la transmisión
fr: Volume du stream
he: עוצמת הזרם
hi: स्ट्रीम वॉल्यूम
hr: Jačina zvuka streama
hu: Stream hangerő
it: Volume dello stream
ko: 스트림 볼륨
lt: Srauto garsumas
no: Strømvolum
pl: Głośność strumienia
pt_br: Volume da Transmissão
ro: Volumul stream-ului
ru: Громкость потока
sv_se: Streamvolym
th: ระดับเสียงสตรีม
tr: Yayın Ses Seviyesi
uk: Гучність потоку
vi: Âm lượng stream
zh_cn: 流音量
zh_tw: 串流音量

source: streaming
ar: البث المباشر
bg: стрийминг
cs: streamování
el: ροή
es_es: transmitiendo
he: שידור חי
hi: स्ट्रीमिंग
hr: streamanje
hu: streamelés
ko: 스트리밍 중
lt: transliavimas
no: strømmer
ru: трансляция
sv_se: strömmande
th: กำลังสตรีม
tr: yayın yapma
uk: трансляція
vi: đang phát trực tiếp
zh_cn: 正在直播
zh_tw: 正在串流

source: Streaming
ar: بث مباشر
bg: Стрийминг
cs: Streamování
el: Ροή
es_es: Transmisión
he: שידור
hi: स्ट्रीमिंग
hr: Streamanje
hu: Streamelés
ko: 스트리밍
lt: Transliavimas
no: Strømmer
ru: Трансляция
sv_se: Strömmande
th: การสตรีม
tr: Yayın Yapma
uk: Трансляція
vi: Đang phát trực tiếp
zh_cn: 正在直播
zh_tw: 串流中

source: Study Buddies United
ar: رفاق الدراسة المتحدة
bg: Учебни приятели заедно
cs: Spojení učením
da: Studievenner forenet
el: Οι φίλοι της μελέτης ενωμένοι
es_es: Compañeros de Estudio Unidos
fi: Opiskelukaverit yhdessä
fr: Alliés d'étude unis
he: חברי לימוד מאוחדים
hi: स्टडी बडीज़ यूनाइटेड
hr: Ujedinjeni prijatelji za učenje
hu: Tanulótársak Egyesült
it: Amici di studio uniti
ja: 勉強仲間ユナイテッド
ko: 공부 친구 연합
lt: Studijų draugai vienyje
nl: Studiematen Verenigd
no: Studiekamerater forenet
pl: Studenci razem
pt_br: Amigos de Estudo Unidos
ro: Prieteni de studiu uniți
ru: Объединённые друзья по учёбе
sv_se: Studiekamrater förenade
th: เพื่อนเรียนรวมรุ่น
tr: Çalışma Arkadaşları Birliği
uk: Об'єднані товариші по навчанню
vi: Những người bạn học tập đoàn kết
zh_cn: 学习伙伴联盟
zh_tw: 讀書夥伴聯盟

source: Study Group
ar: مجموعة الدراسة
bg: Учебна група
cs: Studijní skupina
da: Studiegruppe
de: Lerngruppe
el: Ομάδα μελέτης
es_es: Grupo de Estudio
fi: Opiskeluryhmä
fr: Groupe d'études
he: קבוצת לימוד
hi: स्टडी ग्रुप
hr: Grupa za učenje
hu: Tanulócsoport
it: Gruppo di studio
ja: 勉強グループ
ko: 스터디 그룹
lt: Studijų grupė
nl: Studiegroep
no: Studiegruppe
pl: Grupa naukowa
pt_br: Grupo de Estudo
ro: Grup de studiu
ru: Учебная группа
sv_se: Studiegrupp
th: กลุ่มเรียน
tr: Çalışma Grubu
uk: Група для навчання
vi: Nhóm học tập
zh_cn: 学习小组
zh_tw: 讀書小組

source: Study Hall
ar: قاعة الدراسة
bg: Учебен салон
cs: Studovna
da: Studiehaller
de: Studienraum
el: Αίθουσα μελέτης
es_es: Sala de Estudio
fi: Opiskelualue
fr: Salle d'étude
he: אולם לימוד
hi: स्टडी हॉल
hr: Dvorana za učenje
hu: Tanulóterem
it: Sala studio
ja: 自習室
ko: 스터디 홀
lt: Studijų salė
nl: Studiezaal
no: Studiehall
pl: Sala nauki
pt_br: Sala de Estudo
ro: Sala de studiu
ru: Учебный зал
sv_se: Studiehall
th: ห้องเรียนรวม
tr: Çalışma Salonu
uk: Аудиторія для занять
vi: Phòng học tập
zh_cn: 自习室
zh_tw: 自習教室

source: Style Variations
ar: اختلافات النمط
bg: Вариации на стил
cs: Stylové variace
da: Stilvariationer
de: Stilvarianten
el: Παραλλαγές στυλ
es_es: Variaciones de estilo
fi: Tyylivaihtoehdot
fr: Variations de style
he: גרסאות סגנון
hi: शैली विविधताएँ
hr: Varijacije stila
hu: Stílusváltozatok
it: Variazioni di stile
ja: スタイルバリエーション
ko: 스타일 변형
lt: Stiliaus variantai
nl: Stijlvariaties
no: Stilvariasjoner
pl: Warianty stylu
pt_br: Variações de estilo
ro: Variații de stil
ru: Вариации стиля
sv_se: Stilvariationer
th: ความหลากหลายของสไตล์
tr: Stil Varyasyonları
uk: Варіації стилю
vi: Biến thể phong cách
zh_cn: 样式变体
zh_tw: 風格變化

source: styling
ar: التنسيق
bg: стилизация
el: στυλ
es_es: estilo
fr: style
he: עיצוב
hi: शैलीकरण
hr: stilizacija
hu: stílusozás
it: stile
ko: 스타일링
lt: stilius
no: stilsetting
pl: stylizacja
pt_br: estilização
ro: stilizare
ru: стилизация
sv_se: stil
th: การตกแต่ง
tr: stil
uk: стилізація
vi: thể hiện
zh_cn: 样式
zh_tw: 樣式

source: Submenu
ar: القائمة الفرعية
bg: Подменю
cs: Podmenu
da: Undermenu
de: Untermenü
el: Υπομενού
es_es: Submenú
fr: Sous-menu
he: תפריט משנה
hi: उप-मेनू
hr: Podizbornik
hu: Almenü
it: Sottomenu
ko: 하위 메뉴
lt: Pogrupis
no: Undermeny
pl: Podmenu
ro: Submeniu
ru: Подменю
sv_se: Undermeny
th: เมนูย่อย
tr: Alt Menü
uk: Підменю
vi: Thư mục con
zh_cn: 子菜单
zh_tw: 子選單

source: Submit another report
ar: تقديم تقرير آخر
bg: Подайте още един доклад
cs: Odeslat další zprávu
da: Indsend en anden rapport
de: Einen weiteren Bericht einreichen
el: Υποβάλετε άλλη αναφορά
es_es: Enviar otro informe
fi: Lähetä toinen ilmoitus
fr: Soumettre un autre rapport
he: שלח דיווח נוסף
hi: एक और रिपोर्ट जमा करें
hr: Pošalji još jedan izvještaj
hu: Továbbíts egy másik bejelentést
it: Invia un altro report
ja: 別の報告を送信
ko: 또 다른 신고하기
lt: Pateikti kitą ataskaitą
nl: Dien een ander rapport in
no: Send inn en annen rapport
pl: Zgłoś kolejny raport
pt_br: Enviar outro relatório
ro: Trimite un alt raport
ru: Подать еще один отчет
sv_se: Skicka in en annan rapport
th: ส่งรายงานอีกอัน
tr: Başka bir rapor gönder
uk: Подати ще один звіт
vi: Gửi báo cáo khác
zh_cn: 提交另一份报告
zh_tw: 提交另一份報告

source: Submit DSA Report
ar: إرسال تقرير DSA
bg: Подай DSA доклад
cs: Odeslat hlášení DSA
da: Indsend DSA-rapport
de: DSA-Bericht einreichen
el: Υποβολή αναφοράς DSA
es_es: Enviar informe DSA
fi: Lähetä DSA-raportti
fr: Soumettre un rapport DSA
he: שלח דוח DSA
hi: DSA रिपोर्ट जमा करें
hr: Pošalji DSA izvješće
hu: DSA jelentés beküldése
it: Invia rapporto DSA
ja: DSAレポートを送信
ko: DSA 신고 제출
lt: Pateikti DSA ataskaitą
nl: DSA-rapport indienen
no: Send inn DSA-rapport
pl: Wyślij raport DSA
pt_br: Enviar relatório DSA
ro: Trimite raport DSA
ru: Отправить отчёт DSA
sv_se: Skicka in DSA-rapport
th: ส่งรายงาน DSA
tr: DSA Raporu Gönder
uk: Надіслати звіт DSA
vi: Gửi báo cáo DSA
zh_cn: 提交DSA报告
zh_tw: 提交 DSA 報告

source: Submit Report
ar: إرسال التقرير
bg: Подай доклад
cs: Odeslat hlášení
da: Indsend rapport
de: Bericht einreichen
el: Υποβολή αναφοράς
es_es: Enviar informe
fi: Lähetä raportti
fr: Soumettre le rapport
he: שלח דוח
hi: रिपोर्ट जमा करें
hr: Pošalji izvješće
hu: Jelentés beküldése
it: Invia segnalazione
ja: レポートを送信
ko: 신고 제출
lt: Pateikti ataskaitą
nl: Rapport indienen
no: Send inn rapport
pl: Wyślij raport
pt_br: Enviar relatório
ro: Trimite raportul
ru: Отправить отчёт
sv_se: Skicka in rapport
th: ส่งรายงาน
tr: Rapor Gönder
uk: Надіслати звіт
vi: Gửi báo cáo
zh_cn: 提交报告
zh_tw: 提交報告

source: Submitting
ar: جارٍ الإرسال
bg: Изпращане
cs: Odesílání
da: Sender
de: Wird gesendet
el: Υποβολή
es_es: Enviando
fi: Lähetetään
fr: Envoi en cours
he: שולח
hi: जमा हो रहा है
hr: Slanje
hu: Beküldés
it: Invio in corso
ja: 送信中
ko: 제출 중
lt: Pateikiama
nl: Wordt ingediend
no: Sender inn
pl: Wysyłanie
pt_br: Enviando
ro: Se trimite
ru: Отправка
sv_se: Skickar in
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилається
vi: Đang gửi
zh_cn: 正在提交
zh_tw: 提交中

source: subscription
ar: اشتراك
bg: абонамент
cs: předplatné
da: abonnement
de: Abonnement
el: συνδρομή
es_es: suscripción
fi: tilaus
fr: abonnement
he: מנוי
hi: सदस्यता
hr: pretplata
hu: előfizetés
it: abbonamento
ja: サブスクリプション
ko: 구독
lt: prenumerata
nl: abonnement
no: abonnement
pl: subskrypcja
pt_br: assinatura
ro: abonament
ru: подписка
sv_se: prenumeration
th: การสมัครสมาชิก
tr: abonelik
uk: підписка
vi: đăng ký
zh_cn: 订阅
zh_tw: 訂閱

source: Subscription
ar: الاشتراك
bg: Абонамент
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es_es: Suscripción
fi: Tilaus
fr: Abonnement
he: מנוי
hi: सदस्यता
hr: Pretplata
hu: Előfizetés
it: Abbonamento
ja: サブスクリプション
ko: 구독
lt: Prenumerata
nl: Abonnement
no: Abonnement
pl: Subskrypcja
pt_br: Assinatura
ro: Abonament
ru: Подписка
sv_se: Prenumeration
th: การสมัครสมาชิก
tr: Abonelik
uk: Підписка
vi: Đăng ký
zh_cn: 订阅
zh_tw: 訂閱

source: Success
ar: نجاح
bg: Успех
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
es_es: Éxito
fi: Onnistui
fr: Succès
he: הצלחה
hi: सफल
hr: Uspjeh
hu: Siker
it: Successo
ja: 成功
ko: 성공
lt: Sėkmė
nl: Succes
no: Suksess
pl: Sukces
pt_br: Sucesso
ro: Succes
ru: Успех
sv_se: Lyckades
th: สำเร็จ
tr: Başarılı
uk: Успіх
vi: Thành công
zh_cn: 成功
zh_tw: 成功

source: Successfully banned {0} from the community
ar: تم حظر {0} من المجتمع بنجاح
bg: Успешно блокирахме {0} от общността
cs: Úspěšně jsme z komunity zablokovali {0}
da: Udelukkede {0} fra communityet
de: {0} erfolgreich aus der Community verbannt
el: Ο/Η {0} αποκλείστηκε με επιτυχία από την κοινότητα
es_es: Se ha prohibido a {0} en la comunidad
fi: {0} bannattiin yhteisöstä onnistuneesti
fr: {0} a été banni de la communauté avec succès
he: הסרנו בהצלחה את {0} מהקהילה
hi: {0} को समुदाय से सफलतापूर्वक प्रतिबंधित किया गया
hr: Uspješno zabranjen {0} iz zajednice
hu: Sikeresen kitiltottad {0}-t a közösségből
it: Hai bannato correttamente {0} dalla community
ja: コミュニティから{0}をBANしました
ko: {0}님을 커뮤니티에서 성공적으로 차단했습니다
lt: Sėkmingai užblokuotas {0} bendruomenėje
nl: {0} succesvol verbannen uit de community
no: Utestengt {0} fra fellesskapet
pl: Pomyślnie zbanowano {0} w społeczności
pt_br: {0} foi banido com sucesso da comunidade
ro: Ai interzis cu succes pe {0} din comunitate
ru: Пользователь {0} успешно забанен в сообществе
sv_se: Lyckades bannlysa {0} från gemenskapen
th: แบน {0} ออกจากชุมชนเรียบร้อยแล้ว
tr: {0} topluluktan başarıyla yasaklandı
uk: Успішно забанено {0} у спільноті
vi: Đã cấm {0} khỏi cộng đồng
zh_cn: 已成功将{0}从社区封禁
zh_tw: 已成功將 {0} 禁止進入社群
