Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Pruned members inactive for <0>{dayCount} day</0>.
ar: تم حذف الأعضاء غير النشطين لمدة <0>{dayCount} يوم</0>.
bg: Премахнати членове, неактивни в продължение на <0>{dayCount} ден</0>.
cs: Odstranění členů neaktivních po <0>{dayCount} dni</0>.
da: Fjernede medlemmer, der har været inaktive i <0>{dayCount} dag</0>.
de: Entfernte Mitglieder, die seit <0>{dayCount} Tag</0> inaktiv sind.
el: Διαγραμμένα μέλη ανενεργά για <0>{dayCount} ημέρα</0>.
es_es: Miembros eliminados inactivos durante <0>{dayCount} día</0>.
fr: Membres supprimés inactifs depuis <0>{dayCount} jour</0>.
he: חברים שהוסרו לא פעילים במשך <0>{dayCount} יום</0>.
hi: हटाए गए सदस्य <0>{dayCount} दिन</0> से निष्क्रिय हैं।
hr: Uklonjeni članovi neaktivni <0>{dayCount} dan</0>.
hu: Eltávolított tagok, akik <0>{dayCount} nap</0> óta inaktívak.
it: Membri rimossi inattivi da <0>{dayCount} giorno</0>.
ko: 활동이 <0>{dayCount}일</0> 동안 없는 회원이 삭제되었습니다.
lt: Pašalinti nariai, neveikę <0>{dayCount} dieną</0>.
no: Fjernet medlemmer inaktive i <0>{dayCount} dag</0>.
pl: Usunięci członkowie nieaktywni przez <0>{dayCount} dzień</0>.
pt_br: Membros removidos inativos por <0>{dayCount} dia</0>.
ro: Membrii eliminați inactivi timp de <0>{dayCount} zi</0>.
ru: Удаленные участники, неактивные в течение <0>{dayCount} дня</0>.
sv_se: Rensade medlemmar inaktiva i <0>{dayCount} dag</0>.
th: สมาชิกที่ถูกลบออกไม่มีการใช้งานเป็นเวลา <0>{dayCount} วัน</0>.
tr: <0>{dayCount} gün</0> boyunca etkisiz kalan üyeler silindi.
uk: Видалені члени, неактивні протягом <0>{dayCount} дня</0>.
vi: Các thành viên đã bị xóa không hoạt động trong <0>{dayCount} ngày</0>.
zh_cn: 已清理在 <0>{dayCount} 天</0> 内不活跃的成员。
zh_tw: 已清除在 <0>{dayCount} 天</0> 內未活躍的成員。

source: Pruned members inactive for <0>{dayCount} days</0>.
ar: تم حذف الأعضاء غير النشطين لمدة <0>{dayCount} أيام</0>.
bg: Премахнати членове, неактивни в продължение на <0>{dayCount} дни</0>.
cs: Odstranění členů neaktivních po <0>{dayCount} dnech</0>.
da: Fjernede medlemmer, der har været inaktive i <0>{dayCount} dage</0>.
de: Entfernte Mitglieder, die seit <0>{dayCount} Tagen</0> inaktiv sind.
el: Διαγραμμένα μέλη ανενεργά για <0>{dayCount} ημέρες</0>.
es_es: Miembros eliminados inactivos durante <0>{dayCount} días</0>.
fr: Membres supprimés inactifs depuis <0>{dayCount} jours</0>.
he: חברים שהוסרו לא פעילים במשך <0>{dayCount} ימים</0>.
hi: हटाए गए सदस्य <0>{dayCount} दिनों</0> से निष्क्रिय हैं।
hr: Uklonjeni članovi neaktivni <0>{dayCount} dana</0>.
hu: Eltávolított tagok, akik <0>{dayCount} napja</0> inaktívak.
it: Membri rimossi inattivi da <0>{dayCount} giorni</0>.
ko: 활동이 <0>{dayCount}일</0> 동안 없는 회원이 삭제되었습니다.
lt: Pašalinti nariai, neveikę <0>{dayCount} dienas</0>.
no: Fjernet medlemmer inaktive i <0>{dayCount} dager</0>.
pl: Usunięci członkowie nieaktywni przez <0>{dayCount} dni</0>.
pt_br: Membros removidos inativos por <0>{dayCount} dias</0>.
ro: Membrii eliminați inactivi timp de <0>{dayCount} zile</0>.
ru: Удаленные участники, неактивные в течение <0>{dayCount} дней</0>.
sv_se: Rensade medlemmar inaktiva i <0>{dayCount} dagar</0>.
th: สมาชิกที่ถูกลบออกไม่มีการใช้งานเป็นเวลา <0>{dayCount} วัน</0>.
tr: <0>{dayCount} gün</0> boyunca etkisiz kalan üyeler silindi.
uk: Видалені члени, неактивні протягом <0>{dayCount} днів</0>.
vi: Các thành viên đã bị xóa không hoạt động trong <0>{dayCount} ngày</0>.
zh_cn: 已清理在 <0>{dayCount} 天</0> 内不活跃的成员。
zh_tw: 已清除在 <0>{dayCount} 天</0> 內未活躍的成員。

source: ptt
ar: دفع للتحدث
he: פטט
hi: पीटीटी
th: พีทีที
uk: птт

source: Public Bot
ar: بوت عام
bg: Публичен бот
cs: Veřejný bot
da: Offentlig bot
de: Öffentlicher Bot
el: Δημόσιο bot
es_es: Bot público
fr: Bot public
he: בוט ציבורי
hi: सार्वजनिक बॉट
hr: Javni bot
hu: Nyilvános bot
it: Bot pubblico
ko: 공개 봇
lt: Viešasis robotas
no: Offentlig bot
pl: Publiczny bot
pt_br: Bot Público
ro: Bot public
ru: Публичный бот
sv_se: Offentlig bot
th: บอทสาธารณะ
tr: Herkese Açık Bot
uk: Публічний бот
vi: Bot công khai
zh_cn: 公共机器人
zh_tw: 公共機器人

source: Purchase a Plutonium gift from the Plutonium tab to share with friends!
ar: اشترِ هدية Plutonium من علامة تبويب Plutonium لتشاركها مع الأصدقاء!
bg: Купете подарък Plutonium от раздела Plutonium, за да го споделите с приятели!
cs: Kupte dárek Plutonium na kartě Plutonium a sdílejte ho s přáteli!
da: Køb en Plutonium-gave i Plutonium-fanen for at dele med venner!
de: Kaufe im Plutonium-Tab ein Plutonium-Geschenk, um es mit Freunden zu teilen!
el: Αγοράστε ένα δώρο Plutonium από την καρτέλα Plutonium για να το μοιραστείτε με φίλους!
es_es: ¡Compra un regalo de Plutonium desde la pestaña Plutonium para compartir con amigos!
fi: Osta Plutonium-lahja Plutonium-välilehdeltä ja jaa ystäviesi kanssa!
fr: Achète un cadeau Plutonium depuis l'onglet Plutonium pour le partager avec tes amis\u202f!
he: רכוש מתנת Plutonium מתוך לשונית Plutonium כדי לשתף עם חברים!
hi: दोस्तों के साथ साझा करने के लिए प्लूटोनियम टैब से प्लूटोनियम उपहार खरीदें!
hr: Kupite Plutonium dar s kartice Plutonium da podijelite s prijateljima!
hu: Vásárolj egy Plutonium ajándékot a Plutonium lapon, hogy megoszthasd barátaiddal!
it: Acquista un regalo Plutonium dalla scheda Plutonium da condividere con gli amici!
ja: PlutoniumタブからPlutoniumギフトを購入して友達と共有しましょう！
ko: 플루토늄 탭에서 플루토늄 선물을 구매해 친구들과 공유하세요!
lt: Pirkite Plutonium dovaną Plutonium skirtuke, kad galėtumėte dalintis su draugais!
nl: Koop een Plutonium-cadeau in het Plutonium-tabblad om met vrienden te delen!
no: Kjøp en Plutonium-gave fra Plutonium-fanen og del med venner!
pl: Kup prezent Plutonium na karcie Plutonium, aby podzielić się nim z przyjaciółmi!
pt_br: Compre um presente Plutonium na aba Plutonium para compartilhar com amigos!
ro: Cumpără un cadou Plutonium din fila Plutonium pentru a-l împărtăși prietenilor!
ru: Купи подарок Plutonium на вкладке Plutonium и поделись с друзьями!
sv_se: Köp en Plutonium-present från Plutonium-fliken för att dela med vänner!
th: ซื้อของขวัญ Plutonium จากแท็บ Plutonium เพื่อแชร์กับเพื่อนๆ!
tr: Arkadaşlarınızla paylaşmak için Plutonium sekmesinden bir Plutonium hediyesi satın alın!
uk: Придбай подарунок Plutonium на вкладці Plutonium, щоб поділитися з друзями!
vi: Mua quà Plutonium từ tab Plutonium để chia sẻ với bạn bè!
zh_cn: 从Plutonium标签购买Plutonium礼物与朋友分享！
zh_tw: 從 Plutonium 分頁購買 Plutonium 禮物與朋友分享！

source: Purchase History
ar: سجل المشتريات
bg: История на покупките
cs: Historie nákupů
da: Købsoversigt
de: Kaufhistorie
el: Ιστορικό αγορών
es_es: Historial de compras
fi: Ostohistoria
fr: Historique d'achats
he: היסטוריית רכישות
hi: खरीद इतिहास
hr: Povijest kupnje
hu: Vásárlási előzmények
it: Cronologia acquisti
ja: 購入履歴
ko: 구매 내역
lt: Pirkimų istorija
nl: Aankoopgeschiedenis
no: Kjøpshistorikk
pl: Historia zakupów
pt_br: Histórico de compras
ro: Istoric achiziții
ru: История покупок
sv_se: Köphistorik
th: ประวัติการซื้อ
tr: Satın Alma Geçmişi
uk: Історія покупок
vi: Lịch sử mua hàng
zh_cn: 购买历史
zh_tw: 購買紀錄

source: Purchase mode
ar: وضع الشراء
bg: Режим покупка
cs: Režim nákupu
da: Købstilstand
de: Kaufmodus
el: Λειτουργία αγοράς
es_es: Modo de compra
fi: Ostoasetus
fr: Mode d'achat
he: מצב רכישה
hi: खरीद मोड
hr: Način kupnje
hu: Vásárlási mód
it: Modalità di acquisto
ja: 購入モード
ko: 구매 모드
lt: Pirkimo režimas
nl: Aankoopmodus
no: Kjøpsmodus
pl: Tryb zakupu
pt_br: Modo de compra
ro: Mod achiziție
ru: Режим покупки
sv_se: Köpläge
th: โหมดการซื้อ
tr: Satın alma modu
uk: Режим покупки
vi: Chế độ mua hàng
zh_cn: 购买模式
zh_tw: 購買模式

source: Purchased {0}
ar: تم الشراء في {0}
bg: Закупено {0}
cs: Zakoupeno {0}
da: Købt {0}
de: Gekauft am {0}
el: Αγοράστηκε {0}
es_es: Comprado {0}
fi: Ostettu {0}
fr: Acheté le {0}
he: נרכש {0}
hi: खरीदा गया {0}
hr: Kupljeno {0}
hu: Megvásárolva: {0}
it: Acquistato {0}
ja: {0} を購入しました
ko: {0} 구매됨
lt: Nupirkta {0}
nl: Gekocht {0}
no: Kjøpt {0}
pl: Zakupiono {0}
pt_br: Comprado em {0}
ro: Achiziționat {0}
ru: Куплено {0}
sv_se: Köpt {0}
th: ซื้อแล้ว {0}
tr: {0} tarihinde satın alındı
uk: Придбано {0}
vi: Đã mua {0}
zh_cn: 已购买{0}
zh_tw: 購買於 {0}

source: Purge this emoji from storage and CDN
ar: احذف هذا الرمز التعبيري من التخزين وشبكة CDN
bg: Изтрийте това емоджи от хранилището и CDN
cs: Odstraňte toto emoji z úložiště a CDN
da: Rens denne emoji fra lager og CDN
de: Dieses Emoji aus Speicher und CDN entfernen
el: Καθάρισε αυτό το emoji από την αποθήκευση και το CDN
es_es: Eliminar este emoji del almacenamiento y la CDN
fi: Tyhjennä tämä emoji tallennustilasta ja CDN:stä
fr: Supprimer cet émoji du stockage et du CDN
he: נקה את האימוג'י הזה מהאחסון וה-CDN
hi: इस इमोजी को स्टोरेज और CDN से हटाएँ
hr: Očisti ovaj emoji iz pohrane i CDN-a
hu: Töröld ezt az emojit a tárhelyről és a CDN-ről
it: Rimuovi questa emoji dallo storage e dalla CDN
ja: この絵文字をストレージとCDNから削除する
ko: 이 이모지를 저장소와 CDN에서 제거하세요
lt: Išvalykite šį emoji iš saugyklos ir CDN
nl: Verwijder deze emoji uit opslag en CDN
no: Rens denne emojien fra lagring og CDN
pl: Wyczyść to emoji z magazynu i CDN
pt_br: Remover este emoji do armazenamento e CDN
ro: Elimină acest emoji din stocare și CDN
ru: Очистить этот эмодзи из хранилища и CDN
sv_se: Rensa denna emoji från lagring och CDN
th: ลบอิโมจินี้จากที่จัดเก็บและ CDN
tr: Bu emojiyi depolama ve CDN'den temizle
uk: Видалити це емодзі зі сховища та CDN
vi: Xóa emoji này khỏi bộ nhớ và CDN
zh_cn: 从存储和CDN中清除此表情
zh_tw: 從儲存與 CDN 中清除此表情符號

source: Purge this sticker from storage and CDN
ar: احذف هذا الملصق من التخزين وشبكة CDN
bg: Изтрийте този стикер от хранилището и CDN
cs: Odstraňte tento nálepku z úložiště a CDN
da: Rens denne sticker fra lager og CDN
de: Diesen Sticker aus Speicher und CDN entfernen
el: Καθάρισε αυτό το αυτοκόλλητο από την αποθήκευση και το CDN
es_es: Eliminar esta pegatina del almacenamiento y la CDN
fi: Tyhjennä tämä tarra tallennustilasta ja CDN:stä
fr: Supprimer cet autocollant du stockage et du CDN
he: נקה את המדבקה הזו מהאחסון וה-CDN
hi: इस स्टिकर को स्टोरेज और CDN से हटाएँ
hr: Očisti ovaj naljepnicu iz pohrane i CDN-a
hu: Töröld ezt a matricát a tárhelyről és a CDN-ről
it: Rimuovi questo sticker dallo storage e dalla CDN
ja: このステッカーをストレージとCDNから削除する
ko: 이 스티커를 저장소와 CDN에서 제거하세요
lt: Išvalykite šį lipduką iš saugyklos ir CDN
nl: Verwijder deze sticker uit opslag en CDN
no: Rens dette klistremerket fra lagring og CDN
pl: Wyczyść tę naklejkę z magazynu i CDN
pt_br: Remover este adesivo do armazenamento e CDN
ro: Elimină acest sticker din stocare și CDN
ru: Очистить эту наклейку из хранилища и CDN
sv_se: Rensa detta klistermärke från lagring och CDN
th: ลบสติกเกอร์นี้จากที่จัดเก็บและ CDN
tr: Bu çıkartmayı depolama ve CDN'den temizle
uk: Вилучити цей стікер зі сховища та CDN
vi: Xóa nhãn dán này khỏi bộ nhớ và CDN
zh_cn: 从存储和CDN中清除此贴纸
zh_tw: 從儲存與 CDN 中清除此貼圖

source: push
ar: دفع
bg: изпращане
he: דחיפה
hi: पुश
ko: 푸시
ru: уведомление
th: ผลัก
tr: itme
uk: пуш
vi: đẩy
zh_cn: 推送
zh_tw: 推送

source: Push notification inactive timeout
ar: مهلة إيقاف إشعارات الدفع غير النشطة
bg: Таймаут за неактивност на push известията
cs: Časový limit neaktivní push notifikace
da: Push-notifikation inaktiv timeout
de: Push-Benachrichtigung Inaktivitäts-Timeout
el: Χρόνος ανενεργού ειδοποίησης
es_es: Tiempo de espera inactivo de notificación push
fr: Délai d'inactivité de notification push
he: הגבלת זמן עבור התראה דחופה
hi: पुश नोटिफिकेशन निष्क्रिय टाइमआउट
hr: Vrijeme neaktivnosti obavijesti
hu: Push értesítés inaktív időtúllépés
it: Timeout inattivo per le notifiche push
ko: 푸시 알림 비활성 타임아웃
lt: Push pranešimo neaktyvus laikas
no: Push-varsling inaktiv tidsavbrudd
pl: Czas oczekiwania na nieaktywną powiadomienie push
pt_br: Tempo limite de notificação push inativo
ro: Timp de inactivitate pentru notificarea push
ru: Тайм-аут неактивного push-уведомления
sv_se: Push-notifikation inaktiv tidsgräns
th: หมดเวลาแจ้งเตือนที่ไม่ใช้งาน
tr: Bildirim pasif zaman aşımı
uk: Тайм-аут неактивності push-сповіщення
vi: Thời gian chờ thông báo đẩy không hoạt động
zh_cn: 推送通知非活动超时
zh_tw: 推播通知非活動超時

source: push notifications
ar: إشعارات الدفع
bg: изпращане на известия
cs: push notifikace
da: push-notifikationer
de: Push-Benachrichtigungen
el: ειδοποιήσεις push
es_es: notificaciones push
fr: notifications push
he: התראות דחיפה
hi: पुश सूचनाएँ
hr: push obavijesti
hu: push értesítések
it: notifiche push
ko: 푸시 알림
lt: push pranešimai
no: push-varsler
pl: powiadomienia push
pt_br: notificações push
ro: notificări push
ru: уведомления о пушах
sv_se: push-notifikationer
th: การแจ้งเตือนผลัก
tr: itme bildirimleri
uk: пуш-сповіщення
vi: thông báo đẩy
zh_cn: 推送通知
zh_tw: 推送通知

source: Push notifications
ar: الإشعارات الدفعية
bg: Push известия
cs: Push oznámení
da: Pushnotifikationer
de: Push-Benachrichtigungen
el: Ειδοποιήσεις push
es_es: Notificaciones push
fi: Push-ilmoitukset
fr: Notifications push
he: הודעות דחיפה
hi: पुश नोटिफिकेशन
hr: Push obavijesti
hu: Push értesítések
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
lt: Stumiami pranešimai
nl: Pushmeldingen
no: Push-varslinger
pl: Powiadomienia push
pt_br: Notificações push
ro: Notificări push
ru: Push-уведомления
sv_se: Push-notiser
th: การแจ้งเตือนแบบพุช
tr: Anlık bildirimler
uk: Пуш-сповіщення
vi: Thông báo đẩy
zh_cn: 推送通知
zh_tw: 推播通知

source: Push Settings
ar: إعدادات الإشعارات الدفعية
bg: Настройки за Push
cs: Nastavení push
da: Pushindstillinger
de: Push-Einstellungen
el: Ρυθμίσεις push
es_es: Configuración de push
fi: Push-asetukset
fr: Paramètres push
he: הגדרות דחיפה
hi: पुश सेटिंग्स
hr: Postavke push obavijesti
hu: Push beállítások
it: Impostazioni push
ja: プッシュ設定
ko: 푸시 설정
lt: Stumiamų pranešimų nustatymai
nl: Pushinstellingen
no: Push-innstillinger
pl: Ustawienia powiadomień push
pt_br: Configurações de push
ro: Setări push
ru: Настройки push
sv_se: Push-inställningar
th: การตั้งค่าแจ้งเตือนแบบพุช
tr: Anlık Bildirim Ayarları
uk: Налаштування пушів
vi: Cài đặt đẩy
zh_cn: 推送设置
zh_tw: 推播設定

source: Push subscriptions for this device
ar: اشتراكات الإشعارات الدفعية لهذا الجهاز
bg: Push абонаменти за това устройство
cs: Push odběry pro toto zařízení
da: Pushabonnementer for denne enhed
de: Push-Abonnements für dieses Gerät
el: Συνδρομές push για αυτή τη συσκευή
es_es: Suscripciones push para este dispositivo
fi: Push-tilaukset tälle laitteelle
fr: Abonnements push pour cet appareil
he: מנויי דחיפה למכשיר זה
hi: इस डिवाइस के लिए पुश सब्सक्रिप्शन
hr: Push pretplate za ovaj uređaj
hu: Push feliratkozások ehhez az eszközhöz
it: Iscrizioni push per questo dispositivo
ja: このデバイスのプッシュ購読
ko: 이 기기의 푸시 구독
lt: Stumiamų pranešimų prenumeratos šiam įrenginiui
nl: Pushabonnementen voor dit apparaat
no: Push-abonnementer for denne enheten
pl: Subskrypcje push dla tego urządzenia
pt_br: Assinaturas push para este dispositivo
ro: Abonamente push pentru acest dispozitiv
ru: Push-подписки для этого устройства
sv_se: Push-prenumerationer för denna enhet
th: การสมัครแจ้งเตือนแบบพุชสำหรับอุปกรณ์นี้
tr: Bu cihaz için anlık bildirim abonelikleri
uk: Підписки на пуші для цього пристрою
vi: Đăng ký thông báo đẩy cho thiết bị này
zh_cn: 此设备的推送订阅
zh_tw: 此裝置的推播訂閱

source: push to talk
ar: اضغط للتحدث
bg: натисни, за да говориш
cs: stisknout pro mluvení
da: tryk for at tale
de: sprechen durch Drücken
el: πιέστε για να μιλήσετε
es_es: presionar para hablar
fr: appuyer pour parler
he: לחץ כדי לדבר
hi: बात करने के लिए दबाएं
hr: pritisni za razgovor
hu: nyomj a beszéléshez
it: premi per parlare
ko: 말하기 위해 누르기
lt: paspauskite, kad kalbėtumėte
no: trykk for å snakke
pl: naciśnij, aby mówić
pt_br: pressionar para falar
ro: apasă pentru a vorbi
ru: нажмите для разговора
sv_se: tryck för att prata
th: กดเพื่อพูด
tr: konuşmak için bas
uk: натисніть, щоб говорити
vi: nhấn để nói
zh_cn: 按住说话
zh_tw: 按住說話

source: Push to Talk Key
ar: مفتاح اضغط للتحدث
bg: Клавиш за натискане за говорене
cs: Klávesa pro stiskni a mluv
da: Tryk for at tale-tast
de: Drücken-zum-Sprechen-Taste
el: Πλήκτρο πάτημα για ομιλία
es_es: Tecla de pulsar para hablar
fi: Paina puhuaksesi -näppäin
fr: Touche appuyer pour parler
he: מקש לחיצה לדיבור
hi: बोलने के लिए दबाएं कुंजी
hr: Tipka za pritisni za govor
hu: Nyomva tartva beszél billentyű
it: Tasto Premi per parlare
ja: プッシュトゥトークキー
ko: 말하기 버튼 키
lt: Spauskite, kad kalbėtumėte, klavišas
nl: Druk om te praten-toets
no: Trykk for å snakke-tast
pl: Klawisz Naciśnij, aby mówić
pt_br: Tecla de pressionar para falar
ro: Tasta pentru apăsă pentru a vorbi
ru: Клавиша для режима «Говорить по нажатию»
sv_se: Tryck-för-att-tala-tangent
th: ปุ่มกดเพื่อพูด
tr: Konuşmak için Bas Tuşu
uk: Клавіша "Натисни, щоб говорити"
vi: Phím nhấn để nói
zh_cn: 按住发言键
zh_tw: 按住通話按鍵

source: Push-to-Talk
ar: اضغط للتحدث
bg: Натисни, за да говориш
cs: Stiskni a mluv
da: Tryk-for-at-tale
el: Πάτημα για ομιλία
es_es: Pulsar para hablar
fi: Paina puhuaksesi
fr: Appuyer pour parler
he: דחיפה לשיחה
hi: पुश-टू-टॉक
hr: Pritisni-za-govor
hu: Nyomd-beszélj
it: Premi per parlare
ja: プッシュトゥトーク
ko: 푸시 투 토크
lt: Spausk-kalbi
nl: Druk om te praten
no: Trykk for å snakke
pl: Naciśnij, aby mówić
pt_br: Pressionar para falar
ro: Apasă pentru a vorbi
ru: Нажми и говори
sv_se: Tryck-för-att-tala
th: กดเพื่อพูด
tr: Bas-Konuş
uk: Натисни, щоб говорити
vi: Nhấn để nói
zh_cn: 按键通话
zh_tw: 按鍵說話

source: Push-To-Talk (hold)
ar: اضغط للتحدث (اضغط باستمرار)
bg: Натисни, за да говориш (задръж)
cs: Stiskni a mluv (držet)
da: Tryk-for-at-tale (hold)
de: Push-to-Talk (halten)
el: Πάτημα για ομιλία (κρατώντας)
es_es: Pulsar para hablar (mantener)
fi: Paina puhuaksesi (pidä painettuna)
fr: Appuyer pour parler (maintenir)
he: דחיפה לשיחה (החזק)
hi: पुश-टू-टॉक (धारण करें)
hr: Pritisni-za-govor (drži)
hu: Nyomd-beszélj (tartás)
it: Premi per parlare (tieni premuto)
ja: プッシュトゥトーク（長押し）
ko: 푸시 투 토크(누르고 있기)
lt: Spausk-kalbi (laikyk)
nl: Druk om te praten (vasthouden)
no: Trykk for å snakke (hold)
pl: Naciśnij, aby mówić (przytrzymaj)
pt_br: Pressionar para falar (segurar)
ro: Apasă pentru a vorbi (ține apăsat)
ru: Нажми и говори (удерживай)
sv_se: Tryck-för-att-tala (håll)
th: กดค้างเพื่อพูด
tr: Bas-Konuş (basılı tut)
uk: Натисни, щоб говорити (тримай)
vi: Nhấn để nói (giữ)
zh_cn: 按键通话（按住）
zh_tw: 按鍵說話（按住）

source: Push-to-Talk (Limited)
ar: اضغط للتحدث (محدود)
bg: Натисни, за да говориш (ограничен)
cs: Stiskni a mluv (omezené)
da: Tryk-for-at-tale (begrænset)
de: Push-to-Talk (begrenzt)
el: Πάτημα για ομιλία (περιορισμένο)
es_es: Pulsar para hablar (limitado)
fi: Rajoitettu Paina puhuaksesi
fr: Appuyer pour parler (limité)
he: דחיפה לשיחה (מוגבל)
hi: पुश-टू-टॉक (सीमित)
hr: Pritisni-za-govor (ograničeno)
hu: Nyomd-beszélj (korlátozott)
it: Premi per parlare (limitato)
ja: プッシュトゥトーク（制限付き）
ko: 푸시 투 토크(제한됨)
lt: Spausk-kalbi (ribota)
nl: Druk om te praten (beperkt)
no: Trykk for å snakke (begrenset)
pl: Naciśnij, aby mówić (ograniczone)
pt_br: Pressionar para falar (limitado)
ro: Apasă pentru a vorbi (limită)
ru: Нажми и говори (ограниченно)
sv_se: Tryck-för-att-tala (begränsat)
th: กดเพื่อพูด (จำกัด)
tr: Bas-Konuş (Sınırlı)
uk: Натисни, щоб говорити (обмежено)
vi: Nhấn để nói (giới hạn)
zh_cn: 按键通话（受限）
zh_tw: 按鍵說話（限制）

source: Push-to-talk enabled — hold {pushToTalkHint} to speak
ar: تم تمكين ضغط للتحدث — اضغط باستمرار على {pushToTalkHint} للتحدث
bg: Натисни, за да говориш е активиран — задръж {pushToTalkHint}, за да говориш
cs: Stiskni a mluv je povoleno — držte {pushToTalkHint} pro mluvení
da: Tryk-for-at-tale aktiveret — hold {pushToTalkHint} for at tale
de: Push-to-Talk aktiviert — halte {pushToTalkHint}, um zu sprechen
el: Το πάτημα για ομιλία είναι ενεργό — κράτα {pushToTalkHint} για να μιλήσεις
es_es: Pulsar para hablar activado — mantén {pushToTalkHint} para hablar
fi: Paina puhuaksesi käytössä — pidä {pushToTalkHint} painettuna puhuaksesi
fr: Appuyer pour parler activé — maintiens {pushToTalkHint} pour parler
he: דחיפה לשיחה פעילה — החזק את {pushToTalkHint} כדי לדבר
hi: पुश-टू-टॉक सक्षम है — बोलने के लिए {pushToTalkHint} दबाएँ रखें
hr: Pritisni-za-govor omogućen — držite {pushToTalkHint} za govor
hu: Nyomd-beszélj engedélyezve — nyomd tartva a(z) {pushToTalkHint} gombot a beszédhez
it: Premi per parlare attivo — tieni premuto {pushToTalkHint} per parlare
ja: プッシュトゥトークが有効です — {pushToTalkHint}を長押しして話してください
ko: 푸시 투 토크가 활성화되었습니다 — 말하려면 {pushToTalkHint}를 누르세요
lt: Spausk-kalbi įjungta — laikykite {pushToTalkHint}, kad kalbėtumėte
nl: Druk om te praten ingeschakeld — houd {pushToTalkHint} ingedrukt om te spreken
no: Trykk for å snakke aktivert — hold {pushToTalkHint} for å snakke
pl: Naciśnij, aby mówić włączone — przytrzymaj {pushToTalkHint}, aby mówić
pt_br: Pressionar para falar ativado — segure {pushToTalkHint} para falar
ro: Apasă pentru a vorbi activat — ține apăsat {pushToTalkHint} pentru a vorbi
ru: Нажми и говори включен — удерживай {pushToTalkHint}, чтобы говорить
sv_se: Tryck-för-att-tala aktiverat — håll {pushToTalkHint} för att tala
th: เปิดใช้งานกดเพื่อพูด — กดค้าง {pushToTalkHint} เพื่อพูด
tr: Bas-Konuş etkin — konuşmak için {pushToTalkHint} tuşunu basılı tut
uk: "Натисни, щоб говорити" увімкнено — тримай {pushToTalkHint}, щоб говорити
vi: Nhấn để nói đã bật — giữ {pushToTalkHint} để nói
zh_cn: 按键通话已启用 — 按住{pushToTalkHint}说话
zh_tw: 按鍵說話已啟用 — 按住 {pushToTalkHint} 說話

source: Push-to-Talk Latching
ar: قفل ضغط للتحدث
bg: Заключване на Push-to-Talk
cs: Zajištění režimu stiskni a mluv
da: Tryk-for-at-tale låsning
de: Push-to-Talk-Verriegelung
el: Διατήρηση πάτημα για ομιλία
es_es: Bloqueo de pulsar para hablar
fi: Paina puhuaksesi -kytkös
fr: Verrouillage Appuyer pour parler
he: נעילת דחיפה לשיחה
hi: पुश-टू-टॉक लैचिंग
hr: Pritisni-za-govor zaključavanje
hu: Nyomd-beszélj rögzítés
it: Premi per parlare con blocco
ja: プッシュトゥトークラッチング
ko: 푸시 투 토크 래칭
lt: Spausk-kalbi užraktas
nl: Druk om te praten vergrendeling
no: Trykk for å snakke med lås
pl: Przytrzymanie Naciśnij, aby mówić
pt_br: Trava de pressionar para falar
ro: Blocare Push-to-Talk
ru: Фиксация Push-to-Talk
sv_se: Tryck-för-att-tala låsning
th: ล็อกการกดเพื่อพูด
tr: Bas-Konuş Kilitleme
uk: Фіксація "Натисни, щоб говорити"
vi: Khóa nhấn để nói
zh_cn: 按键通话锁定
zh_tw: 按鍵說話鎖定

source: Push-to-Talk Release Delay
ar: تأخير تحرير ضغط للتحدث
bg: Забавяне при освобождаване на Push-to-Talk
cs: Zpoždění uvolnění stiskni a mluv
da: Ventetid før frigivelse af Tryk-for-at-tale
de: Push-to-Talk-Verzögerung beim Loslassen
el: Καθυστέρηση απελευθέρωσης πάτημα για ομιλία
es_es: Retraso de liberación de pulsar para hablar
fi: Paina puhuaksesi -vapautusviive
fr: Délai de relâchement Appuyer pour parler
he: עיכוב שחרור דחיפה לשיחה
hi: पुश-टू-टॉक रिलीज़ डिले
hr: Odgoda otpuštanja Pritisni-za-govor
hu: Nyomd-beszélj elengedési késleltetés
it: Ritardo rilascio Premi per parlare
ja: プッシュトゥトークリリース遅延
ko: 푸시 투 토크 릴리스 지연
lt: Spausk-kalbi atleidimo delsa
nl: Vertraging bij loslaten druk om te praten
no: Utløpsforsinkelse for trykk for å snakke
pl: Opóźnienie zwolnienia Naciśnij, aby mówić
pt_br: Atraso de liberação do pressionar para falar
ro: Întârziere la eliberare Push-to-Talk
ru: Задержка отпускания Push-to-Talk
sv_se: Tryck-för-att-tala släppfördröjning
th: ดีเลย์การปล่อยกดเพื่อพูด
tr: Bas-Konuş Bırakma Gecikmesi
uk: Затримка відпускання "Натисни, щоб говорити"
vi: Độ trễ khi thả nhấn để nói
zh_cn: 按键通话释放延迟
zh_tw: 按鍵說話放開延遲
