Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: When enabled, no external link warnings will be shown. This is less secure.
ar: عند التمكين، لن تظهر أي تحذيرات للروابط الخارجية. هذا أقل أمانًا.
bg: Когато е активирано, няма да се показват предупреждения за външни линкове. Това е по-малко сигурно.
cs: Pokud je povoleno, nebudou zobrazena žádná varování o externích odkazech. To je méně bezpečné.
da: Når det er aktiveret, vises der ingen advarsler om eksterne links. Dette er mindre sikkert.
de: Wenn aktiviert, werden keine Warnungen für externe Links angezeigt. Das ist weniger sicher.
el: Όταν είναι ενεργοποιημένο, δεν θα εμφανίζονται προειδοποιήσεις για εξωτερικούς συνδέσμους. Αυτό είναι λιγότερο ασφαλές.
es_es: Cuando está habilitado, no se mostrarán advertencias de enlaces externos. Esto es menos seguro.
fr: Lorsqu'il est activé, aucun avertissement de lien externe ne sera affiché. C'est moins sécurisé.
he: כאשר זה מופעל, לא תוצג אזהרת קישור חיצוני. זה פחות בטוח.
hi: जब सक्षम हो, तो कोई बाहरी लिंक चेतावनियाँ नहीं दिखाई जाएँगी। यह कम सुरक्षित है।
hr: Kada je omogućeno, neće se prikazivati upozorenja za vanjske veze. Ovo je manje sigurno.
hu: Ha engedélyezve van, nem fognak megjelenni külső link figyelmeztetések. Ez kevésbé biztonságos.
it: Quando abilitato, non verranno mostrati avvisi per i link esterni. Questo è meno sicuro.
ko: 활성화되면 외부 링크 경고가 표시되지 않습니다. 이는 보안이 덜합니다.
lt: Kai įjungta, nebus rodomi jokie išorinių nuorodų įspėjimai. Tai mažiau saugu.
no: Når aktivert, vil ingen advarsler om eksterne lenker bli vist. Dette er mindre sikkert.
pl: Po włączeniu nie będą wyświetlane ostrzeżenia o linkach zewnętrznych. To jest mniej bezpieczne.
pt_br: Quando ativado, nenhum aviso de link externo será mostrado. Isso é menos seguro.
ro: Când este activat, nu vor fi afișate avertizări pentru linkurile externe. Aceasta este mai puțin sigur.
ru: Когда включено, предупреждения о внешних ссылках не будут отображаться. Это менее безопасно.
sv_se: När det är aktiverat kommer inga varningar för externa länkar att visas. Detta är mindre säkert.
th: เมื่อเปิดใช้งาน จะไม่มีคำเตือนลิงก์ภายนอกแสดง นี่มีความปลอดภัยน้อยกว่า
tr: Açıldığında, dış bağlantı uyarıları gösterilmeyecek. Bu daha az güvenlidir.
uk: Коли увімкнено, попередження про зовнішні посилання не будуть показані. Це менш безпечно.
vi: Khi được bật, sẽ không có cảnh báo liên kết bên ngoài nào được hiển thị. Điều này ít an toàn hơn.
zh_cn: 启用后，将不显示外部链接警告。这不太安全。
zh_tw: 啟用後，不會顯示外部鏈接警告。這樣的安全性較低。

source: When enabled, other people will not see a thumbnail preview of your screen share. Your stream content is still visible to anyone watching.
ar: عند التمكين، لن يتمكن الآخرون من رؤية معاينة مصغرة لمشاركة شاشتك. لا يزال محتوى البث الخاص بك مرئيًا لأي شخص يشاهد.
bg: Когато е активирано, другите хора няма да виждат миниатюрен предварителен преглед на вашето споделяне на екран. Съдържанието на вашия поток все още е видимо за всеки, който гледа.
cs: Když je povoleno, ostatní lidé neuvidí náhled vaší sdílené obrazovky. Obsah vašeho streamu je stále viditelný pro každého, kdo sleduje.
da: Når det er aktiveret, vil andre ikke se en miniatureforhåndsvisning af din skærmdeling. Dit streamindhold er stadig synligt for alle, der ser med.
de: Wenn aktiviert, werden andere Personen keine Miniaturansicht deiner Bildschirmfreigabe sehen. Dein Stream-Inhalt ist jedoch für jeden sichtbar, der zuschaut.
el: Όταν είναι ενεργοποιημένο, οι άλλοι δεν θα δουν μια προεπισκόπηση θ thumbnail της κοινής χρήσης οθόνης σας. Το περιεχόμενο της ροής σας είναι ακόμα ορατό σε οποιονδήποτε παρακολουθεί.
es_es: Cuando está habilitado, otras personas no verán una vista previa en miniatura de tu pantalla compartida. El contenido de tu transmisión sigue siendo visible para cualquiera que esté mirando.
fr: Lorsque cette option est activée, les autres personnes ne verront pas d'aperçu miniature de votre partage d'écran. Le contenu de votre flux est toujours visible pour quiconque regarde.
he: כאשר זה מופעל, אנשים אחרים לא יראו תצוגה מקדימה של שיתוף המסך שלך. תוכן השידור שלך עדיין גלוי לכל מי שצופה.
hi: जब सक्षम किया जाता है, तो अन्य लोग आपकी स्क्रीन शेयर का थंबनेल पूर्वावलोकन नहीं देखेंगे। आपकी स्ट्रीम सामग्री अभी भी देखने वालों के लिए दिखाई देगी।
hr: Kada je omogućeno, druge osobe neće vidjeti sličicu pregleda vašeg dijeljenja ekrana. Sadržaj vašeg streama i dalje je vidljiv svima koji gledaju.
hu: Ha engedélyezve van, mások nem látják a képernyőmegosztásod előnézeti miniatűrjét. Az áramlásod tartalma továbbra is látható bárki számára, aki nézi.
it: Quando abilitato, le altre persone non vedranno un'anteprima in miniatura della tua condivisione dello schermo. Il contenuto del tuo stream è comunque visibile a chiunque stia guardando.
ko: 활성화되면 다른 사람들은 당신의 화면 공유 미리보기 썸네일을 볼 수 없습니다. 당신의 스트림 콘텐츠는 여전히 시청하는 누구에게나 보입니다.
lt: Kai įjungta, kiti žmonės nematys miniatiūrinės jūsų ekrano dalijimosi peržiūros. Jūsų transliacijos turinys vis tiek bus matomas visiems, kurie žiūri.
no: Når det er aktivert, vil ikke andre se en miniaturer forhåndsvisning av skjermdelingen din. Innholdet i strømmen din er fortsatt synlig for alle som ser.
pl: Po włączeniu inni nie zobaczą miniatury podglądu Twojego udostępniania ekranu. Zawartość Twojego strumienia jest nadal widoczna dla każdego, kto ogląda.
pt_br: Quando ativado, outras pessoas não verão uma pré-visualização em miniatura do seu compartilhamento de tela. O conteúdo do seu stream ainda é visível para quem está assistindo.
ro: Când este activat, alte persoane nu vor vedea o previzualizare miniaturală a partajării ecranului tău. Conținutul fluxului tău este totuși vizibil pentru oricine se uită.
ru: Когда включено, другие люди не увидят миниатюру вашего общего экрана. Ваш контент потока все еще виден всем, кто смотрит.
sv_se: När det är aktiverat kommer andra personer inte att se en miniatyrförhandsvisning av din skärmdelning. Ditt strömmande innehåll är fortfarande synligt för alla som tittar.
th: เมื่อเปิดใช้งาน คนอื่นจะไม่เห็นการแสดงตัวอย่างขนาดย่อของการแชร์หน้าจอของคุณ เนื้อหาสตรีมของคุณยังคงมองเห็นได้สำหรับทุกคนที่กำลังรับชม
tr: Açık olduğunda, diğer insanlar ekran paylaşımının küçük resim önizlemesini göremez. Akış içeriğin, izleyen herkes için hala görünür.
uk: Коли ввімкнено, інші люди не побачать ескіз попереднього перегляду вашого спільного екрану. Ваш контент потоку все ще видимий для всіх, хто дивиться.
vi: Khi được bật, những người khác sẽ không thấy bản xem trước thu nhỏ của chia sẻ màn hình của bạn. Nội dung luồng của bạn vẫn có thể nhìn thấy bởi bất kỳ ai đang theo dõi.
zh_cn: 启用后，其他人将看不到你的屏幕分享的缩略图预览。你的流内容仍然对任何观看的人可见。
zh_tw: 啟用後，其他人將不會看到您的螢幕分享縮圖預覽。您的串流內容仍然對任何觀看的人可見。

source: When enabled, quickly tapping your push-to-talk shortcut will keep your microphone on until pressed again.
ar: عند التمكين، سيحافظ النقر السريع على اختصار الدفع للتحدث على تشغيل الميكروفون حتى الضغط مرة أخرى.
bg: Когато е включено, бързото натискане на клавиш за натисни и говори ще остави микрофона ви включен, докато не го натиснете отново.
cs: Když je zapnuto, rychlé stisknutí zkratky pro tlačítko mluvení nechá mikrofon zapnutý, dokud znovu nestiskneš.
da: Når det er aktiveret, holder et hurtigt tryk på din push-to-talk-genvej mikrofonen tændt, indtil du trykker igen.
de: Wenn aktiviert, hält ein kurzer Tastendruck auf dein Push-to-Talk-Kürzel dein Mikrofon an, bis du erneut drückst.
el: Όταν είναι ενεργοποιημένο, ένα γρήγορο πάτημα του συντόμευσης push-to-talk θα κρατήσει το μικρόφωνό σου ενεργό μέχρι να πατηθεί ξανά.
es_es: Cuando está activado, pulsar rápidamente tu atajo de pulsar para hablar mantendrá tu micrófono activado hasta que lo pulses de nuevo.
fi: Kun ominaisuus on päällä, pikatallentimen napautus pitää mikrofonin päällä, kunnes painat uudelleen.
fr: Quand activé, un appui rapide sur ton raccourci push-to-talk gardera ton micro ouvert jusqu'à la prochaine pression.
he: כאשר מופעל, הקשה מהירה על קיצור לדחיפה לדבר תשאיר את המיקרופון פתוח עד ללחיצה שוב.
hi: जब सक्षम हो, तो पुश-टू-टॉक शॉर्टकट पर जल्दी टैप करने से माइक्रोफ़ोन तब तक चालू रहेगा जब तक फिर से दबाया न जाए।
hr: Kada je omogućeno, brzo pritiskanje prečaca za push-to-talk zadržat će vaš mikrofon uključenim dok se ponovno ne pritisne.
hu: Ha be van kapcsolva, a push-to-talk gyorsbillentyű gyors megérintése bekapcsolva hagyja a mikrofonodat, amíg újra meg nem nyomod.
it: Quando attivato, un tocco rapido sulla scorciatoia push-to-talk terrà il microfono attivo finché non premi di nuovo.
ja: 有効時、プッシュトゥトークのショートカットを素早くタップすると、再度押すまでマイクがオンになります。
ko: 활성화하면 푸시 투 토크 단축키를 빠르게 눌러도 다시 누를 때까지 마이크가 켜진 채로 유지됩니다.
lt: Kai įjungta, greitai paspaudus jūsų 'kalbėti paspaudus' sparčiąją klavišą, jūsų mikrofonas liks įjungtas, kol bus paspausta dar kartą.
nl: Wanneer ingeschakeld, houdt snel tikken op je push-to-talk-snelkoppeling je microfoon aan totdat je nogmaals drukt.
no: Når aktivert, holder et raskt trykk på snarveien for push-to-talk mikrofonen aktivert til du trykker igjen.
pl: Po włączeniu szybkie dotknięcie skrótu push-to-talk utrzyma mikrofon włączony aż do ponownego naciśnięcia.
pt_br: Quando habilitado, tocar rapidamente no atalho de push-to-talk manterá seu microfone ligado até ser pressionado novamente.
ro: Când este activat, atingerea rapidă a scurtăturii push-to-talk va menține microfonul activ până când e apăsat din nou.
ru: Когда включено, быстрое нажатие сочетания push-to-talk удержит микрофон включённым до следующего нажатия.
sv_se: När aktiverat håller ett snabbt tryck på din push-to-talk-genvägen din mikrofon på tills du trycker igen.
th: เมื่อเปิดใช้งาน แตะทางลัดปุ่มพูดของคุณอย่างรวดเร็วจะทำให้ไมโครโฟนเปิดต่อเนื่องจนกว่าจะกดอีกครั้ง
tr: Etkinleştirildiğinde, push-to-talk kısayoluna hızlıca dokunmak mikrofonunu tekrar basılana kadar açık tutar.
uk: Якщо увімкнено, коротке натискання клавіші push-to-talk триматиме мікрофон увімкненим, доки не натиснути ще раз.
vi: Khi bật, chạm nhanh vào phím tắt nhấn để nói sẽ giữ mic luôn bật cho đến khi nhấn lại.
zh_cn: 启用时，快速点击您的按键通话快捷键将使麦克风保持开启，直到再次按下。
zh_tw: 啟用後，快速點擊按鍵說話捷徑會持續開啟麥克風，直到再次按下。

source: When enabled, reveals debugging menus throughout the app to inspect and copy raw JSON objects of internal data structures like messages, channels, users, and communities. Also includes tools to debug the Fluxer Markdown parser performance and AST for any given message.
ar: عند التمكين، يكشف قوائم التصحيح عبر التطبيق لفحص ونسخ كائنات JSON الخام لهياكل البيانات الداخلية مثل الرسائل والقنوات والمستخدمين والمجتمعات. يتضمن أيضًا أدوات لتصحيح أداء محلل Markdown في Fluxer و AST لأي رسالة معينة.
bg: Когато е включено, разкрива менюта за отстраняване на грешки в приложението, за да инспектирате и копирате сурови JSON обекти на вътрешни структури като съобщения, канали, потребители и общности. Съдържа и инструменти за отстраняване на грешки при работа на парсъра за Markdown на Fluxer и AST за произволно съобщение.
cs: Po zapnutí odhalí ladicí nabídky v celé aplikaci pro inspekci a kopírování surových objektů JSON interních struktur jako zprávy, kanály, uživatelé a komunity. Obsahuje i nástroje pro ladění výkonu Fluxer Markdown parseru a AST pro libovolnou zprávu.
da: Når det er aktiveret, åbner det debug-menuer i hele appen, så du kan inspicere og kopiere rå JSON-objekter fra interne datastrukturer som beskeder, kanaler, brugere og fællesskaber. Indeholder også værktøjer til at debugge Fluxer Markdown-parserens ydeevne og AST for enhver besked.
de: Wenn aktiviert, werden Debug-Menüs in der ganzen App sichtbar, mit denen du rohe JSON-Objekte interner Datenstrukturen wie Nachrichten, Kanäle, Benutzer und Communities inspizieren und kopieren kannst. Enthält auch Werkzeuge zur Fehlersuche für die Fluxer Markdown-Parser-Leistung und AST für jede Nachricht.
el: Όταν είναι ενεργοποιημένο, αποκαλύπτει μενού εντοπισμού σφαλμάτων σε όλη την εφαρμογή για να ελέγξετε και να αντιγράψετε ακατέργαστα αντικείμενα JSON εσωτερικών δομών δεδομένων όπως μηνύματα, κανάλια, χρήστες και κοινότητες. Περιλαμβάνει επίσης εργαλεία για τον εντοπισμό σφαλμάτων της απόδοσης του Fluxer Markdown parser και του AST για οποιοδήποτε μήνυμα.
es_es: Cuando está activado, muestra menús de depuración por toda la aplicación para inspeccionar y copiar objetos JSON sin procesar de estructuras de datos internas como mensajes, canales, usuarios y comunidades. También incluye herramientas para depurar el rendimiento del analizador de Markdown de Fluxer y el AST de cualquier mensaje.
fi: Kun ominaisuus on päällä, paljastaa koko sovelluksessa virheenkorjausvalikoita, joiden avulla voit tarkastella ja kopioida raakaa JSON-rakennetta viesteille, kanaville, käyttäjille ja yhteisöille. Mukana on myös työkaluja Fluxer Markdown -parsereiden suorituskyvyn ja AST-rakenteen tarkasteluun mille tahansa viestille.
fr: Quand activé, affiche des menus de débogage dans toute l'app pour inspecter et copier les objets JSON bruts des structures internes comme les messages, canaux, utilisateurs et communautés. Inclut aussi des outils pour déboguer le parseur Markdown de Fluxer et l'AST de n'importe quel message.
he: כאשר מופעל, חושף תפריטי איתור באגים בכל האפליקציה כדי לבדוק ולהעתיק אובייקטים גולמיים של JSON ממבני נתונים פנימיים כגון הודעות, ערוצים, משתמשים וקהילות. כולל גם כלי איתור לביצועי מפרש Fluxer Markdown ו-AST עבור כל הודעה נתונה.
hi: जब सक्षम हो, तो ऐप में डिबगिंग मेनू दिखाता है ताकि संदेशों, चैनलों, यूज़र्स और समुदायों जैसी आंतरिक डेटा स्ट्रक्चर के रॉ JSON ऑब्जेक्ट्स को जांचा और कॉपी किया जा सके। इसमें Fluxer Markdown पार्सर के प्रदर्शन और किसी भी संदेश के AST को डिबग करने के टूल भी शामिल हैं।
hr: Kada je omogućeno, otkriva izbornike za otklanjanje pogrešaka u cijeloj aplikaciji za pregled i kopiranje sirovih JSON objekata internih struktura podataka poput poruka, kanala, korisnika i zajednica. Također uključuje alate za otklanjanje pogrešaka u performansama Fluxer Markdown parsera i AST za bilo koju poruku.
hu: Ha be van kapcsolva, hibakeresési menüket tár fel az alkalmazásban, hogy megvizsgálhasd és másolhassad a belső adatstruktúrák (pl. üzenetek, csatornák, felhasználók, közösségek) nyers JSON objektumait. Tartalmazza a Fluxer Markdown elemző teljesítményének és bármely üzenet AST-jának hibakeresésére szolgáló eszközöket is.
it: Quando attivato, mostra i menu di debug in tutta l'app per ispezionare e copiare oggetti JSON grezzi delle strutture dati interne come messaggi, canali, utenti e community. Include anche strumenti per debug della performance del parser Fluxer Markdown e dell'AST di ogni messaggio.
ja: 有効時、アプリ全体にデバッグメニューが表示され、メッセージ、チャンネル、ユーザー、コミュニティなどの内部データ構造の生JSONオブジェクトを検査・コピーできます。また、任意のメッセージに対するFluxer MarkdownパーサーのパフォーマンスとASTをデバッグするツールも含まれます。
ko: 활성화하면 앱 전체에서 디버깅 메뉴가 표시되어 메시지, 채널, 사용자, 커뮤니티 같은 내부 데이터 구조의 JSON 객체를 살펴보고 복사할 수 있습니다. 또한 Fluxer 마크다운 파서 성능 및 특정 메시지의 AST를 디버그하는 도구도 포함됩니다.
lt: Kai įjungta, atskleidžia derinimo meniu visoje programėlėje, kad galėtumėte apžiūrėti ir nukopijuoti neapdorotus JSON objektus vidinių duomenų struktūrų, tokių kaip žinutės, kanalai, vartotojai ir bendruomenės. Taip pat apima įrankius, skirtus derinti Fluxer Markdown analizatoriaus veikimą ir AST bet kuriai nurodytai žinutei.
nl: Wanneer ingeschakeld, onthult debugmenu's in de hele app om ruwe JSON-objecten van interne datastructuren zoals berichten, kanalen, gebruikers en communities te inspecteren en kopiëren. Bevat ook tools om de prestaties van de Fluxer Markdown-parser en AST voor elk bericht te debuggen.
no: Når aktivert, viser feilsøkingsmenyer i hele appen for å inspisere og kopiere rå JSON-objekter for interne datastrukturer som meldinger, kanaler, brukere og fellesskap. Inkluderer også verktøy for å feilsøke Fluxer Markdown-parserens ytelse og AST for enhver melding.
pl: Po włączeniu ujawnia menu debugowania w całej aplikacji, pozwalające przeglądać i kopiować surowe obiekty JSON struktur danych (wiadomości, kanały, użytkownicy, społeczności). Zawiera także narzędzia do debugowania parsera Fluxer Markdown i AST dla dowolnej wiadomości.
pt_br: Quando habilitado, revela menus de depuração em todo o aplicativo para inspecionar e copiar objetos JSON brutos de estruturas de dados internas, como mensagens, canais, usuários e comunidades. Também inclui ferramentas para depurar o desempenho do analisador Markdown do Fluxer e a AST para qualquer mensagem.
ro: Când este activat, dezvăluie meniuri de depanare în aplicație pentru a inspecta și copia obiecte JSON brute ale structurilor interne cum sunt mesajele, canalele, utilizatorii și comunitățile. Include și unelte pentru depanarea performanței parserului Fluxer Markdown și AST-ului unui mesaj.
ru: Когда включено, открываются отладочные меню по всему приложению для просмотра и копирования сырых JSON-объектов внутренних структур (сообщений, каналов, пользователей и сообществ). Также включаются инструменты для отладки парсера Fluxer Markdown и AST любого сообщения.
sv_se: När aktiverat avslöjar felsökningsmenyer i hela appen för att inspektera och kopiera råa JSON-objekt av interna datastrukturer som meddelanden, kanaler, användare och communitys. Inkluderar även verktyg för att felsöka Fluxer Markdown-parserprestanda och AST för vilket meddelande som helst.
th: เมื่อเปิดใช้งาน จะเผยเมนูดีบักทั่วแอปเพื่อดูและคัดลอกวัตถุ JSON ดิบของโครงสร้างข้อมูลภายใน เช่น ข้อความ แชนแนล ผู้ใช้ และชุมชน รวมถึงเครื่องมือดีบักประสิทธิภาพและ AST ของ Fluxer Markdown สำหรับข้อความใดก็ได้
tr: Etkinleştirildiğinde, mesajlar, kanallar, kullanıcılar ve topluluklar gibi dahili veri yapılarının ham JSON nesnelerini incelemek ve kopyalamak için uygulama genelinde hata ayıklama menülerini gösterir. Ayrıca herhangi bir mesaj için Fluxer Markdown ayrıştırıcı performansını ve AST'yi hata ayıklamak için araçlar içerir.
uk: Якщо увімкнено, відкриває меню налагодження по всьому застосунку, щоб переглядати та копіювати сирі JSON-об'єкти внутрішніх структур, таких як повідомлення, канали, користувачі та спільноти. Також включає інструменти для налагодження продуктивності парсера Fluxer Markdown та AST для будь-якого повідомлення.
vi: Khi bật, sẽ hiển thị các menu gỡ lỗi trong toàn ứng dụng để kiểm tra và sao chép đối tượng JSON thô của cấu trúc dữ liệu nội bộ như tin nhắn, kênh, người dùng và cộng đồng. Cũng bao gồm công cụ gỡ lỗi hiệu năng trình phân tích cú pháp Fluxer Markdown và AST cho bất kỳ tin nhắn nào.
zh_cn: 启用时，将在整个应用中显示调试菜单，用于检查和复制内部数据结构（如消息、频道、用户和社区）的原始JSON对象。还包括用于调试Fluxer Markdown解析器性能和任何给定消息的AST的工具。
zh_tw: 啟用後，會顯示整個應用程式的除錯選單，讓您檢視並複製訊息、頻道、使用者與社群等內部資料結構的原始 JSON，也包含 Fluxer Markdown 解析器效能與任一訊息 AST 的除錯工具。

source: When enabled, shortcut badges are hidden in tooltip popups.
ar: عند التمكين، تكون شارات الاختصارات مخفية في النوافذ المنبثقة للتلميح.
bg: Когато е включено, значките за клавишни комбинации се скриват в изскачащи подсказки.
cs: Když je zapnuto, odznaky zkratek jsou v nápovědách skryté.
da: Når det er aktiveret, skjules genvejsmærker i tooltips.
de: Wenn aktiviert, werden Shortcut-Abzeichen in Tooltipps ausgeblendet.
el: Όταν είναι ενεργοποιημένο, τα σήματα συντομεύσεων κρύβονται στα αναδυόμενα παράθυρα.
es_es: Cuando está activado, las insignias de atajos se ocultan en las ventanas emergentes de información sobre herramientas.
fi: Kun ominaisuus on päällä, pikanäppäintunnukset piilotetaan työkaluvihjeissä.
fr: Quand activé, les badges de raccourcis sont masqués dans les infobulles.
he: כאשר מופעל, תוויות קיצורי דרך מוסתרות בהופעות טיפים.
hi: जब सक्षम हो, शॉर्टकट बैज टूलटिप पॉपअप में छिपे होंगे।
hr: Kada je omogućeno, značke prečaca skrivene su u skočnim prozorima s alatnim savjetima.
hu: Ha be van kapcsolva, a gyorsbillentyű jelvények el vannak rejtve az eszköztipp felugró ablakokban.
it: Quando attivato, i badge delle scorciatoie sono nascosti nei popup dei suggerimenti.
ja: 有効時、ツールチップポップアップ内でショートカットバッジが非表示になります。
ko: 활성화하면 툴팁 팝업에서 단축키 배지가 숨겨집니다.
lt: Kai įjungta, sparčiųjų klavišų ženkleliai yra paslėpti patarimų iškylančiuose langeliuose.
nl: Wanneer ingeschakeld, zijn snelkoppelingsbadges verborgen in tooltip-pop-ups.
no: Når aktivert, skjules snarveismerker i verktøytips.
pl: Po włączeniu odznaki skrótów są ukrywane w dymkach podpowiedzi.
pt_br: Quando habilitado, os emblemas de atalho ficam ocultos nos pop-ups de dica de ferramenta.
ro: Când este activat, ecusoanele de scurtături sunt ascunse în tooltip-uri.
ru: Когда включено, значки сочетаний скрываются в подсказках.
sv_se: När aktiverat är genvägsmärken dolda i verktygstips-popuper.
th: เมื่อเปิดใช้งาน ป้ายทางลัดจะถูกซ่อนไว้ในป็อปอัปคำอธิบายเครื่องมือ
tr: Etkinleştirildiğinde, kısayol rozetleri araç ipucu açılır pencerelerinde gizlenir.
uk: Якщо увімкнено, бейджі скорочень приховано у підказках.
vi: Khi bật, huy hiệu phím tắt sẽ bị ẩn trong tooltip.
zh_cn: 启用时，快捷键徽章将在工具提示弹窗中隐藏。
zh_tw: 啟用後，工具提示彈窗中會隱藏快捷鍵徽章。
