Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Choose what new members get by default before they customize notifications. For larger communities, "Mentions only" is enforced.
ar: اختر ما يحصل عليه الأعضاء الجدد بشكل افتراضي قبل تخصيص الإشعارات. للمجتمعات الأكبر، يتم تطبيق "الإشعارات فقط عند ذكرهم".
bg: Изберете какво новите членове получават по подразбиране, преди да персонализират известията. За по-големи общности, настройката "Само споменавания" е задължителна.
cs: Vyberte, co noví členové dostanou jako výchozí, než si přizpůsobí oznámení. Pro větší komunity je uplatňováno "Pouze zmínky".
da: Vælg hvad nye medlemmer får som standard, før de tilpasser notifikationer. For større fællesskaber håndhæves "Kun nævnelser".
de: Wähle aus, was neue Mitglieder standardmäßig erhalten, bevor sie die Benachrichtigungen anpassen. Für größere Gemeinschaften wird "Nur Erwähnungen" durchgesetzt.
el: Επιλέξτε τι θα λαμβάνουν οι νέοι μέλη από προεπιλογή πριν προσαρμόσουν τις ειδοποιήσεις. Για μεγαλύτερες κοινότητες, επιβάλλεται η επιλογή "Μόνο αναφορές".
es_es: Elige lo que los nuevos miembros reciben por defecto antes de personalizar las notificaciones. Para comunidades más grandes, se aplica la opción "Solo menciones".
fi: Valitse, mitä uudet jäsenet saavat oletuksena ennen kuin he mukauttavat ilmoituksia. Suuremmissa yhteisöissä "Maininnat vain" on pakollinen.
fr: Choisissez ce que les nouveaux membres obtiennent par défaut avant qu'ils ne personnalisent les notifications. Pour les plus grandes communautés, le réglage "Mentions uniquement" est appliqué.
he: בחר מה החברים החדשים יקבלו כברירת מחדל לפני שהם מתאימים את ההתראות. עבור קהילות גדולות, "רק התראות על אזכורים" מחייבת.
hi: नए सदस्यों को डिफ़ॉल्ट रूप से क्या मिलेगा, इसे चुनें, इससे पहले कि वे सूचनाओं को कस्टमाइज़ करें। बड़े समुदायों के लिए, "सिर्फ उल्लेख" लागू है।
hr: Odaberi što novi članovi dobivaju prema zadanim postavkama prije nego što prilagode obavijesti. Za veće zajednice, primjenjuje se postavka "Samo spominjanja".
hu: Válaszd ki, hogy az új tagok alapértelmezés szerint mit kapjanak, mielőtt testre szabnák az értesítéseket. Nagyobb közösségek esetén az "Csak említések" érvényes.
it: Scegli cosa ricevono i nuovi membri di default prima di personalizzare le notifiche. Per le comunità più grandi, è applicata l'impostazione "Solo menzioni".
ja: 新しいメンバーが通知をカスタマイズする前に、デフォルトで何を受け取るか選択してください。大規模なコミュニティでは「メンションのみ」が適用されます。
ko: 새로운 멤버들이 알림을 사용자화하기 전에 기본적으로 받는 항목을 선택하세요. 더 큰 커뮤니티의 경우, "멘션만"이 적용됩니다.
lt: Pasirink, ką nauji nariai gauna pagal nutylėjimą prieš suasmenindami pranešimus. Didesnėms bendruomenėms taikoma "Tik minėjimai".
nl: Kies wat nieuwe leden standaard krijgen voordat ze meldingen aanpassen. Voor grotere gemeenschappen is "Alleen vermeldingen" verplicht.
no: Velg hva nye medlemmer får som standard før de tilpasser varsler. For større samfunn gjelder "Kun omtaler".
pl: Wybierz, co nowi członkowie otrzymują domyślnie, zanim dostosują powiadomienia. Dla większych społeczności włączane jest ustawienie "Tylko wzmianki".
pt_br: Escolha o que novos membros recebem por padrão antes de personalizarem as notificações. Para comunidades maiores, "Apenas menções" é aplicado.
ro: Alege ce primesc noii membri în mod implicit înainte de a-și personaliza notificările. Pentru comunitățile mai mari, se impune opțiunea "Numai mențiuni".
ru: Выберите, что новые участники получают по умолчанию, прежде чем настроить уведомления. Для крупных сообществ применяется настройка «Только упоминания».
sv_se: Välj vad nya medlemmar får som standard innan de anpassar aviseringar. För större gemenskaper tillämpas "Endast omnämnanden".
th: เลือกสิ่งที่สมาชิกใหม่จะได้รับโดยอัตโนมัติ ก่อนที่พวกเขาจะปรับแต่งการแจ้งเตือน สำหรับชุมชนที่ใหญ่ขึ้น จะมีการบังคับใช้ "เฉพาะการกล่าวถึง".
tr: Yeni üyelerin bildirimleri özelleştirmeden önce varsayılan olarak alacakları şeyleri seçin. Daha büyük topluluklar için, "Yalnızca bahsetmeler" zorunludur.
uk: Виберіть, що нові учасники отримують за замовчуванням перед налаштуванням сповіщень. Для більших спільнот активується режим "Тільки згадки".
vi: Chọn những gì các thành viên mới nhận được mặc định trước khi họ tùy chỉnh thông báo. Đối với các cộng đồng lớn hơn, chế độ "Chỉ thông báo" được áp dụng.
zh_cn: 选择新成员在自定义通知之前默认获得的内容。对于较大的社区，强制执行“仅提及”设置。
zh_tw: 選擇新成員預設獲得的內容，然後再自定義通知。對於較大的社群，將強制使用「僅提及」的設置。

source: Choose which variant to preview
ar: اختر النموذج للمعاينة
bg: Избери кой вариант да визуализираш
cs: Vyberte variantu náhledu
da: Vælg hvilken variant du vil forhåndsvise
de: Wähle die anzuzeigende Variante
el: Επιλέξτε ποια παραλλαγή θέλετε να προεπισκοπήσετε
es_es: Elige qué variante previsualizar
fi: Valitse, mitä versiota esikatsellaan
fr: Choisis quelle variante prévisualiser
he: בחר איזו גרסה לתצוגה מקדימה
hi: कौन सा वेरिएंट प्रीव्यू करना है, चुनें
hr: Odaberi koju varijantu pregledati
hu: Válaszd ki, melyik változatot szeretnéd előnézetben látni
it: Scegli quale variante visualizzare in anteprima
ja: プレビューするバリアントを選択
ko: 미리 볼 변형 선택
lt: Pasirinkite, kurį variantą peržiūrėti
nl: Kies welke variant je wilt voorvertonen
no: Velg hvilken variant du vil forhåndsvise
pl: Wybierz wersję do podglądu
pt_br: Escolha qual variante visualizar
ro: Alege ce variantă să previzualizezi
ru: Выбери вариант для предварительного просмотра
sv_se: Välj vilken variant som ska förhandsvisas
th: เลือกเวอร์ชันที่จะดูตัวอย่าง
tr: Önizlemek için hangi varyantı seçeceğini seç
uk: Оберіть варіант для попереднього перегляду
vi: Chọn phiên bản muốn xem trước
zh_cn: 选择要预览的变体
zh_tw: 選擇要預覽的變體

source: Choose who can see this connection on your profile.
ar: اختر من يمكنه رؤية هذا الاتصال في ملفك الشخصي.
bg: Изберете кой може да види тази връзка на вашия профил.
cs: Vyberte, kdo může vidět toto spojení na vašem profilu.
da: Vælg hvem der kan se denne forbindelse på din profil.
de: Wähle aus, wer diese Verbindung auf deinem Profil sehen kann.
el: Επιλέξτε ποιος μπορεί να δει αυτή τη σύνδεση στο προφίλ σας.
es_es: Elige quién puede ver esta conexión en tu perfil.
fr: Choisissez qui peut voir cette connexion sur votre profil.
he: בחר מי יכול לראות את החיבור הזה בפרופיל שלך.
hi: चुनें कि कौन इस कनेक्शन को आपके प्रोफ़ाइल पर देख सकता है।
hr: Odaberite tko može vidjeti ovu vezu na vašem profilu.
hu: Válaszd ki, ki láthatja ezt a kapcsolatot a profilodon.
it: Scegli chi può vedere questa connessione nel tuo profilo.
ko: 누가 당신의 프로필에서 이 연결을 볼 수 있는지 선택하세요.
lt: Pasirinkite, kas gali matyti šį ryšį jūsų profilyje.
no: Velg hvem som kan se denne tilkoblingen på profilen din.
pl: Wybierz, kto może zobaczyć to połączenie na Twoim profilu.
pt_br: Escolha quem pode ver esta conexão no seu perfil.
ro: Alege cine poate vedea această conexiune pe profilul tău.
ru: Выберите, кто может видеть это соединение в вашем профиле.
sv_se: Välj vem som kan se denna anslutning på din profil.
th: เลือกว่าผู้ใดสามารถเห็นการเชื่อมต่อนี้ในโปรไฟล์ของคุณ
tr: Profilinizde bu bağlantıyı kimin görebileceğini seçin.
uk: Виберіть, хто може бачити це з'єднання у вашому профілі.
vi: Chọn ai có thể thấy kết nối này trên hồ sơ của bạn.
zh_cn: 选择谁可以在您的个人资料上看到此连接。
zh_tw: 選擇誰可以在你的個人資料上看到這個連接。

source: Choose your language
ar: اختر لغتك
bg: Избери езика си
cs: Vyberte jazyk
da: Vælg dit sprog
de: Wähle deine Sprache
el: Επιλέξτε τη γλώσσα σας
es_es: Elige tu idioma
fi: Valitse kielesi
fr: Choisis ta langue
he: בחר את השפה שלך
hi: अपनी भाषा चुनें
hr: Odaberi svoj jezik
hu: Válaszd ki a nyelved
it: Scegli la tua lingua
ja: 言語を選択
ko: 언어 선택
lt: Pasirinkite savo kalbą
nl: Kies je taal
no: Velg språket ditt
pl: Wybierz swój język
pt_br: Escolha seu idioma
ro: Alege limba ta
ru: Выбери язык
sv_se: Välj ditt språk
th: เลือกภาษาของคุณ
tr: Dilini seç
uk: Оберіть свою мову
vi: Chọn ngôn ngữ của bạn
zh_cn: 选择您的语言
zh_tw: 選擇您的語言

source: Choose your preferred language for the interface.
ar: اختر لغتك المفضلة للواجهة.
bg: Избери предпочитания от теб език за интерфейса.
cs: Vyberte preferovaný jazyk rozhraní.
da: Vælg dit foretrukne sprog til grænsefladen.
de: Wähle deine bevorzugte Sprache für die Oberfläche.
el: Επιλέξτε την προτιμώμενη γλώσσα για το περιβάλλον.
es_es: Elige tu idioma preferido para la interfaz.
fi: Valitse mieluisa käyttöliittymän kieli.
fr: Choisis ta langue préférée pour l'interface.
he: בחר את שפת הממשק המועדפת עליך.
hi: इंटरफ़ेस के लिए अपनी पसंदीदा भाषा चुनें।
hr: Odaberi željeni jezik za sučelje.
hu: Válaszd ki a preferált nyelvet a felülethez.
it: Scegli la lingua preferita per l'interfaccia.
ja: インターフェースの言語を選択します。
ko: 인터페이스 기본 언어를 선택하세요.
lt: Pasirinkite pageidaujamą sąsajos kalbą.
nl: Kies je voorkeurstaal voor de interface.
no: Velg ønsket språk for grensesnittet.
pl: Wybierz preferowany język interfejsu.
pt_br: Escolha seu idioma preferido para a interface.
ro: Alege limba preferată pentru interfață.
ru: Выбери предпочитаемый язык интерфейса.
sv_se: Välj ditt föredragna språk för gränssnittet.
th: เลือกภาษาที่คุณต้องการสำหรับส่วนต่อประสาน
tr: Arayüz için tercih ettiğin dili seç.
uk: Оберіть бажану мову інтерфейсу.
vi: Chọn ngôn ngữ ưa thích cho giao diện.
zh_cn: 选择界面首选语言。
zh_tw: 選擇介面偏好的語言。

source: Choose your profile accent color
ar: اختر لون التركيز لملفك الشخصي
bg: Избери акцентния цвят на профила си
cs: Vyberte akcentovou barvu profilu
da: Vælg din profilaccentfarve
de: Wähle deine Profilakzentfarbe
el: Επιλέξτε το χρώμα έμφασης του προφίλ σας
es_es: Elige el color de acento de tu perfil
fi: Valitse profiilisi korostusväri
fr: Choisis la couleur d'accent de ton profil
he: בחר את צבע הדגש של הפרופיל שלך
hi: अपना प्रोफ़ाइल एक्सेंट रंग चुनें
hr: Odaberi svoju boju naglaska profila
hu: Válaszd ki a profil hangsúlyos színét
it: Scegli il colore di accento del tuo profilo
ja: プロフィールのアクセントカラーを選択
ko: 프로필 액센트 색상 선택
lt: Pasirinkite savo profilio akcento spalvą
nl: Kies je profielaccentkleur
no: Velg profilens aksentfarge
pl: Wybierz swój akcentowy kolor profilu
pt_br: Escolha sua cor de destaque do perfil
ro: Alege culoarea de accent a profilului tău
ru: Выбери акцентный цвет профиля
sv_se: Välj din profilaccentfärg
th: เลือกสีเน้นโปรไฟล์ของคุณ
tr: Profil vurgu rengini seç
uk: Оберіть свій акцентний колір профілю
vi: Chọn màu nhấn cho hồ sơ của bạn
zh_cn: 选择您的个人资料强调色
zh_tw: 選擇您的個人資料強調色

source: Claim Account
ar: المطالبة بالحساب
bg: Регистрирай акаунт
cs: Převzít účet
da: Gør krav på konto
de: Konto beanspruchen
el: Διεκδικήστε λογαριασμό
es_es: Reclamar cuenta
fi: Vahvista tili
fr: Récupérer le compte
he: תבע חשבון
hi: खाता दावा करें
hr: Zatraži račun
hu: Fiók igénylése
it: Richiedi account
ja: アカウントを請求
ko: 계정 인증
lt: Pareikšti paskyrą
nl: Account claimen
no: Krev konto
pl: Przejmij konto
pt_br: Reivindicar Conta
ro: Revendică contul
ru: Привязать аккаунт
sv_se: Gör anspråk på konto
th: ยืนยันบัญชี
tr: Hesabı Talep Et
uk: Оформити акаунт
vi: Yêu cầu Tài khoản
zh_cn: 认领账户
zh_tw: 認領帳戶

source: Claim Account to Redeem
ar: استرداد الحساب
bg: Придобийте акаунт за осребряване
cs: Získat účet k uplatnění
da: Gå til konto for at indløse
de: Account beanspruchen, um einzulösen
el: ΔClaim το Λογαριασμό για Εξαργύρωση
es_es: Reclama la cuenta para canjear
fi: Vahvista tili lunastaaksesi
fr: Revendiquer le compte pour échanger
he: דרוש חשבון להחזרה
hi: भुगतान के लिए खाता दाव करें
hr: Preuzmi račun za otkup
hu: Fiók igénylése a beváltáshoz
it: Richiedi account per riscattare
ja: アカウントを請求して引き換える
ko: 계정을 요청하여 사용하기
lt: Paimti paskyrą, kad išpirktum
nl: Account claimen om in te wisselen
no: Krev konto for å innløse
pl: Zgłoś konto, aby odebrać
pt_br: Reivindicar Conta para Resgatar
ro: Revendică contul pentru a răscumpăra
ru: Заявите о праве на аккаунт для получения
sv_se: Gör anspråk på konto för att lösa in
th: ยืนยันบัญชีเพื่อแลก
tr: Hesabı Talep Etmek için İade Et
uk: Претендуйте на обліковий запис для викупу
vi: Đăng ký tài khoản để đổi thưởng
zh_cn: 索取账户以兑换
zh_tw: 認領帳戶以兌換

source: Claim Gift
ar: المطالبة بالهدية
bg: Активирай подарък
cs: Uplatnit dárek
da: Gør krav på gave
de: Geschenk einlösen
el: Διεκδικήστε δώρο
es_es: Reclamar regalo
fi: Lunasta lahja
fr: Récupérer le cadeau
he: תבע מתנה
hi: उपहार दावा करें
hr: Zatraži dar
hu: Ajándék igénylése
it: Riscatta regalo
ja: ギフトを請求
ko: 선물 받기
lt: Pareikšti dovaną
nl: Cadeau claimen
no: Krev gave
pl: Zgłoś prezent
pt_br: Reivindicar Presente
ro: Revendică darul
ru: Забрать подарок
sv_se: Gör anspråk på present
th: รับของขวัญ
tr: Hediyeyi Talep Et
uk: Активувати подарунок
vi: Nhận Quà
zh_cn: 认领礼物
zh_tw: 認領禮物

source: Claim your account
ar: المطالبة بحسابك
bg: Регистрирай акаунта си
cs: Převzmi svůj účet
da: Gør krav på din konto
de: Beanspruche dein Konto
el: Διεκδικήστε τον λογαριασμό σας
es_es: Reclama tu cuenta
fi: Vahvista tilisi
fr: Récupère ton compte
he: תבע את חשבונך
hi: अपना खाता दावा करें
hr: Zatraži svoj račun
hu: Igényeld a fiókod
it: Richiedi il tuo account
ja: アカウントを請求する
ko: 계정 인증하기
lt: Pareikškite savo paskyrą
nl: Claim je account
no: Krev kontoen din
pl: Przejmij swoje konto
pt_br: Reivindique sua conta
ro: Revendică-ți contul
ru: Привяжи свой аккаунт
sv_se: Gör anspråk på ditt konto
th: ยืนยันบัญชีของคุณ
tr: Hesabını talep et
uk: Оформіть свій акаунт
vi: Xác nhận tài khoản của bạn
zh_cn: 认领您的账户
zh_tw: 認領您的帳戶

source: Claim Your Account
ar: استرد حسابك
bg: Придобий акаунта си
cs: Uplatněte svůj účet
da: Gør krav på din konto
de: Fordere dein Konto an
el: Διεκδικήστε τον Λογαριασμό σας
es_es: Reclama tu Cuenta
fr: Réclamer Votre Compte
he: דרוש את החשבון שלך
hi: अपने खाते का दावा करें
hr: Zatraži svoj račun
hu: Fiókod igénylése
it: Richiedi il tuo Account
ko: 계정 주장
lt: Prašyti savo paskyros
no: Krev kontoen din
pl: Zgłoś swoje konto
pt_br: Reivindique Sua Conta
ro: Revendică-ți Contul
ru: Заберите свой аккаунт
sv_se: Gör anspråk på ditt konto
th: เรียกร้องบัญชีของคุณ
tr: Hesabınızı Talep Edin
uk: Прийміть свій обліковий запис
vi: Khẳng định Tài khoản của bạn
zh_cn: 认领您的账户
zh_tw: 認領您的帳戶

source: Claim your account by adding an email and password. We will send a verification code to confirm your email before finishing.
ar: المطالبة بحسابك بإضافة بريد إلكتروني وكلمة مرور. سنرسل رمز تحقق لتأكيد بريدك الإلكتروني قبل الانتهاء.
bg: Регистрирай акаунта си, като добавиш имейл и парола. Ще изпратим код за потвърждение, за да потвърдим имейла ти преди завършване.
cs: Převzmi účet přidáním e-mailu a hesla. Než dokončíme, pošleme ověřovací kód na e-mail.
da: Gør krav på din konto ved at tilføje en e-mail og adgangskode. Vi sender en bekræftelseskode for at bekræfte din e-mail, inden vi afslutter.
de: Beanspruche dein Konto, indem du E-Mail und Passwort hinzufügst. Wir senden einen Code zur Bestätigung deiner E-Mail, bevor wir abschließen.
el: Διεκδικήστε τον λογαριασμό σας προσθέτοντας email και κωδικό. Θα στείλουμε κωδικό επαλήθευσης για να επιβεβαιώσουμε το email πριν ολοκληρωθεί η διαδικασία.
es_es: Reclama tu cuenta añadiendo un correo electrónico y una contraseña. Enviaremos un código de verificación para confirmar tu correo antes de finalizar.
fi: Vahvista tilisi lisäämällä sähköposti ja salasana. Lähetämme vahvistuskoodin sähköpostisi varmistamiseksi ennen kuin pääset eteenpäin.
fr: Récupère ton compte en ajoutant un e-mail et un mot de passe. Nous enverrons un code de vérification pour confirmer ton e-mail avant de terminer.
he: תבע את חשבונך על ידי הוספת אימייל וסיסמה. נשלח קוד אימות לאישור האימייל שלך לפני הסיום.
hi: ईमेल और पासवर्ड जोड़कर अपना खाता दावा करें। पूरा करने से पहले हम आपकी ईमेल सत्यापित करने के लिए कोड भेजेंगे।
hr: Zatraži svoj račun dodavanjem e-pošte i lozinke. Poslat ćemo ti kod za provjeru da potvrdimo tvoju e-poštu prije završetka.
hu: Igényeld a fiókod egy e-mail és jelszó hozzáadásával. Egy ellenőrző kódot küldünk az e-mail címed megerősítésére a befejezés előtt.
it: Richiedi il tuo account aggiungendo email e password. Ti invieremo un codice di verifica per confermare l'email prima di completare.
ja: メールアドレスとパスワードを追加してアカウントを請求します。完了前に確認コードを送信してメールアドレスを確認します。
ko: 이메일과 비밀번호를 추가하여 계정을 인증하세요. 완료 전에 이메일 확인 코드를 보내드립니다.
lt: Pareikškite savo paskyrą pridėdami el. paštą ir slaptažodį. Prieš baigdami atsiųsime patvirtinimo kodą, kad patvirtintume jūsų el. paštą.
nl: Claim je account door een e-mail en wachtwoord toe te voegen. We sturen een verificatiecode om je e-mail te bevestigen voordat we klaar zijn.
no: Krev kontoen din ved å legge til e-post og passord. Vi sender en verifiseringskode for å bekrefte e-posten før vi fullfører.
pl: Przejmij konto, dodając e-mail i hasło. Wyślemy kod weryfikacyjny, by potwierdzić adres e-mail przed zakończeniem.
pt_br: Reivindique sua conta adicionando um e-mail e senha. Enviaremos um código de verificação para confirmar seu e-mail antes de finalizar.
ro: Revendică-ți contul adăugând un email și o parolă. Vom trimite un cod de verificare pentru a confirma emailul înainte de finalizare.
ru: Привяжи аккаунт, добавив email и пароль. Мы отправим код подтверждения на почту перед завершением.
sv_se: Gör anspråk på ditt konto genom att lägga till en e-postadress och ett lösenord. Vi skickar en verifieringskod för att bekräfta din e-post innan vi avslutar.
th: ยืนยันบัญชีของคุณโดยเพิ่มอีเมลและรหัสผ่าน เราจะส่งรหัสยืนยันเพื่อยืนยันอีเมลของคุณก่อนเสร็จสิ้น
tr: Bir e-posta ve şifre ekleyerek hesabını talep et. Bitirmeden önce e-postanı onaylamak için bir doğrulama kodu göndereceğiz.
uk: Оформіть акаунт, додавши електронну пошту та пароль. Ми надішлемо код підтвердження, щоб підтвердити пошту перед завершенням.
vi: Xác nhận tài khoản của bạn bằng cách thêm email và mật khẩu. Chúng tôi sẽ gửi mã xác minh để xác nhận email trước khi hoàn tất.
zh_cn: 通过添加邮箱和密码认领您的账户。完成前我们将发送验证码以确认您的邮箱。
zh_tw: 新增電子郵件與密碼來認領您的帳戶。完成前我們會寄發驗證碼以確認您的電子郵件。

source: Claim your account to access security features like two-factor authentication and passkeys.
ar: المطالبة بحسابك للوصول إلى ميزات الأمان مثل المصادقة الثنائية ومفاتيح المرور.
bg: Регистрирай акаунта си, за да използваш функции за сигурност като двуфакторна автентикация и passkey.
cs: Převzmi účet a získej bezpečnostní funkce jako dvoufaktorové ověření nebo přihlašovací klíče.
da: Gør krav på din konto for at få adgang til sikkerhedsfunktioner som tofaktorautentificering og adgangsnøgler.
de: Beanspruche dein Konto, um Sicherheitsfunktionen wie Zwei-Faktor-Authentifizierung und Passkeys zu nutzen.
el: Διεκδικήστε τον λογαριασμό σας για να αποκτήσετε πρόσβαση σε λειτουργίες ασφαλείας όπως η διπλή επαλήθευση και τα passkeys.
es_es: Reclama tu cuenta para acceder a funciones de seguridad como la autenticación de dos factores y las claves de acceso.
fi: Vahvista tilisi päästäksesi käyttämään turvallisuusominaisuuksia kuten kaksivaiheista todennusta ja avaimia.
fr: Récupère ton compte pour accéder aux fonctions de sécurité comme l'authentification à deux facteurs et les clés de sécurité.
he: תבע את חשבונך כדי לגשת לתכונות אבטחה כמו אימות דו־שלבי ומפתחות כניסה.
hi: दो-चरणीय प्रमाणन और पासकी जैसी सुरक्षा सुविधाओं का उपयोग करने के लिए अपना खाता दावा करें।
hr: Zatraži svoj račun da pristupiš sigurnosnim značajkama kao što su dvofaktorska autentifikacija i pristupni ključevi.
hu: Igényeld a fiókod a biztonsági funkciók eléréséhez, mint a kétlépcsős azonosítás és a hozzáférési kulcsok.
it: Richiedi il tuo account per accedere alle funzionalità di sicurezza come autenticazione a due fattori e passkey.
ja: 二要素認証やパスキーなどのセキュリティ機能にアクセスするにはアカウントを請求してください。
ko: 2단계 인증, 패스키 같은 보안 기능 이용하려면 계정을 인증하세요.
lt: Pareikškite savo paskyrą, kad pasiektumėte saugumo funkcijas, tokias kaip dviejų faktorių autentifikacija ir prieigos raktai.
nl: Claim je account om toegang te krijgen tot beveiligingsfuncties zoals tweefactorauthenticatie en passkeys.
no: Krev kontoen din for å få tilgang til sikkerhetsfunksjoner som tofaktorautentisering og passkeys.
pl: Przejmij konto, aby uzyskać dostęp do funkcji bezpieczeństwa, takich jak dwuskładnikowe uwierzytelnianie i klucze dostępu.
pt_br: Reivindique sua conta para acessar recursos de segurança como autenticação de dois fatores e chaves de acesso.
ro: Revendică-ți contul pentru a accesa funcții de securitate precum autentificarea în doi pași și cheile de acces.
ru: Привяжи аккаунт, чтобы использовать функции безопасности вроде двухфакторной аутентификации и ключей доступа.
sv_se: Gör anspråk på ditt konto för att komma åt säkerhetsfunktioner som tvåfaktorsautentisering och passkeys.
th: ยืนยันบัญชีของคุณเพื่อเข้าถึงฟีเจอร์ด้านความปลอดภัยเช่นการยืนยันตัวตนสองขั้นตอนและกุญแจผ่าน
tr: İki faktörlü kimlik doğrulama ve geçiş anahtarları gibi güvenlik özelliklerine erişmek için hesabını talep et.
uk: Оформіть акаунт, щоб активувати функції безпеки, як-от двофакторну автентифікацію та ключі доступу.
vi: Xác nhận tài khoản của bạn để truy cập các tính năng bảo mật như xác thực hai yếu tố và chìa khóa đăng nhập.
zh_cn: 认领您的账户以访问双重认证和通行密钥等安全功能。
zh_tw: 認領帳戶後即可使用雙因素驗證與通行碼等安全功能。

source: Claim your account to call
ar: قم بربط حسابك للاتصال
bg: Претендирайте за акаунта си, за да се обадите
cs: Převzte svůj účet pro volání
da: Gendan din konto for at kunne ringe
de: Fordere dein Konto an, um anzurufen
el: Διεκδικήστε τον λογαριασμό σας για να καλέσετε
es_es: Reclama tu cuenta para llamar
fi: Vaatimasi tili puhelua varten
fr: Réclame ton compte pour appeler
he: דרוש את החשבון שלך כדי להתקשר
hi: कॉल करने के लिए अपने खाते का दावा करें
hr: Preuzmi svoj račun za pozivanje
hu: Igényeld az accountod, hogy hívhass.
it: Richiedi il tuo account per chiamare
ja: 通話するにはアカウントを取得してください。
ko: 전화를 걸기 위해 계정을 확인하세요.
lt: Patvirtinkite savo paskyrą, kad galėtumėte skambinti
nl: Neem je account in gebruik om te bellen
no: Krev kontoen din for å ringe
pl: Przypisz swoje konto, aby dzwonić
pt_br: Reivindique sua conta para ligar
ro: Revendică-ți contul pentru a apela
ru: Заберите свою учетную запись, чтобы совершать звонки.
sv_se: Bekräfta ditt konto för att ringa
th: ยืนยันบัญชีของคุณเพื่อโทร
tr: Arama yapmak için hesabınızı talep edin
uk: Прив'яжіть свій акаунт для дзвінка
vi: Xác nhận tài khoản của bạn để gọi
zh_cn: 请验证您的帐户以拨打电话
zh_tw: 認領您的帳號以進行通話

source: Claim your account to change your FluxerTag
ar: المطالبة بحسابك لتغيير علامة Fluxer الخاصة بك
bg: Регистрирайте акаунта си, за да промените FluxerTag
cs: Převzmi účet a změň svůj FluxerTag
da: Gør krav på din konto for at ændre din FluxerTag
de: Beanspruche dein Konto, um deinen FluxerTag zu ändern
el: Διεκδικήστε τον λογαριασμό σας για να αλλάξετε το FluxerTag σας
es_es: Reclama tu cuenta para cambiar tu FluxerTag
fi: Vahvista tilisi muuttaaksesi FluxerTagia
fr: Récupère ton compte pour changer ton FluxerTag
he: תבע את חשבונך כדי לשנות את ה-FluxerTag שלך
hi: अपना FluxerTag बदलने के लिए अपना खाता दावा करें
hr: Pristupi svom računu da promijeniš svoj FluxerTag
hu: Igényeld a fiókodat a FluxerTag módosításához
it: Richiedi il tuo account per cambiare il tuo FluxerTag
ja: FluxerTagを変更するにはアカウントを請求してください
ko: FluxerTag를 변경하려면 계정을 인증하세요.
lt: Pareikškite savo paskyrą, kad pakeistumėte savo FluxerTag
nl: Claim je account om je FluxerTag te wijzigen
no: Krev kontoen din for å endre FluxerTag
pl: Przejmij konto, aby zmienić swój FluxerTag
pt_br: Reivindique sua conta para alterar seu FluxerTag
ro: Revendică-ți contul pentru a-ți schimba FluxerTag-ul
ru: Привяжите аккаунт, чтобы изменить FluxerTag
sv_se: Ta anspråk på ditt konto för att ändra din FluxerTag
th: ยืนยันบัญชีของคุณเพื่อเปลี่ยน FluxerTag
tr: FluxerTag'ını değiştirmek için hesabını talep et
uk: Оформіть акаунт, щоб змінити свій FluxerTag
vi: Xác nhận tài khoản để thay đổi FluxerTag của bạn
zh_cn: 认领您的账户以更改您的FluxerTag
zh_tw: 認領帳戶以變更您的 FluxerTag
