Repository: tele-nyanya/fluxer
Catalog: fluxer_app/src/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, it, ja, ko, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Speak normally into your microphone. You should hear yourself through your speakers. The level should stay in the green "Good" or yellow "Optimal" range.
ar: تحدث بشكل طبيعي في الميكروفون. يجب أن تسمع صوتك من خلال مكبرات الصوت. يجب أن يبقى المستوى في النطاق الأخضر "جيد" أو الأصفر "مثالي".
bg: Говори нормално в микрофона. Трябва да се чуваш през говорителите. Нивото трябва да остане в зелената "Добро" или жълтата "Оптимално" зона.
cs: Mluvte normálně do mikrofonu. Měli byste se slyšet přes reproduktory. Úroveň by měla zůstat v zeleném pásmu „Dobré“ nebo žlutém pásmu „Optimální“.
da: Tal normalt i mikrofonen. Du burde kunne høre dig selv gennem højttalerne. Niveauet bør holde sig i det grønne "Godt" eller gule "Optimalt" område.
de: Sprich normal in dein Mikrofon. Du solltest dich über die Lautsprecher hören. Der Pegel sollte im grünen "Gut"- oder gelben "Optimal"-Bereich bleiben.
el: Μίλησε κανονικά στο μικρόφωνό σου. Θα πρέπει να ακούς τον εαυτό σου από τα ηχεία σου. Το επίπεδο πρέπει να παραμένει στο πράσινο «Καλό» ή στο κίτρινο «Άριστο».
es_es: Habla normalmente en tu micrófono. Deberías escucharte a través de los altavoces. El nivel debe permanecer en el rango verde "Bueno" o amarillo "Óptimo".
fi: Puhu normaalisti mikrofoniisi. Kuulostat itsesi kaiuttimista. Taso pysyy vihreällä "Hyvä" tai keltaisella "Optimaalinen" alueella.
fr: Parle normalement dans ton micro. Tu devrais t'entendre dans tes haut-parleurs. Le niveau doit rester dans la zone verte « Bon » ou jaune « Optimal ».
he: דבר כרגיל למיקרופון. אתה אמור לשמוע את עצמך דרך הרמקולים. הרמה צריכה להישאר בטווח הירוק "טוב" או הצהוב "אופטימלי".
hi: अपने माइक्रोफोन में सामान्य तरीके से बोलें। आपको अपने स्पीकर से खुद की आवाज़ सुनाई देनी चाहिए। स्तर हरे "अच्छा" या पीले "उत्तम" सीमा में रहना चाहिए।
hr: Govori normalno u mikrofon. Trebao bi čuti sebe preko zvučnika. Razina bi trebala ostati u zelenom "Dobrom" ili žutom "Optimalnom" rasponu.
hu: Beszélj normálisan a mikrofonodba. Hallanod kell magad a hangszórókon keresztül. A szintnek a zöld "Jó" vagy sárga "Optimális" tartományban kell maradnia.
it: Parla normalmente nel microfono. Dovresti sentirti dai tuoi altoparlanti. Il livello dovrebbe rimanere nella zona verde "Buono" o gialla "Ottimale".
ja: マイクに普通に話してください。スピーカーから自分の声が聞こえるはずです。レベルは緑の「良好」または黄色の「最適」の範囲内に留まるようにしてください。
ko: 마이크에 평소처럼 말하세요. 스피커로 내 목소리가 들려야 하며, 레벨은 녹색 "좋음" 또는 노란색 "최적" 범위에 있어야 합니다.
lt: Kalbėkite į mikrofoną kaip įprasta. Turėtumėte girdėti save per garsiakalbius. Lygis turėtų likti žaliame "Gerai" arba geltoname "Optimaliai" diapazone.
nl: Spreek normaal in je microfoon. Je zou jezelf door je luidsprekers moeten horen. Het niveau moet in het groene "Goed" of gele "Optimaal" bereik blijven.
no: Snakk normalt i mikrofonen. Du bør høre deg selv gjennom høyttalerne. Nivået bør holde seg i det grønne "Godt"- eller gule "Optimalt"-området.
pl: Mów normalnie do mikrofonu. Powinieneś słyszeć siebie przez głośniki. Poziom powinien pozostać w zielonym obszarze „Dobry” lub żółtym „Optymalny”.
pt_br: Fale normalmente no seu microfone. Você deve se ouvir pelos alto-falantes. O nível deve permanecer na faixa verde "Bom" ou amarela "Ótimo".
ro: Vorbește normal în microfon. Ar trebui să te auzi prin difuzoare. Nivelul ar trebui să rămână în intervalul verde „Bine” sau galben „Optim”.
ru: Говори в микрофон обычным тоном. Ты должен слышать себя через колонки. Уровень должен оставаться в зелёной "Хорошо" или жёлтой "Оптимально".
sv_se: Tala normalt in i din mikrofon. Du bör höra dig själv genom dina högtalare. Nivån bör hålla sig inom det gröna "Bra" eller gula "Optimal" området.
th: พูดปกติผ่านไมโครโฟน คุณควรได้ยินเสียงตัวเองผ่านลำโพง ระดับเสียงควรอยู่ในช่วงสีเขียว "ดี" หรือสีเหลือง "เหมาะสม"
tr: Mikrofonunuza normal şekilde konuşun. Kendinizi hoparlörlerinizden duymalısınız. Seviye yeşil "İyi" veya sarı "Optimal" aralığında kalmalıdır.
uk: Говори в мікрофон у звичайному режимі. Ти маєш чути себе через колонки. Рівень повинен залишатися в зеленій зоні "Добре" або жовтій "Оптимально".
vi: Nói bình thường vào micro. Bạn nên nghe thấy tiếng mình qua loa. Mức độ nên ở trong vùng màu xanh "Tốt" hoặc vàng "Tối ưu".
zh_cn: 正常对着麦克风说话。你应该能从扬声器中听到自己的声音。音量应保持在绿色“良好”或黄色“最佳”范围内。
zh_tw: 請正常對著麥克風說話。您應該能從喇叭聽到自己的聲音，音量應保持在綠色「良好」或黃色「最佳」範圍。

source: speaker
ar: المتحدث
bg: говорител
cs: reproduktor
da: højttaler
de: Lautsprecher
el: ηχείο
es_es: altavoz
fr: haut-parleur
he: רמקול
hi: स्पीकर
hr: zvučnik
hu: hangszóró
it: altoparlante
ko: 스피커
lt: garsiakalbis
no: høyttaler
pl: głośnik
pt_br: alto-falante
ro: difuzor
ru: динамик
sv_se: högtalare
th: ลำโพง
tr: hoparlör
uk: динамік
vi: loa
zh_cn: 扬声器
zh_tw: 揚聲器

source: Speaker {0}
ar: مكبر الصوت {0}
bg: Динамик {0}
cs: Reproduktor {0}
da: Højtaler {0}
de: Lautsprecher {0}
el: Ηχείο {0}
es_es: Altavoz {0}
fr: Haut-parleur {0}
he: רמקול {0}
hi: स्पीकर {0}
hr: Zvučnik {0}
hu: Hangszóró {0}
it: Altoparlante {0}
ko: 스피커 {0}
lt: Garsiakalbis {0}
no: Høyttaler {0}
pl: Głośnik {0}
pt_br: Alto-falante {0}
ro: Difuzor {0}
ru: Динамик {0}
sv_se: Högtalare {0}
th: ลำโพง {0}
tr: Hoparlör {0}
uk: Динамік {0}
vi: Loa {0}
zh_cn: 扬声器 {0}
zh_tw: 喇叭 {0}

source: Speaker {shortDeviceId}
ar: المتحدث {shortDeviceId}
bg: Говорител {shortDeviceId}
cs: Reproduktor {shortDeviceId}
da: Højttaler {shortDeviceId}
de: Lautsprecher {shortDeviceId}
el: Ηχείο {shortDeviceId}
es_es: Altavoz {shortDeviceId}
fi: Kaiutin {shortDeviceId}
fr: Haut-parleur {shortDeviceId}
he: רמקול {shortDeviceId}
hi: स्पीकर {shortDeviceId}
hr: Zvučnik {shortDeviceId}
hu: Hangszóró {shortDeviceId}
it: Altoparlante {shortDeviceId}
ja: スピーカー {shortDeviceId}
ko: 스피커 {shortDeviceId}
lt: Garsiai {shortDeviceId}
nl: Luidspreker {shortDeviceId}
no: Høyttaler {shortDeviceId}
pl: Głośnik {shortDeviceId}
pt_br: Falante {shortDeviceId}
ro: Difuzor {shortDeviceId}
ru: Динамик {shortDeviceId}
sv_se: Högtalare {shortDeviceId}
th: ลำโพง {shortDeviceId}
tr: Hoparlör {shortDeviceId}
uk: Динамік {shortDeviceId}
vi: Loa {shortDeviceId}
zh_cn: 扬声器 {shortDeviceId}
zh_tw: 揚聲器 {shortDeviceId}

source: Special Features
ar: ميزات خاصة
bg: Специални функции
cs: Speciální funkce
da: Særlige funktioner
de: Besondere Funktionen
el: Ειδικά Χαρακτηριστικά
es_es: Características especiales
fi: Erityisominaisuudet
fr: Fonctionnalités spéciales
he: תכונות מיוחדות
hi: विशेष सुविधाएँ
hr: Posebne Značajke
hu: Különleges funkciók
it: Funzioni Speciali
ja: 特別な機能
ko: 특별 기능
lt: Specialios funkcijos
nl: Speciale Kenmerken
no: Spesielle funksjoner
pl: Specjalne funkcje
pt_br: Recursos Especiais
ro: Funcții speciale
ru: Особые функции
sv_se: Speciella funktioner
th: ฟีเจอร์พิเศษ
tr: Özel Özellikler
uk: Особливі можливості
vi: Tính năng đặc biệt
zh_cn: 特别功能
zh_tw: 特殊功能

source: specific date
ar: تاريخ محدد
bg: конкретна дата
cs: konkrétní datum
da: specifik dato
de: spezifisches Datum
el: συγκεκριμένη ημερομηνία
es_es: fecha específica
fi: tietty päivämäärä
fr: date spécifique
he: תאריך ספציפי
hi: विशिष्ट तारीख
hr: određeni datum
hu: konkrét dátum
it: data specifica
ja: 特定の日付
ko: 특정 날짜
lt: konkrečią datą
nl: specifieke datum
no: spesifikk dato
pl: konkretna data
pt_br: data específica
ro: dată specifică
ru: конкретная дата
sv_se: specifikt datum
th: วันที่เฉพาะเจาะจง
tr: belirli tarih
uk: конкретна дата
vi: ngày cụ thể
zh_cn: 具体日期
zh_tw: 特定日期

source: Spectators
ar: المشاهدون
bg: Зрители
cs: Diváci
da: Seere
de: Zuschauer
el: Θεατές
es_es: Espectadores
fr: Spectateurs
he: צופים
hi: दर्शक
hr: Gledatelji
hu: Nézők
it: Spettatori
ko: 관객
lt: Žiūrovai
no: Seere
pl: Widzowie
pt_br: Espectadores
ro: Spectatori
ru: Зрители
sv_se: Åskådare
th: ผู้ชม
tr: İzleyiciler
uk: Глядачі
vi: Người xem
zh_cn: 观众
zh_tw: 觀眾

source: speech
ar: الكلام
bg: реч
cs: hlas
da: tale
de: Sprache
el: ομιλία
es_es: voz
fr: voix
he: דיבור
hi: वाणी
hr: govor
hu: beszéd
it: voce
ko: 음성
lt: balso
no: tale
pl: mowa
pt_br: fala
ro: voce
ru: речь
sv_se: tal
th: เสียง
tr: konuşma
uk: мова
vi: giọng nói
zh_cn: 语音
zh_tw: 語音

source: speech command
ar: أمر الكلام
bg: гласова команда
cs: hlasový příkaz
da: talekommando
de: Sprachbefehl
el: φωνητική εντολή
es_es: comando de voz
fr: commande vocale
he: פקודת דיבור
hi: वाणी आदेश
hr: glasovna naredba
hu: beszédparancs
it: comando vocale
ko: 음성 명령
lt: balso komanda
no: talekommando
pl: polecenie głosowe
pt_br: comando de fala
ro: comandă vocală
ru: голосовая команда
sv_se: röstkommando
th: คำสั่งเสียง
tr: konuşma komutu
uk: голосова команда
vi: lệnh giọng nói
zh_cn: 语音命令
zh_tw: 語音指令

source: Speech playback speed
ar: سرعة تشغيل الكلام
bg: Скорост на възпроизвеждане на реч
cs: Rychlost přehrávání řeči
da: Taleafspilningshastighed
de: Sprechgeschwindigkeit
el: Ταχύτητα αναπαραγωγής ομιλίας
es_es: Velocidad de reproducción de voz
fr: Vitesse de lecture de la parole
he: קצב השמעת דיבור
hi: भाषण प्लेबैक गति
hr: Brzina reprodukcije govora
hu: Beszédlejátszás sebessége
it: Velocità di riproduzione vocale
ko: 음성 재생 속도
lt: Kalbos atkūrimo greitis
no: Taleavspillingshastighet
pl: Szybkość odtwarzania mowy
pt_br: Velocidade de reprodução de fala
ro: Viteza de redare a vocii
ru: Скорость воспроизведения речи
sv_se: Talsuppspelningshastighet
th: ความเร็วในการเล่นเสียง
tr: Ses oynatma hızı
uk: Швидкість відтворення мовлення
vi: Tốc độ phát lại giọng nói
zh_cn: 语音播放速度
zh_tw: 語音播放速度

source: Speech synthesis is unavailable in your browser.
ar: توليد الكلام غير متاح في متصفحك.
bg: Синтезът на реч не е наличен в браузъра ви.
cs: Syntéza řeči není ve vašem prohlížeči k dispozici.
da: Tale-syntese er ikke tilgængelig i din browser.
de: Sprachsynthese ist in Ihrem Browser nicht verfügbar.
el: Η σύνθεση ομιλίας δεν είναι διαθέσιμη στον περιηγητή σας.
es_es: La síntesis de voz no está disponible en tu navegador.
fr: La synthèse vocale n'est pas disponible dans votre navigateur.
he: סינתזת דיבור אינה זמינה בדפדפן שלך.
hi: आपके ब्राउज़र में भाषण संश्लेषण उपलब्ध नहीं है।
hr: Sinteza govora nije dostupna u vašem pregledniku.
hu: A beszédfelismerés nem elérhető a böngésződben.
it: La sintesi vocale non è disponibile nel tuo browser.
ko: 브라우저에서 음성 합성이 사용할 수 없습니다.
lt: Kalbos sintezė jūsų naršyklėje nėra prieinama.
no: Tale-syntese er ikke tilgjengelig i nettleseren din.
pl: Syntezator mowy jest niedostępny w twojej przeglądarce.
pt_br: A síntese de fala não está disponível no seu navegador.
ro: Sincronizarea vocală nu este disponibilă în browserul tău.
ru: Синтез речи недоступен в вашем браузере.
sv_se: Tal syntes är inte tillgängligt i din webbläsare.
th: การสังเคราะห์เสียงไม่สามารถใช้งานได้ในเบราว์เซอร์ของคุณ.
tr: Tarayıcınızda konuşma sentezi kullanılamıyor.
uk: Синтез мови недоступний у вашому браузері.
vi: Chức năng tổng hợp giọng nói không khả dụng trong trình duyệt của bạn.
zh_cn: 您的浏览器中无法使用语音合成。
zh_tw: 您的瀏覽器無法使用語音合成。

source: Spellcheck
ar: تدقيق إملائي
bg: Проверка на правописа
cs: Kontrola pravopisu
da: Stavekontrol
de: Rechtschreibprüfung
el: Ορθογραφικός έλεγχος
es_es: Corrector ortográfico
fi: Oikeinkirjoituksen tarkistus
fr: Vérification orthographique
he: בדיקת איות
hi: वर्तनी जांच
hr: Provjera pravopisa
hu: Helyesírás-ellenőrzés
it: Controllo ortografia
ja: スペルチェック
ko: 맞춤법 검사
lt: Rašybos tikrinimas
nl: Spellingscontrole
no: Stavekontroll
pl: Sprawdzanie pisowni
pt_br: Verificação ortográfica
ro: Verificare ortografică
ru: Проверка правописания
sv_se: Stavningskontroll
th: ตรวจคำสะกด
tr: Yazım Denetimi
uk: Перевірка орфографії
vi: Kiểm tra chính tả
zh_cn: 拼写检查
zh_tw: 拼字檢查

source: spinner
ar: دوار
bg: зареждане
cs: točící se ikona
de: Ladeanimation
el: τροχός φόρτωσης
es_es: rueda de carga
fr: indicateur de chargement
he: ספינר
hi: स्पिनर
hu: forgó
it: caricamento
ko: 스피너
lt: sukimosi indikatorius
pl: wskaźnik
pt_br: carregador
ro: indicator de încărcare
ru: индикатор загрузки
sv_se: snurra
th: สปินเนอร์
tr: döner
uk: індикатор завантаження
vi: vòng quay
zh_cn: 加载器
zh_tw: 旋轉器

source: Splash
ar: شاشة البداية
bg: Стартов екран
cs: Úvodní obrazovka
el: Εισαγωγή
es_es: Pantalla de inicio
fi: Aloitusnäyttö
fr: Écran d'accueil
hi: स्प्लैश
ja: スプラッシュ
ko: 스플래시
pl: Ekran powitalny
pt_br: Tela inicial
ru: Заставка
th: สปลาช
uk: Привітальний екран
vi: Trang khởi động
zh_cn: 启动画面
zh_tw: 啟動畫面

source: Splash images cannot be animated. Please use JPEG, PNG, WebP, or AVIF.
ar: لا يمكن أن تكون صور الاندماج متحركة. يرجى استخدام JPEG أو PNG أو WebP أو AVIF.
bg: Изображенията не могат да бъдат анимирани. Моля, използвайте JPEG, PNG, WebP или AVIF.
cs: Úvodní obrázky nemohou být animovány. Prosím, použijte JPEG, PNG, WebP nebo AVIF.
da: Splash-billeder kan ikke animeres. Brug venligst JPEG, PNG, WebP eller AVIF.
de: Splash-Bilder können nicht animiert werden. Bitte verwende JPEG, PNG, WebP oder AVIF.
el: Οι εικόνες splash δεν μπορούν να είναι κινούμενες. Παρακαλώ χρησιμοποιήστε JPEG, PNG, WebP ή AVIF.
es_es: Las imágenes de presentación no pueden ser animadas. Por favor utiliza JPEG, PNG, WebP o AVIF.
fr: Les images splash ne peuvent pas être animées. Veuillez utiliser JPEG, PNG, WebP ou AVIF.
he: תמונות דחף לא יכולות להיות מונפשות. אנא השתמש ב-JPEG, PNG, WebP או AVIF.
hi: स्प्लाश चित्र एनिमेटेड नहीं हो सकते। कृपया JPEG, PNG, WebP, या AVIF का उपयोग करें।
hr: Splash slike ne mogu biti animirane. Molimo koristite JPEG, PNG, WebP ili AVIF.
hu: A splash képek nem lehetnek animáltak. Kérlek, használj JPEG, PNG, WebP vagy AVIF formátumot.
it: Le immagini di splash non possono essere animate. Si prega di utilizzare JPEG, PNG, WebP o AVIF.
ko: 스플래시 이미지는 애니메이션으로 만들 수 없습니다. JPEG, PNG, WebP 또는 AVIF를 사용하세요.
lt: Splash vaizdai negali būti animuoti. Prašome naudoti JPEG, PNG, WebP arba AVIF.
no: Splashbilder kan ikke være animerte. Vennligst bruk JPEG, PNG, WebP eller AVIF.
pl: Obrazy splash nie mogą być animowane. Proszę użyć JPEG, PNG, WebP lub AVIF.
pt_br: Imagens de introdução não podem ser animadas. Por favor, use JPEG, PNG, WebP ou AVIF.
ro: Imaginile de introducere nu pot fi animate. Te rugăm să folosești JPEG, PNG, WebP sau AVIF.
ru: Изображения-сплэш не могут быть анимированными. Пожалуйста, используйте JPEG, PNG, WebP или AVIF.
sv_se: Splashbilder kan inte vara animerade. Vänligen använd JPEG, PNG, WebP eller AVIF.
th: ภาพสแปลชไม่สามารถอนิเมตได้ โปรดใช้ JPEG, PNG, WebP, หรือ AVIF。
tr: Splash görselleri animasyonlu olamaz. Lütfen JPEG, PNG, WebP veya AVIF kullanın.
uk: Сплеш-образи не можуть бути анімованими. Будь ласка, використовуйте JPEG, PNG, WebP або AVIF.
vi: Hình ảnh splash không thể động. Vui lòng sử dụng JPEG, PNG, WebP hoặc AVIF.
zh_cn: 闪屏图像不能是动画的。请使用JPEG、PNG、WebP或AVIF。
zh_tw: Splash圖片不能動態化。請使用JPEG、PNG、WebP或AVIF。

source: spoiler
ar: مفسد
bg: спойлер
he: ספוילר
hi: स्पॉइलर
hr: spojler
ko: 스포일러
lt: spoileris
ru: спойлер
th: สปอยล์
uk: спойлер
zh_cn: 剧透
zh_tw: 劇透

source: Spoiler
ar: محتوى مخفي
bg: Спойлър
fi: Spoileri
he: ספוילר
hi: स्पॉइलर
ja: ネタバレ
ko: 스포일러
lt: Spoileris
ru: Спойлер
th: สปอยเลอร์
uk: Спойлер
zh_cn: 剧透
zh_tw: 爆雷

source: Spoiler Attachment
ar: مرفق محتوى مخفي
bg: Прикачен файл със спойлър
cs: Příloha spoileru
da: Spoiler-vedhæftning
de: Spoiler-Anhang
el: Συνημμένο spoiler
es_es: Adjunto de spoiler
fi: Spoiler-liite
fr: Pièce jointe spoiler
he: קובץ ספוילר
hi: स्पॉइलर अटैचमेंट
hr: Spoiler privitak
hu: Spoiler melléklet
it: Allegato spoiler
ja: ネタバレ添付ファイル
ko: 스포일러 첨부파일
lt: Spoilerio priedas
nl: Spoilerbijlage
no: Spoiler-vedlegg
pl: Załącznik spoilera
pt_br: Anexo de Spoiler
ro: Atașament spoiler
ru: Вложение со спойлером
sv_se: Spoilerbilaga
th: ไฟล์แนบสปอยเลอร์
tr: Spoiler Eki
uk: Вкладення-спойлер
vi: Tệp đính kèm spoiler
zh_cn: 剧透附件
zh_tw: 爆雷附件

source: Spoiler Content
ar: محتوى مفسد
bg: Съдържание на спойлер
cs: Spoiler obsah
da: Spoilerindhold
de: Spoiler-Inhalt
el: Περιεχόμενο Spoiler
es_es: Contenido con spoiler
fi: Spoileri
fr: Contenu de spoiler
he: תוכן ספוילר
hi: स्पॉइलर सामग्री
hr: Sadržaj sa spojlerom
hu: Spoiler tartalom
it: Contenuto Spoiler
ja: ネタバレ内容
ko: 스포일러 콘텐츠
lt: Spoilerio turinys
nl: Spoilerinhoud
no: Spoilerinnhold
pl: Treść spoilera
pt_br: Conteúdo de Spoiler
ro: Conținut spoiler
ru: Контент со спойлерами
sv_se: Spoilerinnehåll
th: เนื้อหาสปอยล์
tr: Spoiler İçeriği
uk: Зміст спойлера
vi: Nội dung gây chú ý
zh_cn: 剧透内容
zh_tw: 劇透內容

source: spoilers
ar: المفسدون
bg: спойлери
cs: spoilery
da: spoilere
de: Spoiler
he: ספוילרים
hi: स्पॉइलर
hr: spojleri
hu: spoiler
it: spoiler
ko: 스포일러들
lt: spoileriai
no: spoilere
pl: spoilery
ro: spoileri
ru: спойлеры
th: สปอยล์
tr: spoilerlar
uk: спойлери
zh_cn: 剧透内容
zh_tw: 劇透內容

source: Sports Fans
ar: مشجعو الرياضة
bg: Фенове на спорта
cs: Fanoušci sportu
de: Sportfans
el: Φαν αθλητικών
es_es: Aficionados al deporte
fi: Urheilufanit
fr: Fans de sport
he: חובבי ספורט
hi: खेल प्रेमी
hr: Sportski navijači
hu: Sportrajongók
it: Fan dello sport
ja: スポーツファン
ko: 스포츠 팬
lt: Sporto gerbėjai
nl: Sportfans
no: Idrettsfans
pl: Fani sportu
pt_br: Fãs de Esportes
ro: Fani sportivi
ru: Любители спорта
sv_se: Sportfans
th: แฟนกีฬา
tr: Spor Taraftarları
uk: Шанувальники спорту
vi: Người hâm mộ thể thao
zh_cn: 体育迷
zh_tw: 運動迷

source: SQL
ar: إس كيو إل
hi: एसक्यूएल

source: Square Checkboxes
ar: مربعات اختيار مربعة
bg: Квадратни полета за отметки
cs: Čtvercová zaškrtávací políčka
da: Firkantede afkrydsningsfelter
de: Quadratische Kontrollkästchen
el: Τετράγωνα κουτάκια επιλογής
es_es: Casillas cuadradas
fi: Neliöruudut
fr: Cases carrées
he: תיבות סימון מרובעות
hi: वर्गाकार चेकबॉक्स
hr: Kvadratne potvrdne kućice
hu: Négyzetes jelölőnégyzetek
it: Caselle quadrate
ja: 正方形のチェックボックス
ko: 정사각 체크박스
lt: Kvadratiniai žymimieji langeliai
nl: Vierkante selectievakjes
no: Firkantede avkrysningsbokser
pl: Kwadratowe pola wyboru
pt_br: Caixas de Seleção Quadradas
ro: Casete de bifat pătrate
ru: Квадратные флажки
sv_se: Kvadratiska kryssrutor
th: ช่องทำเครื่องหมายสี่เหลี่ยม
tr: Kare Onay Kutuları
uk: Квадратні прапорці
vi: Hộp kiểm vuông
zh_cn: 方形复选框
zh_tw: 方形核取方塊

source: Square Icon Buttons
ar: أزرار أيقونات مربعة
bg: Квадратни иконни бутони
cs: Čtvercová tlačítka s ikonami
da: Firkantede ikonknapper
de: Quadratische Symbolschaltflächen
el: Τετράγωνα κουμπιά εικονιδίων
es_es: Botones de icono cuadrados
fi: Neliökuvakkeenappulat
fr: Boutons icône carrés
he: כפתורי אייקון מרובעים
hi: वर्गाकार आइकन बटन
hr: Kvadratne tipke s ikonama
hu: Négyzetes ikongombok
it: Pulsanti icona quadrati
ja: 正方形のアイコンボタン
ko: 정사각 아이콘 버튼
lt: Kvadratiniai piktogramų mygtukai
nl: Vierkante pictogramknoppen
no: Firkantede ikonknapper
pl: Kwadratowe przyciski z ikonami
pt_br: Botões de Ícone Quadrados
ro: Butoane iconice pătrate
ru: Квадратные кнопки с иконкой
sv_se: Kvadratiska ikonknappar
th: ปุ่มไอคอนสี่เหลี่ยม
tr: Kare Simge Düğmeleri
uk: Квадратні кнопки-іконки
vi: Nút biểu tượng vuông
zh_cn: 方形图标按钮
zh_tw: 方形圖示按鈕

source: SSO is required to access this workspace.
ar: يتطلب الدخول الموحد للوصول إلى هذه المساحة العمل.
bg: SSO е необходимо за достъп до това работно пространство.
cs: SSO je nutné pro přístup k této pracovní oblasti.
da: SSO er påkrævet for at få adgang til dette arbejdsområde.
de: SSO ist erforderlich, um auf diesen Arbeitsbereich zuzugreifen.
el: Η SSO είναι απαραίτητη για να έχεις πρόσβαση σε αυτό το χώρο εργασίας.
es_es: Se requiere SSO para acceder a este espacio de trabajo.
fr: SSO est requis pour accéder à cet espace de travail.
he: SSO נדרש כדי לגשת לחלל עבודה זה.
hi: इस कार्यक्षेत्र तक पहुंचने के लिए SSO की आवश्यकता है।
hr: SSO je potrebno za pristup ovoj radnoj površini.
hu: Az SSO szükséges a munkaterület eléréséhez.
it: SSO è necessario per accedere a questo spazio di lavoro.
ko: 이 작업 공간에 접근하려면 SSO가 필요합니다.
lt: SSO reikalingas norint pasiekti šią darbo erdvę.
no: SSO er påkrevd for å få tilgang til dette arbeidsområdet.
pl: SSO jest wymagane do uzyskania dostępu do tej przestrzeni roboczej.
pt_br: SSO é necessário para acessar este espaço de trabalho.
ro: SSO este necesar pentru a accesa acest spațiu de lucru.
ru: Для доступа к этому рабочему пространству требуется SSO.
sv_se: SSO krävs för att komma åt detta arbetsutrymme.
th: ต้องใช้ SSO เพื่อเข้าถึงพื้นที่ทำงานนี้.
tr: Bu çalışma alanına erişmek için SSO gereklidir.
uk: Для доступу до цього робочого простору необхідно SSO.
vi: Cần SSO để truy cập vào không gian làm việc này.
zh_cn: 访问此工作区需要SSO。
zh_tw: 必須使用SSO才能訪問此工作區。

source: SSO Sign-in Failed
ar: فشل تسجيل الدخول عبر SSO
bg: Неуспешно влизане с SSO
cs: Přihlášení SSO se nezdařilo
da: SSO-login mislykkedes
de: SSO-Anmeldung fehlgeschlagen
el: Αποτυχία σύνδεσης SSO
es_es: Error de inicio de sesión SSO
fr: Échec de la connexion SSO
he: התחברות SSO נכשלה
hi: SSO साइन-इन विफल
hr: SSO prijava nije uspjela
hu: SSO bejelentkezés sikertelen
it: Accesso SSO non riuscito
ko: SSO 로그인 실패
lt: SSO prisijungimas nepavyko
no: SSO-pålogging mislyktes
pl: Nieudane logowanie SSO
pt_br: Falha na autenticação SSO
ro: Autentificare SSO eșuată
ru: Ошибка входа через SSO
sv_se: SSO-inloggning misslyckades
th: การลงชื่อเข้าใช้ SSO ล้มเหลว
tr: SSO Giriş Başarısız
uk: Не вдалося увійти через SSO
vi: Đăng nhập SSO không thành công
zh_cn: SSO 登录失败
zh_tw: SSO 登入失敗

source: SSO sign-in timed out. Please try again.
ar: انتهت مهلة تسجيل الدخول عبر SSO. يرجى المحاولة مرة أخرى.
bg: Влизането с SSO изтече. Моля, опитайте отново.
cs: Časový limit pro přihlášení SSO vypršel. Zkuste to prosím znovu.
da: SSO-login udløb. Prøv venligst igen.
de: SSO-Anmeldung ist abgelaufen. Bitte versuchen Sie es erneut.
el: Η σύνδεση SSO έληξε. Παρακαλώ δοκιμάστε ξανά.
es_es: El inicio de sesión SSO ha caducado. Por favor, inténtalo de nuevo.
fr: La connexion SSO a expiré. Veuillez réessayer.
he: התחברות SSO פגה. אנא נסה שוב.
hi: SSO साइन-इन समय समाप्त हो गया। कृपया फिर से प्रयास करें।
hr: SSO prijava je istekla. Pokušajte ponovo.
hu: SSO bejelentkezés időtúllépés. Kérjük, próbálja újra.
it: Il timeout per l'accesso SSO è scaduto. Riprova.
ko: SSO 로그인 시간이 초과되었습니다. 다시 시도해 주세요.
lt: SSO prisijungimas pasibaigė. Prašome bandyti vėl.
no: SSO-påloggingen gikk ut. Vennligst prøv igjen.
pl: Czas logowania SSO wygasł. Proszę spróbować ponownie.
pt_br: O tempo de autenticação SSO expirou. Por favor, tente novamente.
ro: Autentificarea SSO a expirat. Te rugăm să încerci din nou.
ru: Вход через SSO истек. Пожалуйста, попробуйте снова.
sv_se: SSO-inloggning har tidsbegränsats. Vänligen försök igen.
th: การลงชื่อเข้าใช้ SSO หมดเวลา กรุณาลองอีกครั้ง
tr: SSO girişi zaman aşımına uğradı. Lütfen tekrar deneyin.
uk: Час входу через SSO вичерпано. Будь ласка, спробуйте ще раз.
vi: Thời gian đăng nhập SSO đã hết. Vui lòng thử lại.
zh_cn: SSO 登录超时。请再试一次。
zh_tw: SSO 登入逾時。請再試一次。

source: Staff-Only
ar: للفريق فقط
bg: Само за персонал
cs: Pouze pro personál
da: Kun personale
de: Nur für Mitarbeiter
el: Μόνο για προσωπικό
es_es: Solo para el personal
fi: Henkilöstön käytössä
fr: Réservé au personnel
he: צוות בלבד
hi: केवल स्टाफ के लिए
hr: Samo za osoblje
hu: Csak személyzet
it: Solo staff
ja: スタッフ専用
ko: 직원 전용
lt: Tik darbuotojams
nl: Alleen voor personeel
no: Kun ansatte
pl: Tylko dla personelu
pt_br: Apenas para Staff
ro: Doar pentru personal
ru: Только для персонала
sv_se: Endast personal
th: เฉพาะเจ้าหน้าที่
tr: Sadece Personel
uk: Лише для персоналу
vi: Chỉ dành cho nhân sự
zh_cn: 仅限工作人员
zh_tw: 僅限工作人員

source: Standard Range
ar: نطاق قياسي
bg: Стандартен обхват
cs: Standardní rozsah
da: Standardområde
de: Standardbereich
el: Τυπική Εμβέλεια
es_es: Rango estándar
fr: Plage standard
he: טווח סטנדרטי
hi: मानक रेंज
hr: Standardni raspon
hu: Szabványos tartomány
it: Gamma standard
ko: 표준 범위
lt: Standartinis diapazonas
no: Standard rekkevidde
pl: Standardowy zasięg
pt_br: Faixa Padrão
ro: Interval standard
ru: Стандартный диапазон
sv_se: Standardområde
th: ช่วงมาตรฐาน
tr: Standart Aralık
uk: Стандартний діапазон
vi: Phạm vi Chuẩn
zh_cn: 标准范围
zh_tw: 標準範圍
