Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Press the Share button (rectangle with upwards-pointing arrow)
ar: اضغط على زر المشاركة (مستطيل بسهم يشير لأعلى)
bg: Натиснете бутона „Споделяне“ (правоъгълник със стрелка нагоре)
cs: Stiskněte tlačítko Sdílet (obdélník se šipkou směřující nahoru)
da: Tryk på Del-knappen (rektangel med en opadpegende pil)
de: Tippe auf die Teilen-Taste (Rechteck mit Pfeil nach oben)
el: Πάτησε το κουμπί Κοινή χρήση (ορθογώνιο με βέλος προς τα πάνω)
es_419: Toca el botón Compartir (rectángulo con una flecha hacia arriba)
fi: Paina Jaa-painiketta (suorakulmio, jossa ylöspäin osoittava nuoli)
fr: Appuyez sur le bouton Partager (rectangle avec une flèche pointant vers le haut)
he: לחצו על כפתור השיתוף (מלבן עם חץ שמצביע למעלה)
hi: शेयर बटन दबाएँ (ऊपर की ओर इशारा करता हुआ तीर वाला आयत)
hr: Pritisnite gumb Dijeli (pravokutnik sa strelicom prema gore)
hu: Nyomd meg a Megosztás gombot (téglalap felfelé mutató nyíllal)
id: Tekan tombol Bagikan (persegi panjang dengan panah mengarah ke atas)
it: Premi il pulsante Condividi (rettangolo con una freccia verso l’alto)
ja: 共有ボタン（上向き矢印の付いた四角）を押してください
lt: Paspauskite bendrinimo mygtuką (stačiakampis su į viršų nukreipta rodykle)
nl: Tik op de Deel-knop (rechthoek met omhoogwijzende pijl)
no: Trykk på Del-knappen (rektangel med pil oppover)
pl: Naciśnij przycisk „Udostępnij” (prostokąt ze strzałką skierowaną w górę)
pt_br: Toque no botão de compartilhar (um retângulo com uma seta para cima)
ro: Apasă butonul Share (dreptunghi cu o săgeată în sus)
ru: Нажмите кнопку «Поделиться» (прямоугольник со стрелкой вверх)
sv_se: Tryck på Dela (rektangel med uppåtpil)
th: กดปุ่มแชร์ (สี่เหลี่ยมพร้อมลูกศรชี้ขึ้น)
tr: Paylaş düğmesine (yukarı bakan ok simgeli dikdörtgen) bas
uk: Натисніть кнопку "Поділитися" (прямокутник зі стрілкою вгору)
vi: Nhấn nút Chia sẻ (hình chữ nhật với mũi tên hướng lên)

source: Press the install button (downwards-pointing arrow on monitor) in the address bar
ar: اضغط على زر التثبيت (سهم يشير لأسفل على الشاشة) في شريط العنوان
bg: Натиснете бутона за инсталиране (стрелка надолу върху монитор) в адресната лента
cs: Stiskněte tlačítko pro instalaci (šipka směřující dolů na monitoru) v adresním řádku
da: Tryk på installationsknappen (nedadpegende pil på en skærm) i adresselinjen
de: Klicke in der Adressleiste auf das Installieren-Symbol (Pfeil nach unten auf einem Monitor)
el: Πάτησε το κουμπί εγκατάστασης (βέλος προς τα κάτω σε οθόνη) στη γραμμή διευθύνσεων
es_419: Haz clic en el botón de instalar (flecha hacia abajo en un monitor) en la barra de direcciones
fi: Paina osoiterivillä olevaa asennuspainiketta (näytön päällä alas osoittava nuoli)
fr: Appuyez sur le bouton d’installation (flèche vers le bas sur un écran) dans la barre d’adresse
he: לחצו על כפתור ההתקנה (חץ שמצביע למטה על מסך) בסרגל הכתובות
hi: ऐड्रेस बार में इंस्टॉल बटन (मॉनिटर पर नीचे की ओर तीर) दबाएँ
hr: Pritisnite gumb za instalaciju (strelica prema dolje na monitoru) u adresnoj traci
hu: Nyomd meg a telepítés gombot (monitoron lefelé mutató nyíl) a címsorban
id: Tekan tombol instal (panah mengarah ke bawah pada monitor) di bilah alamat
it: Premi il pulsante di installazione (freccia verso il basso sul monitor) nella barra degli indirizzi
ja: アドレスバーのインストールボタン（モニターに下向き矢印）を押してください
lt: Adresų juostoje paspauskite įdiegimo mygtuką (žemyn nukreipta rodyklė ant ekrano)
nl: Klik op de installatieknop (omlaagwijzende pijl op een monitor) in de adresbalk
no: Trykk på installasjonsknappen (nedoverpil på skjerm) i adressefeltet
pl: Naciśnij przycisk instalacji (strzałka w dół na monitorze) w pasku adresu
pt_br: Clique no botão de instalação (seta para baixo no monitor) na barra de endereços
ro: Apasă butonul de instalare (săgeată în jos pe un monitor) din bara de adresă
ru: Нажмите кнопку установки (стрелка вниз на мониторе) в адресной строке
sv_se: Tryck på installationsikonen (nedåtpil på en skärm) i adressfältet
th: กดปุ่มติดตั้ง (ลูกศรชี้ลงบนจอภาพ) ในแถบที่อยู่
tr: Adres çubuğundaki yükleme düğmesine (monitörde aşağı bakan ok) bas
uk: Натисніть кнопку встановлення (стрілка вниз на моніторі) в адресному рядку
vi: Nhấn nút cài đặt (mũi tên hướng xuống trên màn hình) trong thanh địa chỉ

source: Pricing
ar: الأسعار
bg: Цени
cs: Ceník
da: Priser
de: Preise
el: Τιμές
es_419: Precios
fi: Hinnoittelu
fr: Tarifs
he: תמחור
hi: कीमत
hr: Cijene
hu: Árazás
id: Harga
it: Prezzi
ja: 料金
lt: Kainodara
nl: Prijzen
no: Priser
pl: Cennik
pt_br: Preços
ro: Prețuri
ru: Цены
sv_se: Priser
th: ราคา
tr: Fiyatlandırma
uk: Ціни
vi: Bảng giá

source: Priority support and Operators community access for self-hosting
ar: دعم ذو أولوية وإتاحة الوصول إلى مجتمع المشغّلين للاستضافة الذاتية
bg: Приоритетна поддръжка и достъп до общността Operators за самостоятелно хостване
cs: Prioritní podpora a přístup do komunity Operators pro vlastní hosting
da: Prioriteret support og adgang til Operators-fællesskabet til self-hosting
de: Priorisierter Support und Zugang zur Operators-Community fürs Self-Hosting
el: Υποστήριξη προτεραιότητας και πρόσβαση στην κοινότητα Operators για αυτοφιλοξενία
es_419: Soporte prioritario y acceso a la comunidad de Operadores para autoalojamiento
fi: Etusijainen tuki ja pääsy Operators-yhteisöön itsehostausta varten
fr: Support prioritaire et accès à la communauté Operators pour l’auto-hébergement
he: תמיכת עדיפות וגישה לקהילת Operators לאירוח עצמי
hi: सेल्फ-होस्टिंग के लिए प्राथमिक सपोर्ट और Operators समुदाय तक पहुँच
hr: Prioritetna podrška i pristup zajednici Operators za samostalno hostanje
hu: Kiemelt támogatás és hozzáférés az Operators közösséghez saját üzemeltetéshez
id: Dukungan prioritas dan akses komunitas Operators untuk self-hosting
it: Supporto prioritario e accesso alla community Operators per il self-hosting
ja: セルフホスト向けの優先サポートとOperatorsコミュニティへの参加
lt: Prioritetinis palaikymas ir prieiga prie „Operators“ bendruomenės savarankiškam talpinimui
nl: Voorrangssupport en toegang tot de Operators-community voor zelf hosten
no: Prioritert support og tilgang til Operators-fellesskapet for selvhosting
pl: Priorytetowe wsparcie i dostęp do społeczności Operators dla self-hostingu
pt_br: Suporte prioritário e acesso à comunidade Operators para auto-hospedagem
ro: Suport prioritar și acces la comunitatea Operators pentru self-hosting
ru: Приоритетная поддержка и доступ к сообществу Operators для самостоятельного хостинга
sv_se: Prioriterad support och tillgång till Operators-communityn för självhostning
th: ซัพพอร์ตแบบลำดับความสำคัญ และสิทธิ์เข้าชุมชน Operators สำหรับการโฮสต์เอง
tr: Self-hosting için öncelikli destek ve Operators topluluğuna erişim
uk: Пріоритетна підтримка та доступ до спільноти Operators для самохостингу
vi: Hỗ trợ ưu tiên và quyền truy cập cộng đồng Operators cho tự host

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
lt: Privatumo politika
nl: Privacybeleid
no: Personvernerklæring
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv_se: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư

source: Private DMs and group chats
ar: رسائل خاصة ومحادثات جماعية
bg: Лични разговори и групови чатове
cs: Soukromé zprávy a skupinové chaty
da: Private DM’er og gruppechats
de: Private DMs und Gruppenchats
el: Ιδιωτικά DM και ομαδικές συνομιλίες
es_419: Mensajes directos privados y chats grupales
fi: Yksityisviestit ja ryhmäkeskustelut
fr: MP privés et discussions de groupe
he: הודעות פרטיות וצ׳אטים קבוצתיים
hi: प्राइवेट DM और ग्रुप चैट
hr: Privatne poruke i grupni razgovori
hu: Privát DM-ek és csoportos chat
id: DM privat dan chat grup
it: DM privati e chat di gruppo
ja: プライベートDMとグループチャット
lt: Privatūs asmeniniai ir grupiniai pokalbiai
nl: Privé-DM's en groepschats
no: Private DM-er og gruppechatter
pl: Prywatne wiadomości i czaty grupowe
pt_br: DMs privadas e chats em grupo
ro: DM-uri private și chat-uri de grup
ru: Личные сообщения и групповые чаты
sv_se: Privata DM och gruppchattar
th: DM ส่วนตัวและแชตกลุ่มแบบส่วนตัว
tr: Özel DM'ler ve grup sohbetleri
uk: Приватні повідомлення та групові чати
vi: DM riêng tư và trò chuyện nhóm

source: Product
ar: المنتج
bg: Продукт
cs: Produkt
da: Produkt
de: Produkt
el: Προϊόν
es_419: Producto
fi: Tuote
fr: Produit
he: מוצר
hi: प्रोडक्ट
hr: Proizvod
hu: Termék
id: Produk
it: Prodotto
ja: 製品
lt: Produktas
no: Produkt
pl: Produkt
pt_br: Produto
ro: Produs
ru: Продукт
sv_se: Produkt
th: ผลิตภัณฑ์
tr: Ürün
uk: Продукт
vi: Sản phẩm

source: Profile badge
ar: شارة الملف الشخصي
bg: Значка в профила
cs: Odznak na profilu
da: Profilbadge
de: Profil-Badge
el: Σήμα προφίλ
es_419: Insignia de perfil
fi: Profiilimerkki
fr: Badge de profil
he: תג בפרופיל
hi: प्रोफ़ाइल बैज
hr: Značka na profilu
hu: Profiljelvény
id: Lencana profil
it: Badge del profilo
ja: プロフィールバッジ
lt: Profilio ženklelis
nl: Profielbadge
no: Profilmerke
pl: Odznaka profilu
pt_br: Selo no perfil
ro: Insignă pe profil
ru: Значок в профиле
sv_se: Profilmärke
th: ป้ายบนโปรไฟล์
tr: Profil rozeti
uk: Значок у профілі
vi: Huy hiệu hồ sơ

source: Profile connections
ar: روابط الملف الشخصي
bg: Връзки в профила
cs: Propojení profilu
da: Profilforbindelser
de: Profil-Verknüpfungen
el: Συνδέσεις προφίλ
es_419: Conexiones de perfil
fi: Profiililinkitykset
fr: Connexions de profil
he: קישורים בפרופיל
hi: प्रोफ़ाइल कनेक्शन्स
hr: Povezivanja profila
hu: Profilkapcsolatok
id: Koneksi profil
it: Collegamenti al profilo
ja: プロフィール連携
lt: Profilio ryšiai
nl: Profielkoppelingen
no: Profilkoblinger
pl: Powiązania profilu
pt_br: Conexões no perfil
ro: Conexiuni pe profil
ru: Связи в профиле
sv_se: Profilkopplingar
th: การเชื่อมโยงโปรไฟล์
tr: Profil bağlantıları
uk: Посилання в профілі
vi: Liên kết hồ sơ

source: Public Beta
ar: نسخة تجريبية عامة
bg: Публична бета версия
cs: Veřejná beta
da: Offentlig beta
de: Öffentliche Beta
el: Δημόσια beta
es_419: Beta pública
fi: Julkinen beta
fr: Bêta publique
he: בטא ציבורית
hi: सार्वजनिक बीटा
hr: Javna beta
hu: Nyilvános béta
id: Beta Publik
it: Beta pubblica
ja: パブリックベータ
lt: Viešoji beta
nl: Publieke bèta
no: Åpen beta
pl: Publiczna beta
pt_br: Beta público
ro: Beta publică
ru: Публичная бета
sv_se: Öppen beta
th: เบต้าสาธารณะ
tr: Açık Beta
uk: Публічна бета
vi: Beta công khai

source: Public profile URLs
ar: روابط عامة للملف الشخصي
bg: Публични URL адреси на профили
cs: Veřejné URL profilu
da: Offentlige profil-URL’er
de: Öffentliche Profil-URLs
el: Δημόσια URL προφίλ
es_419: URLs de perfil público
fi: Julkiset profiililinkit
fr: URL de profil public
he: כתובות URL ציבוריות לפרופיל
hi: पब्लिक प्रोफ़ाइल URL
hr: Javni URL-ovi profila
hu: Nyilvános profil-URL-ek
id: URL profil publik
it: URL pubblici del profilo
ja: 公開プロフィールURL
lt: Vieši profilio URL
nl: Openbare profiel-URL's
no: Offentlige profil-URL-er
pl: Publiczne adresy URL profilu
pt_br: URLs públicas de perfil
ro: URL-uri publice de profil
ru: Публичные ссылки на профиль
sv_se: Offentliga profil-URL:er
th: ลิงก์โปรไฟล์สาธารณะ
tr: Herkese açık profil URL'leri
uk: Публічні посилання на профіль
vi: URL hồ sơ công khai

source: Publish forums to the web
ar: نشر المنتديات على الويب
bg: Публикуване на форуми в уеб
cs: Publikování fór na web
da: Udgiv fora på nettet
de: Foren ins Web veröffentlichen
el: Δημοσίευση φόρουμ στο web
es_419: Publicar foros en la web
fi: Julkaise foorumit verkkoon
fr: Publier des forums sur le web
he: פרסום פורומים לרשת
hi: फ़ोरम्स को वेब पर पब्लिश करें
hr: Objavite forume na webu
hu: Fórumok közzététele a weben
id: Terbitkan forum ke web
it: Pubblica i forum sul web
ja: フォーラムをWebに公開
lt: Skelbti forumus žiniatinklyje
nl: Forums publiceren op het web
no: Publiser forum på nettet
pl: Publikowanie forów w sieci
pt_br: Publicar fóruns na web
ro: Publică forumurile pe web
ru: Публикация форумов в интернете
sv_se: Publicera forum på webben
th: เผยแพร่ฟอรั่มขึ้นเว็บ
tr: Forumları web'e yayınlama
uk: Публікуйте форуми у відкритому вебі
vi: Xuất bản diễn đàn lên web

source: Purchase Visionary directly in the app after creating your account. Your purchase date and order number will be displayed on your profile (can be hidden in privacy settings).
ar: اشترِ Visionary مباشرةً داخل التطبيق بعد إنشاء حسابك. سيظهر تاريخ الشراء ورقم الطلب على ملفك الشخصي (ويمكن إخفاؤهما من إعدادات الخصوصية).
bg: Купете Visionary директно в приложението, след като създадете акаунт. Датата на покупката и номерът на поръчката ще се показват в профила ви (може да се скрият от настройките за поверителност).
cs: Visionary si můžete koupit přímo v aplikaci po vytvoření účtu. Datum nákupu a číslo objednávky se zobrazí na vašem profilu (lze je skrýt v nastavení soukromí).
da: Køb Visionary direkte i appen, når du har oprettet din konto. Din købsdato og dit ordrenummer vises på din profil (kan skjules i privatlivsindstillingerne).
de: Kaufe Visionary direkt in der App, nachdem du dein Konto erstellt hast. Kaufdatum und Bestellnummer werden auf deinem Profil angezeigt (kann in den Privatsphäre-Einstellungen verborgen werden).
el: Αγόρασε Visionary απευθείας μέσα από την εφαρμογή αφού δημιουργήσεις λογαριασμό. Η ημερομηνία αγοράς και ο αριθμός παραγγελίας θα εμφανίζονται στο προφίλ σου (μπορείς να τα κρύψεις στις ρυθμίσεις απορρήτου).
es_419: Compra Visionary directamente en la app después de crear tu cuenta. La fecha de compra y el número de pedido se mostrarán en tu perfil (puedes ocultarlos en la configuración de privacidad).
fi: Osta Visionary suoraan sovelluksesta tilin luomisen jälkeen. Ostospäivä ja tilausnumero näkyvät profiilissasi (voit piilottaa ne tietosuoja-asetuksista).
fr: Achetez Visionary directement dans l’app après avoir créé votre compte. La date d’achat et le numéro de commande seront affichés sur votre profil (masquables dans les paramètres de confidentialité).
he: רכשו Visionary ישירות באפליקציה אחרי יצירת החשבון. תאריך הרכישה ומספר ההזמנה יוצגו בפרופיל שלכם (אפשר להסתיר בהגדרות הפרטיות).
hi: अकाउंट बनाने के बाद ऐप के अंदर ही Visionary सीधे खरीदें। आपकी खरीद की तारीख़ और ऑर्डर नंबर आपके प्रोफ़ाइल पर दिखेंगे (गोपनीयता सेटिंग्स में छिपाए जा सकते हैं)।
hr: Kupite Visionary izravno u aplikaciji nakon izrade računa. Datum kupnje i broj narudžbe bit će prikazani na vašem profilu (može se sakriti u postavkama privatnosti).
hu: A fiókod létrehozása után vásárold meg a Visionary-t közvetlenül az appban. A vásárlás dátuma és a rendelési számod megjelenik a profilodon (az adatvédelmi beállításokban elrejthető).
id: Beli Visionary langsung di aplikasi setelah membuat akun. Tanggal pembelian dan nomor pesanan akan ditampilkan di profilmu (bisa disembunyikan di pengaturan privasi).
it: Acquista Visionary direttamente nell’app dopo aver creato l’account. La data di acquisto e il numero d’ordine verranno mostrati sul tuo profilo (puoi nasconderli nelle impostazioni della privacy).
ja: アカウント作成後、アプリ内でVisionaryを直接購入できます。購入日と注文番号はプロフィールに表示されます（プライバシー設定で非表示にできます）。
lt: Įsigykite „Visionary“ tiesiai programoje po to, kai susikursite paskyrą. Pirkimo data ir užsakymo numeris bus rodomi jūsų profilyje (juos galima paslėpti privatumo nustatymuose).
nl: Koop Visionary rechtstreeks in de app nadat je je account hebt aangemaakt. Je aankoopdatum en ordernummer worden op je profiel weergegeven (kan worden verborgen in de privacy-instellingen).
no: Kjøp Visionary direkte i appen etter at du har opprettet kontoen din. Kjøpsdatoen og ordrenummeret vises på profilen din (kan skjules i personverninnstillingene).
pl: Kup Visionary bezpośrednio w aplikacji po utworzeniu konta. Data zakupu i numer zamówienia będą widoczne na Twoim profilu (można je ukryć w ustawieniach prywatności).
pt_br: Compre o Visionary direto no app depois de criar sua conta. A data da compra e o número do pedido aparecerão no seu perfil (podem ser ocultados nas configurações de privacidade).
ro: Cumpără Visionary direct din aplicație după ce îți creezi contul. Data achiziției și numărul comenzii vor fi afișate pe profil (pot fi ascunse din setările de confidențialitate).
ru: Купите Visionary прямо в приложении после создания аккаунта. Дата покупки и номер заказа будут отображаться в вашем профиле (можно скрыть в настройках приватности).
sv_se: Köp Visionary direkt i appen när du har skapat ditt konto. Ditt köpdatum och ordernummer visas på din profil (kan döljas i integritetsinställningarna).
th: ซื้อ Visionary ได้โดยตรงในแอปหลังสร้างบัญชี วันสั่งซื้อและเลขออเดอร์จะแสดงบนโปรไฟล์ของคุณ (สามารถซ่อนได้ในการตั้งค่าความเป็นส่วนตัว)
tr: Hesabını oluşturduktan sonra uygulama içinden doğrudan Vizyoner satın al. Satın alma tarihin ve sipariş numaran profilinde gösterilir (gizlilik ayarlarından gizlenebilir).
uk: Купуйте Visionary прямо в застосунку після створення акаунта. Дата покупки та номер замовлення відображатимуться у вашому профілі (можна приховати в налаштуваннях приватності).
vi: Mua Visionary trực tiếp trong ứng dụng sau khi tạo tài khoản. Ngày mua và số đơn hàng sẽ hiển thị trên hồ sơ của bạn (có thể ẩn trong cài đặt quyền riêng tư).

source: Quick switcher with keyboard shortcuts
ar: مبدّل سريع مع اختصارات لوحة المفاتيح
bg: Бърз превключвател с клавишни комбинации
cs: Rychlé přepínání pomocí klávesových zkratek
da: Hurtigskifter med tastaturgenveje
de: Schnellwechsel per Tastenkürzel
el: Γρήγορη εναλλαγή με συντομεύσεις πληκτρολογίου
es_419: Selector rápido con atajos de teclado
fi: Pikavaihtaja pikanäppäimillä
fr: Sélecteur rapide avec raccourcis clavier
he: מחליף מהיר עם קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट्स वाला क्विक स्विचर
hr: Brzo prebacivanje uz tipkovničke prečace
hu: Gyorsváltó billentyűparancsokkal
id: Quick switcher dengan pintasan keyboard
it: Selettore rapido con scorciatoie da tastiera
ja: キーボードショートカット付きクイックスイッチャー
lt: Greitas perjungiklis su klaviatūros sparčiaisiais klavišais
nl: Snelle wisselaar met sneltoetsen
no: Hurtigvelger med tastatursnarveier
pl: Szybki przełącznik ze skrótami klawiaturowymi
pt_br: Alternador rápido com atalhos de teclado
ro: Comutator rapid cu scurtături de la tastatură
ru: Быстрый переключатель с горячими клавишами
sv_se: Snabbväxlare med kortkommandon
th: สลับอย่างรวดเร็วด้วยคีย์ลัด
tr: Klavye kısayollu hızlı geçiş
uk: Швидкий перемикач із клавіатурними скороченнями
vi: Trình chuyển nhanh với phím tắt

source: RSS/Atom feeds for forums
ar: خلاصات RSS/Atom للمنتديات
bg: RSS/Atom емисии за форуми
cs: RSS/Atom kanály pro fóra
da: RSS/Atom-feeds til fora
de: RSS/Atom-Feeds für Foren
el: Ροές RSS/Atom για φόρουμ
es_419: Feeds RSS/Atom para foros
fi: RSS/Atom-syötteet foorumeille
fr: Flux RSS/Atom pour les forums
he: הזנות RSS/Atom לפורומים
hi: फ़ोरम्स के लिए RSS/Atom फ़ीड्स
hr: RSS/Atom kanali za forume
hu: RSS/Atom feedek fórumokhoz
id: Feed RSS/Atom untuk forum
it: Feed RSS/Atom per i forum
ja: フォーラムのRSS/Atomフィード
lt: RSS/Atom srautai forumams
nl: RSS/Atom-feeds voor forums
no: RSS/Atom-strømmer for forum
pl: Kanały RSS/Atom dla forów
pt_br: Feeds RSS/Atom para fóruns
ro: Feed-uri RSS/Atom pentru forumuri
ru: RSS/Atom-ленты для форумов
sv_se: RSS/Atom-flöden för forum
th: ฟีด RSS/Atom สำหรับฟอรั่ม
tr: Forumlar için RSS/Atom akışları
uk: RSS/Atom-стрічки для форумів
vi: Feed RSS/Atom cho diễn đàn

source: Read article
ar: اقرأ المقال
bg: Прочетете статията
cs: Přečíst článek
da: Læs artikel
de: Artikel lesen
el: Διάβασε το άρθρο
es_419: Leer artículo
fi: Lue artikkeli
fr: Lire l’article
he: קראו מאמר
hi: लेख पढ़ें
hr: Pročitajte članak
hu: Cikk olvasása
id: Baca artikel
it: Leggi l’articolo
ja: 記事を読む
lt: Skaityti straipsnį
nl: Artikel lezen
no: Les artikkel
pl: Czytaj artykuł
pt_br: Ler artigo
ro: Citește articolul
ru: Прочитать статью
sv_se: Läs artikeln
th: อ่านบทความ
tr: Makaleyi oku
uk: Читати статтю
vi: Đọc bài

source: Read the Fluxer Community Guidelines
ar: اقرأ إرشادات مجتمع Fluxer
bg: Прочетете правилата на общността на Fluxer
cs: Přečtěte si pravidla komunity Fluxer
da: Læs Fluxers retningslinjer for fællesskabet
de: Fluxer Community-Richtlinien lesen
el: Διάβασε τις Οδηγίες Κοινότητας Fluxer
es_419: Lee las Reglas de la comunidad de Fluxer
fi: Lue Fluxerin yhteisöohjeet
fr: Lire les règles de la communauté Fluxer
he: קראו את כללי הקהילה של Fluxer
hi: Fluxer समुदाय दिशानिर्देश पढ़ें
hr: Pročitajte Fluxer smjernice zajednice
hu: Olvasd el a Fluxer közösségi irányelveket
id: Baca Pedoman Komunitas Fluxer
it: Leggi le Linee guida della community di Fluxer
ja: Fluxerコミュニティガイドラインを読む
lt: Skaityti Fluxer bendruomenės gaires
nl: Lees de Fluxer-communityrichtlijnen
no: Les Fluxer-retningslinjene for fellesskapet
pl: Przeczytaj Zasady społeczności Fluxer
pt_br: Leia as Diretrizes da Comunidade do Fluxer
ro: Citește Regulile comunității Fluxer
ru: Прочитать правила сообщества Fluxer
sv_se: Läs Fluxers communityriktlinjer
th: อ่านแนวทางปฏิบัติของชุมชน Fluxer
tr: Fluxer Topluluk Kuralları'nı oku
uk: Прочитати правила спільноти Fluxer
vi: Đọc Nguyên tắc cộng đồng Fluxer

source: Read the Fluxer Privacy Policy
ar: اقرأ سياسة خصوصية Fluxer
bg: Прочетете политиката за поверителност на Fluxer
cs: Přečtěte si zásady ochrany osobních údajů Fluxeru
da: Læs Fluxers privatlivspolitik
de: Fluxer Datenschutzerklärung lesen
el: Διάβασε την Πολιτική Απορρήτου Fluxer
es_419: Lee la Política de privacidad de Fluxer
fi: Lue Fluxerin tietosuojakäytäntö
fr: Lire la politique de confidentialité Fluxer
he: קראו את מדיניות הפרטיות של Fluxer
hi: Fluxer गोपनीयता नीति पढ़ें
hr: Pročitajte Fluxer politiku privatnosti
hu: Olvasd el a Fluxer adatvédelmi irányelveket
id: Baca Kebijakan Privasi Fluxer
it: Leggi l’Informativa sulla privacy di Fluxer
ja: Fluxerプライバシーポリシーを読む
lt: Skaityti Fluxer privatumo politiką
nl: Lees het Fluxer-privacybeleid
no: Les Fluxers personvernerklæring
pl: Przeczytaj Politykę prywatności Fluxer
pt_br: Leia a Política de Privacidade do Fluxer
ro: Citește Politica de confidențialitate Fluxer
ru: Прочитать политику конфиденциальности Fluxer
sv_se: Läs Fluxers integritetspolicy
th: อ่านนโยบายความเป็นส่วนตัวของ Fluxer
tr: Fluxer Gizlilik Politikası'nı oku
uk: Прочитати політику конфіденційності Fluxer
vi: Đọc Chính sách quyền riêng tư của Fluxer

source: Read the Fluxer Terms of Service
ar: اقرأ شروط خدمة Fluxer
bg: Прочетете условията за ползване на Fluxer
cs: Přečtěte si podmínky služby Fluxeru
da: Læs Fluxers vilkår for brug
de: Fluxer Nutzungsbedingungen lesen
el: Διάβασε τους Όρους Χρήσης Fluxer
es_419: Lee los Términos de servicio de Fluxer
fi: Lue Fluxerin käyttöehdot
fr: Lire les conditions d’utilisation Fluxer
he: קראו את תנאי השימוש של Fluxer
hi: Fluxer सेवा की शर्तें पढ़ें
hr: Pročitajte Fluxer uvjete korištenja
hu: Olvasd el a Fluxer felhasználási feltételeket
id: Baca Ketentuan Layanan Fluxer
it: Leggi i Termini di servizio di Fluxer
ja: Fluxer利用規約を読む
lt: Skaityti Fluxer naudojimo sąlygas
nl: Lees de Fluxer-servicevoorwaarden
no: Les Fluxers vilkår for bruk
pl: Przeczytaj Warunki korzystania z usług Fluxer
pt_br: Leia os Termos de Serviço do Fluxer
ro: Citește Termenii de utilizare Fluxer
ru: Прочитать условия использования Fluxer
sv_se: Läs Fluxers användarvillkor
th: อ่านข้อกำหนดการให้บริการของ Fluxer
tr: Fluxer Hizmet Koşulları'nı oku
uk: Прочитати умови користування Fluxer
vi: Đọc Điều khoản dịch vụ của Fluxer
