Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Fluxer is an open-source, independent instant messaging and VoIP platform. Built for friends, groups, and communities.
ar: Fluxer منصة مستقلة ومفتوحة المصدر للمراسلة الفورية والاتصالات الصوتية عبر الإنترنت (VoIP). صُمّم للأصدقاء والمجموعات والمجتمعات.
bg: Fluxer е независима платформа с отворен код за мигновени съобщения и VoIP. Създадена за приятели, групи и общности.
cs: Fluxer je nezávislá platforma s otevřeným zdrojovým kódem pro okamžité zprávy a VoIP. Vytvořená pro přátele, skupiny a komunity.
da: Fluxer er en uafhængig open source-platform til instant messaging og VoIP. Skabt til venner, grupper og fællesskaber.
de: Fluxer ist eine unabhängige Open-Source-Plattform für Instant Messaging und VoIP. Entwickelt für Freunde, Gruppen und Communities.
el: Το Fluxer είναι μια ανεξάρτητη πλατφόρμα άμεσων μηνυμάτων και VoIP ανοιχτού κώδικα. Δημιουργημένη για φίλους, ομάδες και κοινότητες.
es_419: Fluxer es una plataforma independiente y de código abierto de mensajería instantánea y VoIP. Creada para amigos, grupos y comunidades.
fi: Fluxer on itsenäinen ja avoimen lähdekoodin pikaviesti- ja VoIP-alusta. Rakennettu ystäville, ryhmille ja yhteisöille.
fr: Fluxer est une plateforme indépendante et open source de messagerie instantanée et de VoIP. Conçue pour les amis, les groupes et les communautés.
he: Fluxer היא פלטפורמת מסרים מיידיים ו-VoIP עצמאית ובקוד פתוח. נבנתה עבור חברים, קבוצות וקהילות.
hi: Fluxer एक स्वतंत्र, ओपन-सोर्स इंस्टेंट मैसेजिंग और VoIP प्लेटफ़ॉर्म है। दोस्तों, समूहों और समुदायों के लिए बनाया गया।
hr: Fluxer je neovisna platforma otvorenog koda za razmjenu poruka i VoIP. Izgrađena za prijatelje, grupe i zajednice.
hu: A Fluxer egy független, nyílt forráskódú azonnali üzenetküldő és VoIP platform. Barátok, csoportok és közösségek számára készült.
id: Fluxer adalah platform pesan instan dan VoIP independen berbasis open source. Dibuat untuk teman, grup, dan komunitas.
it: Fluxer è una piattaforma indipendente e open source di messaggistica istantanea e VoIP. Creata per amici, gruppi e comunità.
ja: Fluxerは、オープンソースで独立したインスタントメッセージングとVoIPのプラットフォームです。友人、グループ、コミュニティのために作られました。
lt: Fluxer yra nepriklausoma atvirojo kodo momentinių žinučių ir VoIP platforma. Sukurta draugams, grupėms ir bendruomenėms.
nl: Fluxer is een onafhankelijk open-sourceplatform voor instant messaging en VoIP. Gemaakt voor vrienden, groepen en communities.
no: Fluxer er en uavhengig plattform med åpen kildekode for direktemeldinger og VoIP. Bygget for venner, grupper og fellesskap.
pl: Fluxer to niezależna platforma open source do komunikacji natychmiastowej i VoIP. Stworzona dla znajomych, grup i społeczności.
pt_br: Fluxer é uma plataforma independente e de código aberto de mensagens instantâneas e VoIP. Criada para amigos, grupos e comunidades.
ro: Fluxer este o platformă independentă și open-source de mesagerie instant și VoIP. Creată pentru prieteni, grupuri și comunități.
ru: Fluxer — это платформа для мгновенных сообщений и VoIP с открытым исходным кодом, независимая. Создана для друзей, групп и сообществ.
sv_se: Fluxer är en oberoende plattform med öppen källkod för direktmeddelanden och VoIP. Byggd för vänner, grupper och gemenskaper.
th: Fluxer คือแพลตฟอร์มส่งข้อความและ VoIP แบบโอเพนซอร์สที่เป็นอิสระ สร้างขึ้นเพื่อเพื่อน กลุ่ม และชุมชน
tr: Fluxer, açık kaynaklı ve bağımsız bir anlık mesajlaşma ve VoIP platformudur. Arkadaşlar, gruplar ve topluluklar için geliştirildi.
uk: Fluxer — незалежна платформа з відкритим кодом для миттєвих повідомлень і VoIP. Створена для друзів, груп і спільнот.
vi: Fluxer là nền tảng nhắn tin tức thì và VoIP độc lập, mã nguồn mở. Được xây dựng cho bạn bè, nhóm và cộng đồng.

source: Fluxer is built in the open. Pick the path that fits how you like to help.
ar: يُبنى Fluxer على العلن. اختر المسار الذي يناسب طريقة مساهمتك.
bg: Fluxer се изгражда открито. Изберете пътя, който най-добре пасва на начина, по който обичате да помагате.
cs: Fluxer se vyvíjí veřejně. Vyberte si cestu, která nejlépe odpovídá tomu, jak chcete pomáhat.
da: Fluxer bygges i det åbne. Vælg den vej, der passer til den måde, du helst vil hjælpe på.
de: Fluxer entsteht offen. Wähle den Weg, der am besten zu deiner Art zu helfen passt.
el: Το Fluxer χτίζεται ανοιχτά. Διάλεξε τον δρόμο που ταιριάζει στον τρόπο που σου αρέσει να βοηθάς.
es_419: Fluxer se construye a la vista de todos. Elige el camino que mejor se adapte a cómo te gusta ayudar.
fi: Fluxer rakennetaan avoimesti. Valitse tapa osallistua, joka sopii sinulle parhaiten.
fr: Fluxer est développé au grand jour. Choisissez la façon de contribuer qui vous convient.
he: Fluxer נבנה בקוד פתוח ובשקיפות. בחרו את המסלול שמתאים לאיך שאתם אוהבים לעזור.
hi: Fluxer खुले तौर पर बनाया जाता है। जिस तरह आपको मदद करना पसंद है, उसी के मुताबिक अपना रास्ता चुनें।
hr: Fluxer se gradi javno. Odaberite put koji najbolje odgovara načinu na koji želite pomoći.
hu: A Fluxer nyíltan épül. Válaszd azt az utat, ami illik ahhoz, ahogyan szívesen segítesz.
id: Fluxer dibangun secara terbuka. Pilih jalur yang paling cocok dengan cara kamu ingin membantu.
it: Fluxer nasce alla luce del sole. Scegli il percorso che si adatta a come ti piace contribuire.
ja: Fluxerはオープンに開発されています。あなたが手伝いやすい形を選んでください。
lt: Fluxer kuriamas atvirai. Pasirinkite kelią, kuris geriausiai atitinka, kaip mėgstate prisidėti.
nl: Fluxer wordt in alle openheid gebouwd. Kies het pad dat past bij hoe jij het liefst helpt.
no: Fluxer utvikles åpent. Velg måten å bidra på som passer deg best.
pl: Fluxer powstaje otwarcie. Wybierz ścieżkę, która pasuje do tego, jak lubisz pomagać.
pt_br: O Fluxer é construído às claras. Escolha o caminho que combina com o jeito que você gosta de ajudar.
ro: Fluxer este construit la vedere. Alege calea care ți se potrivește, în funcție de cum îți place să ajuți.
ru: Fluxer создаётся открыто. Выберите путь, который лучше всего подходит тому, как вам нравится помогать.
sv_se: Fluxer byggs öppet. Välj den väg som passar hur du vill bidra.
th: Fluxer พัฒนาแบบเปิดให้เห็นกันชัด ๆ เลือกเส้นทางที่เหมาะกับสไตล์การช่วยเหลือของคุณได้เลย
tr: Fluxer açık şekilde geliştiriliyor. Yardım etmeyi sevdiğin yola uygun bir seçenek seç.
uk: Fluxer розробляється відкрито. Оберіть шлях, який найкраще відповідає тому, як вам подобається допомагати.
vi: Fluxer được xây dựng công khai. Chọn cách đóng góp phù hợp nhất với bạn.

source: Fluxer is community-funded. If you'd like to help support iOS and Android development:
ar: Fluxer ممول من المجتمع. إذا رغبت في دعم تطوير iOS وAndroid:
bg: Fluxer е финансиран от общността. Ако искате да подкрепите разработката за iOS и Android:
cs: Fluxer financuje komunita. Pokud chcete podpořit vývoj pro iOS a Android:
da: Fluxer er finansieret af fællesskabet. Hvis du vil hjælpe med at støtte iOS- og Android-udviklingen:
de: Fluxer wird von der Community finanziert. Wenn du die iOS- und Android-Entwicklung unterstützen möchtest:
el: Το Fluxer χρηματοδοτείται από την κοινότητα. Αν θέλεις να βοηθήσεις στην ανάπτυξη για iOS και Android:
es_419: Fluxer está financiado por la comunidad. Si quieres apoyar el desarrollo para iOS y Android:
fi: Fluxer on yhteisörahoitteinen. Jos haluat tukea iOS- ja Android-kehitystä:
fr: Fluxer est financé par la communauté. Si vous souhaitez soutenir le développement iOS et Android :
he: Fluxer ממומן על-ידי הקהילה. אם תרצו לעזור לתמוך בפיתוח ל-iOS ולאנדרואיד:
hi: Fluxer समुदाय के सहयोग से चलता है। अगर आप iOS और Android डेवलपमेंट को सपोर्ट करना चाहते हैं:
hr: Fluxer financira zajednica. Ako želite pomoći razvoju iOS-a i Androida:
hu: A Fluxert a közösség finanszírozza. Ha szeretnéd támogatni az iOS- és Android-fejlesztést:
id: Fluxer didanai komunitas. Jika kamu ingin membantu mendukung pengembangan iOS dan Android:
it: Fluxer è finanziato dalla community. Se vuoi supportare lo sviluppo per iOS e Android:
ja: Fluxerはコミュニティの支援で成り立っています。iOS/Android開発を支援してくれる方はこちら：
lt: Fluxer finansuoja bendruomenė. Jei norite padėti paremti iOS ir Android kūrimą:
nl: Fluxer wordt door de community gefinancierd. Als je de ontwikkeling voor iOS en Android wilt steunen:
no: Fluxer er fellesskapsfinansiert. Hvis du vil støtte utviklingen for iOS og Android:
pl: Fluxer jest finansowany przez społeczność. Jeśli chcesz wesprzeć rozwój na iOS i Androida:
pt_br: O Fluxer é financiado pela comunidade. Se você quiser ajudar a apoiar o desenvolvimento para iOS e Android:
ro: Fluxer este susținut de comunitate. Dacă vrei să ajuți dezvoltarea pentru iOS și Android:
ru: Fluxer поддерживается сообществом. Если хотите помочь развитию iOS и Android:
sv_se: Fluxer är communityfinansierat. Om du vill hjälpa till att stötta iOS- och Android-utvecklingen:
th: Fluxer ได้รับทุนสนับสนุนจากชุมชน หากคุณอยากช่วยสนับสนุนการพัฒนา iOS และ Android:
tr: Fluxer topluluk tarafından finanse ediliyor. iOS ve Android geliştirmesini desteklemek istersen:
uk: Fluxer фінансується спільнотою. Якщо хочете підтримати розробку для iOS та Android:
vi: Fluxer được cộng đồng tài trợ. Nếu bạn muốn hỗ trợ việc phát triển iOS và Android:

source: Fluxer is free and open source. Anyone can self-host for free.
ar: Fluxer مجاني ومفتوح المصدر. يمكن لأي شخص الاستضافة الذاتية مجانًا.
bg: Fluxer е безплатен и с отворен код. Всеки може да го хоства самостоятелно безплатно.
cs: Fluxer je zdarma a open source. Každý si ho může zdarma provozovat na vlastním hostingu.
da: Fluxer er gratis og open source. Alle kan self-hoste gratis.
de: Fluxer ist kostenlos und Open Source. Jede:r kann kostenlos selbst hosten.
el: Το Fluxer είναι δωρεάν και ανοιχτού κώδικα. Οποιοσδήποτε μπορεί να το αυτοφιλοξενήσει δωρεάν.
es_419: Fluxer es gratis y de código abierto. Cualquiera puede autoalojarlo sin costo.
fi: Fluxer on ilmainen ja avoimen lähdekoodin. Kuka tahansa voi itsehostata ilmaiseksi.
fr: Fluxer est gratuit et open source. Tout le monde peut s’auto-héberger gratuitement.
he: Fluxer חינמי ובקוד פתוח. כל אחד יכול לארח בעצמו בחינם.
hi: Fluxer मुफ़्त और ओपन-सोर्स है। कोई भी इसे मुफ़्त में सेल्फ-होस्ट कर सकता है।
hr: Fluxer je besplatan i otvorenog koda. Svatko ga može samostalno hostati besplatno.
hu: A Fluxer ingyenes és nyílt forráskódú. Bárki ingyen futtathatja saját szerveren.
id: Fluxer gratis dan sumber terbuka. Siapa pun bisa self-host tanpa biaya.
it: Fluxer è gratuito e open source. Chiunque può fare self-hosting gratis.
ja: Fluxerは無料でオープンソース。誰でも無料でセルフホストできます。
lt: Fluxer yra nemokamas ir atvirojo kodo. Kiekvienas gali talpinti savarankiškai nemokamai.
nl: Fluxer is gratis en open source. Iedereen kan het gratis zelf hosten.
no: Fluxer er gratis og åpen kildekode. Alle kan selvhoste gratis.
pl: Fluxer jest darmowy i open source. Każdy może hostować go samodzielnie za darmo.
pt_br: O Fluxer é grátis e de código aberto. Qualquer pessoa pode se auto-hospedar gratuitamente.
ro: Fluxer este gratuit și open-source. Oricine poate face self-hosting gratuit.
ru: Fluxer бесплатен и с открытым исходным кодом. Любой может бесплатно развернуть его у себя.
sv_se: Fluxer är gratis och har öppen källkod. Vem som helst kan självhosta gratis.
th: Fluxer ฟรีและเป็นโอเพนซอร์ส ทุกคนสามารถโฮสต์เองได้ฟรี
tr: Fluxer ücretsiz ve açık kaynaklı. Herkes ücretsiz olarak kendi sunucusunda barındırabilir.
uk: Fluxer безплатний і з відкритим кодом. Кожен може безплатно розгорнути власний інстанс.
vi: Fluxer miễn phí và mã nguồn mở. Ai cũng có thể tự host miễn phí.

source: Fluxer is open source (AGPLv3). Contribute directly on GitHub by opening pull requests.
ar: Fluxer مفتوح المصدر (AGPLv3). ساهم مباشرةً على GitHub عبر فتح طلبات دمج (Pull Requests).
bg: Fluxer е с отворен код (AGPLv3). Допринасяйте директно в GitHub, като отваряте pull request-и.
cs: Fluxer je open source (AGPLv3). Přispějte přímo na GitHubu otevřením pull requestů.
da: Fluxer er open source (AGPLv3). Bidrag direkte på GitHub ved at åbne pull requests.
de: Fluxer ist Open Source (AGPLv3). Mach direkt auf GitHub mit, indem du Pull Requests eröffnest.
el: Το Fluxer είναι ανοιχτού κώδικα (AGPLv3). Συνεισέφερε απευθείας στο GitHub ανοίγοντας pull requests.
es_419: Fluxer es de código abierto (AGPLv3). Contribuye directamente en GitHub abriendo pull requests.
fi: Fluxer on avoimen lähdekoodin (AGPLv3). Osallistu suoraan GitHubissa avaamalla pull requesteja.
fr: Fluxer est open source (AGPLv3). Contribuez directement sur GitHub en ouvrant des pull requests.
he: Fluxer הוא קוד פתוח (AGPLv3). תרמו ישירות ב-GitHub באמצעות פתיחת Pull Requests.
hi: Fluxer ओपन-सोर्स (AGPLv3) है। GitHub पर पुल रिक्वेस्ट खोलकर सीधे योगदान दें।
hr: Fluxer je otvorenog koda (AGPLv3). Doprinesite izravno na GitHubu otvaranjem pull requestova.
hu: A Fluxer nyílt forráskódú (AGPLv3). Járulj hozzá közvetlenül a GitHubon — nyiss pull requestet.
id: Fluxer bersifat sumber terbuka (AGPLv3). Berkontribusilah langsung di GitHub dengan membuat pull request.
it: Fluxer è open source (AGPLv3). Contribuisci direttamente su GitHub aprendo una pull request.
ja: Fluxerはオープンソース（AGPLv3）です。GitHubでプルリクエストを送って、直接貢献できます。
lt: Fluxer yra atvirojo kodo (AGPLv3). Prisidėkite tiesiogiai GitHub atidarydami „pull request“.
nl: Fluxer is open source (AGPLv3). Draag direct bij op GitHub door pull requests te openen.
no: Fluxer er åpen kildekode (AGPLv3). Bidra direkte på GitHub ved å åpne pull requests.
pl: Fluxer jest open source (AGPLv3). Współtwórz bezpośrednio na GitHubie, otwierając pull requesty.
pt_br: O Fluxer é de código aberto (AGPLv3). Contribua diretamente no GitHub abrindo pull requests.
ro: Fluxer este open-source (AGPLv3). Contribuie direct pe GitHub deschizând pull request-uri.
ru: Fluxer — проект с открытым исходным кодом (AGPLv3). Вносите вклад на GitHub, открывая pull request’ы.
sv_se: Fluxer är öppen källkod (AGPLv3). Bidra direkt på GitHub genom att skicka pull requests.
th: Fluxer เป็นโอเพนซอร์ส (AGPLv3) คอนทริบิวต์ได้โดยตรงบน GitHub ด้วยการเปิด pull request
tr: Fluxer açık kaynaklıdır (AGPLv3). GitHub'da pull request açarak doğrudan katkıda bulun.
uk: Fluxer — проєкт із відкритим кодом (AGPLv3). Долучайтеся напряму на GitHub, відкриваючи pull request-и.
vi: Fluxer là mã nguồn mở (AGPLv3). Đóng góp trực tiếp trên GitHub bằng cách tạo pull request.

source: Follow @fluxer.app
ar: تابع @fluxer.app
bg: Следвайте @fluxer.app
cs: Sledujte @fluxer.app
da: Følg @fluxer.app
de: Folge @fluxer.app
el: Ακολούθησε το @fluxer.app
es_419: Sigue a @fluxer.app
fi: Seuraa @fluxer.app
fr: Suivre @fluxer.app
he: עקבו אחרי ‎@fluxer.app
hi: @fluxer.app को फ़ॉलो करें
hr: Pratite @fluxer.app
hu: Kövesd: @fluxer.app
id: Ikuti @fluxer.app
it: Segui @fluxer.app
ja: @fluxer.app をフォロー
lt: Sekite @fluxer.app
nl: Volg @fluxer.app
no: Følg @fluxer.app
pl: Obserwuj @fluxer.app
pt_br: Siga @fluxer.app
ro: Urmărește @fluxer.app
ru: Подписаться на @fluxer.app
sv_se: Följ @fluxer.app
th: ติดตาม @fluxer.app
tr: @fluxer.app'i takip et
uk: Підписуйтеся на @fluxer.app
vi: Theo dõi @fluxer.app

source: Follow us on Bluesky
ar: تابعنا على Bluesky
bg: Следвайте ни в Bluesky
cs: Sledujte nás na Bluesky
da: Følg os på Bluesky
de: Folge uns auf Bluesky
el: Ακολούθησέ μας στο Bluesky
es_419: Síguenos en Bluesky
fi: Seuraa meitä Blueskyssä
fr: Suivez-nous sur Bluesky
he: עקבו אחרינו ב-Bluesky
hi: Bluesky पर हमें फ़ॉलो करें
hr: Pratite nas na Blueskyju
hu: Kövess minket Bluesky-on
id: Ikuti kami di Bluesky
it: Seguici su Bluesky
ja: Blueskyでフォローする
lt: Sekite mus Bluesky platformoje
nl: Volg ons op Bluesky
no: Følg oss på Bluesky
pl: Obserwuj nas na Bluesky
pt_br: Siga a gente no Bluesky
ro: Urmărește-ne pe Bluesky
ru: Подписывайтесь на нас в Bluesky
sv_se: Följ oss på Bluesky
th: ติดตามเราบน Bluesky
tr: Bizi Bluesky'da takip et
uk: Підписуйтеся на нас у Bluesky
vi: Theo dõi chúng tôi trên Bluesky

source: For backgrounds, text on dark surfaces, and creating contrast.
ar: للخلفيات، والنص على الأسطح الداكنة، ولصنع تباين واضح.
bg: За фонове, текст върху тъмни повърхности и за създаване на контраст.
cs: Pro pozadí, text na tmavých plochách a vytvoření kontrastu.
da: Til baggrunde, tekst på mørke flader og for at skabe kontrast.
de: Für Hintergründe, Text auf dunklen Flächen und für mehr Kontrast.
el: Για φόντα, κείμενο σε σκούρες επιφάνειες και για δημιουργία αντίθεσης.
es_419: Para fondos, texto sobre superficies oscuras y para crear contraste.
fi: Taustoihin, tekstiin tummilla pinnoilla ja kontrastin luomiseen.
fr: Pour les arrière-plans, le texte sur surfaces sombres et pour créer du contraste.
he: לרקעים, טקסט על משטחים כהים, וליצירת ניגודיות.
hi: बैकग्राउंड्स, डार्क सतहों पर टेक्स्ट, और कॉन्ट्रास्ट बनाने के लिए।
hr: Za pozadine, tekst na tamnim podlogama i stvaranje kontrasta.
hu: Hátterekhez, sötét felületen lévő szöveghez, és kontraszt létrehozásához.
id: Untuk latar belakang, teks di permukaan gelap, dan menciptakan kontras.
it: Per sfondi, testo su superfici scure e per creare contrasto.
ja: 背景や暗い面上のテキスト、コントラストを付けたい場面に。
lt: Fonams, tekstui ant tamsių paviršių ir kontrastui kurti.
nl: Voor achtergronden, tekst op donkere vlakken en extra contrast.
no: For bakgrunner, tekst på mørke flater og for å skape kontrast.
pl: Do tła, tekstu na ciemnych powierzchniach i budowania kontrastu.
pt_br: Para fundos, texto em superfícies escuras e para criar contraste.
ro: Pentru fundaluri, text pe suprafețe închise și pentru a crea contrast.
ru: Для фонов, текста на тёмных поверхностях и создания контраста.
sv_se: För bakgrunder, text på mörka ytor och för att skapa kontrast.
th: เหมาะสำหรับพื้นหลัง ข้อความบนพื้นผิวสีเข้ม และการสร้างคอนทราสต์
tr: Arka planlar, koyu zemin üzerindeki metinler ve kontrast oluşturmak için.
uk: Для фонів, тексту на темних поверхнях і створення контрасту.
vi: Dùng cho nền, chữ trên bề mặt tối, và tạo độ tương phản.

source: For dark backgrounds
ar: للخلفيات الداكنة
bg: За тъмни фонове
cs: Pro tmavá pozadí
da: Til mørke baggrunde
de: Für dunkle Hintergründe
el: Για σκούρα φόντα
es_419: Para fondos oscuros
fi: Tummille taustoille
fr: Pour les arrière-plans sombres
he: לרקעים כהים
hi: डार्क बैकग्राउंड के लिए
hr: Za tamne pozadine
hu: Sötét hátterekhez
id: Untuk latar belakang gelap
it: Per sfondi scuri
ja: 暗い背景向け
lt: Tamsiems fonams
nl: Voor donkere achtergronden
no: For mørke bakgrunner
pl: Na ciemne tła
pt_br: Para fundos escuros
ro: Pentru fundaluri închise
ru: Для тёмных фонов
sv_se: För mörka bakgrunder
th: สำหรับพื้นหลังสีเข้ม
tr: Koyu arka planlar için
uk: Для темного фону
vi: Dành cho nền tối

source: For light backgrounds
ar: للخلفيات الفاتحة
bg: За светли фонове
cs: Pro světlá pozadí
da: Til lyse baggrunde
de: Für helle Hintergründe
el: Για ανοιχτά φόντα
es_419: Para fondos claros
fi: Vaaleille taustoille
fr: Pour les arrière-plans clairs
he: לרקעים בהירים
hi: लाइट बैकग्राउंड के लिए
hr: Za svijetle pozadine
hu: Világos hátterekhez
id: Untuk latar belakang terang
it: Per sfondi chiari
ja: 明るい背景向け
lt: Šviesiems fonams
nl: Voor lichte achtergronden
no: For lyse bakgrunner
pl: Na jasne tła
pt_br: Para fundos claros
ro: Pentru fundaluri deschise
ru: Для светлых фонов
sv_se: För ljusa bakgrunder
th: สำหรับพื้นหลังสีอ่อน
tr: Açık arka planlar için
uk: Для світлого фону
vi: Dành cho nền sáng

source: For text, icons on light surfaces, and creating depth.
ar: للنص والأيقونات على الأسطح الفاتحة، ولإضافة عمق.
bg: За текст и икони върху светли повърхности и за придаване на дълбочина.
cs: Pro text, ikony na světlých plochách a vytvoření hloubky.
da: Til tekst og ikoner på lyse flader – og for at skabe dybde.
de: Für Text und Icons auf hellen Flächen – und um Tiefe zu erzeugen.
el: Για κείμενο, εικονίδια σε ανοιχτές επιφάνειες και για δημιουργία βάθους.
es_419: Para texto e íconos sobre superficies claras y para crear profundidad.
fi: Tekstiin, ikoneihin vaaleilla pinnoilla ja syvyyden luomiseen.
fr: Pour le texte, les icônes sur surfaces claires et pour créer de la profondeur.
he: לטקסט, אייקונים על משטחים בהירים, וליצירת עומק.
hi: लाइट सतहों पर टेक्स्ट/आइकन्स, और डेप्थ बनाने के लिए।
hr: Za tekst i ikone na svijetlim podlogama te stvaranje dubine.
hu: Szöveghez, világos felületeken lévő ikonokhoz, és mélység megteremtéséhez.
id: Untuk teks, ikon di permukaan terang, dan memberi kesan kedalaman.
it: Per testo e icone su superfici chiare e per creare profondità.
ja: 明るい面上のテキストやアイコン、奥行きを出したい場面に。
lt: Tekstui, piktogramoms ant šviesių paviršių ir gylio efektui kurti.
nl: Voor tekst en iconen op lichte vlakken, en om diepte te creëren.
no: For tekst, ikoner på lyse flater og for å skape dybde.
pl: Do tekstu, ikon na jasnych powierzchniach i budowania głębi.
pt_br: Para texto e ícones em superfícies claras, e para criar profundidade.
ro: Pentru text și pictograme pe suprafețe deschise și pentru a crea profunzime.
ru: Для текста и иконок на светлых поверхностях и создания глубины.
sv_se: För text och ikoner på ljusa ytor och för att skapa djup.
th: เหมาะสำหรับข้อความ ไอคอนบนพื้นผิวสีอ่อน และการสร้างมิติ
tr: Metin, açık zemin üzerindeki ikonlar ve derinlik oluşturmak için.
uk: Для тексту й іконок на світлих поверхнях і створення глибини.
vi: Dùng cho chữ, biểu tượng trên bề mặt sáng, và tạo chiều sâu.

source: Forever
ar: للأبد
bg: Завинаги
cs: Navždy
da: For altid
de: Für immer
el: Για πάντα
es_419: Para siempre
fi: Ikuisesti
fr: À vie
he: לתמיד
hi: आजीवन
hr: Zauvijek
hu: Örökre
id: Selamanya
it: Per sempre
ja: 永久
lt: Visam laikui
nl: Voor altijd
no: For alltid
pl: Na zawsze
pt_br: Para sempre
ro: Pe viață
ru: Навсегда
sv_se: För alltid
th: ตลอดไป
tr: Ömür boyu
uk: Назавжди
vi: Trọn đời

source: Found a security issue?
ar: عثرت على مشكلة أمنية؟
bg: Открихте проблем със сигурността?
cs: Našli jste bezpečnostní problém?
da: Fundet en sikkerhedsfejl?
de: Sicherheitsproblem gefunden?
el: Βρήκες ζήτημα ασφαλείας;
es_419: ¿Encontraste un problema de seguridad?
fi: Löysitkö tietoturvaongelman?
fr: Vous avez trouvé une faille de sécurité ?
he: מצאתם בעיית אבטחה?
hi: कोई सुरक्षा समस्या मिली?
hr: Našli ste sigurnosni problem?
hu: Találtál biztonsági hibát?
id: Menemukan masalah keamanan?
it: Hai trovato un problema di sicurezza?
ja: セキュリティ上の問題を見つけましたか？
lt: Radote saugumo spragą?
nl: Een beveiligingsprobleem gevonden?
no: Har du funnet en sikkerhetssårbarhet?
pl: Znalazłeś problem z bezpieczeństwem?
pt_br: Encontrou um problema de segurança?
ro: Ai găsit o problemă de securitate?
ru: Нашли уязвимость?
sv_se: Hittat en säkerhetsbrist?
th: พบปัญหาด้านความปลอดภัยใช่ไหม?
tr: Bir güvenlik açığı mı buldun?
uk: Знайшли проблему безпеки?
vi: Phát hiện vấn đề bảo mật?

source: Free
ar: مجاني
bg: Безплатно
cs: Zdarma
da: Gratis
el: Δωρεάν
es_419: Gratis
fi: Ilmainen
fr: Gratuit
he: חינם
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratis
lt: Nemokama
nl: Gratis
no: Gratis
pl: Darmowy
pt_br: Grátis
ro: Gratuit
ru: Бесплатно
sv_se: Gratis
vi: Miễn phí

source: Free Plutonium
ar: بلوتونيوم مجاني
bg: Безплатен Plutonium
cs: Plutonium zdarma
da: Gratis Plutonium
de: Kostenloses Plutonium
el: Δωρεάν Plutonium
es_419: Plutonium gratis
fi: Ilmainen Plutonium
fr: Plutonium gratuit
he: Plutonium בחינם
hi: मुफ़्त Plutonium
hr: Besplatni Plutonium
hu: Ingyenes Plutonium
id: Plutonium Gratis
it: Plutonium gratis
ja: 無料のPlutonium
lt: Nemokamas „Plutonium“
nl: Gratis Plutonium
no: Gratis Plutonium
pl: Darmowe Plutonium
pt_br: Plutonium grátis
ro: Plutonium gratuit
ru: Бесплатный Plutonium
sv_se: Gratis Plutonium
th: Plutonium ฟรี
tr: Ücretsiz Plutonium
uk: Безплатний Plutonium
vi: Plutonium miễn phí
