Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Stream in up to 4K resolution at 60fps so others can see you in stunning clarity.
ar: بثّ بدقة تصل إلى 4K وبمعدل 60 إطارًا في الثانية ليشاهدك الآخرون بوضوح مذهل.
bg: Стриймвайте с резолюция до 4K при 60fps, за да ви виждат другите с впечатляваща яснота.
cs: Streamujte až ve 4K při 60 fps, aby vás ostatní viděli v úžasné ostrosti.
da: Stream i op til 4K-opløsning ved 60 fps, så andre kan se dig i knivskarp klarhed.
de: Streame in bis zu 4K bei 60 fps, damit dich andere in beeindruckender Klarheit sehen.
el: Κάνε streaming έως 4K στα 60fps ώστε οι άλλοι να σε βλέπουν με εκπληκτική καθαρότητα.
es_419: Transmite en hasta 4K a 60 fps para que los demás te vean con una claridad increíble.
fi: Striimaa jopa 4K-tarkkuudella 60 fps:n nopeudella, jotta muut näkevät sinut huikean selkeästi.
fr: Diffusez jusqu’en 4K à 60 i/s pour que les autres vous voient avec une clarté incroyable.
he: שדרו עד רזולוציית 4K בקצב 60fps כדי שאחרים יראו אתכם בחדות מרהיבה.
hi: 60fps पर 4K तक स्ट्रीम करें ताकि दूसरे आपको शानदार स्पष्टता में देख सकें।
hr: Prijenos uživo do 4K rezolucije pri 60 fps, kako bi vas drugi vidjeli u zadivljujućoj jasnoći.
hu: Streamelj akár 4K felbontásban 60 fps-sel, hogy mások elképesztő élességgel lássanak.
id: Streaming hingga resolusi 4K di 60fps agar orang lain bisa melihatmu dengan kejernihan luar biasa.
it: Trasmetti fino a 4K a 60 fps, così gli altri ti vedranno con una nitidezza spettacolare.
ja: 最大4K・60fpsで配信。相手に驚くほど鮮明に見せられます。
lt: Transliuokite iki 4K raiška 60 k./s, kad kiti jus matytų stulbinamai aiškiai.
nl: Stream tot 4K-resolutie op 60 fps, zodat anderen je in haarscherpe kwaliteit kunnen zien.
no: Strøm i opptil 4K-oppløsning i 60 fps, så andre kan se deg i knivskarp kvalitet.
pl: Streamuj w jakości do 4K przy 60 fps, aby inni widzieli Cię w zachwycającej ostrości.
pt_br: Faça streaming em até 4K a 60 fps para que as pessoas te vejam com uma nitidez incrível.
ro: Transmite în până la 4K la 60 fps, ca ceilalți să te vadă în claritate uimitoare.
ru: Транслируйте в разрешении до 4K при 60 fps, чтобы вас видели в потрясающей чёткости.
sv_se: Streama i upp till 4K-upplösning i 60 fps så att andra ser dig i fantastisk skärpa.
th: สตรีมได้สูงสุด 4K ที่ 60fps ให้คนอื่นเห็นคุณคมชัดแบบสุด ๆ
tr: 60 fps'e kadar 4K çözünürlükte yayın yap; başkaları seni göz alıcı netlikte görsün.
uk: Транслюйте до 4K у 60fps, щоб інші бачили вас у приголомшливій чіткості.
vi: Stream tối đa 4K ở 60fps để người khác nhìn bạn rõ nét đến choáng ngợp.

source: Streamer mode
ar: وضع البث
bg: Режим за стриймъри
cs: Režim streamera
da: Streamer-tilstand
de: Streamer-Modus
el: Λειτουργία streamer
es_419: Modo streamer
fi: Striimaajatila
fr: Mode streamer
he: מצב סטרימר
hi: स्ट्रीमर मोड
hr: Streamer način
hu: Streamer mód
id: Mode streamer
it: Modalità streamer
ja: 配信者モード
lt: Transliuotojo režimas
nl: Streamer-modus
no: Streamermodus
pl: Tryb streamera
pt_br: Modo streamer
ro: Mod streamer
ru: Режим стримера
sv_se: Streamerläge
th: โหมดสตรีมเมอร์
tr: Yayıncı modu
uk: Режим стримера
vi: Chế độ streamer

source: Support Fluxer
ar: ادعم Fluxer
bg: Подкрепете Fluxer
cs: Podpořit Fluxer
da: Støt Fluxer
de: Fluxer unterstützen
el: Στήριξε το Fluxer
es_419: Apoya a Fluxer
fi: Tue Fluxeria
fr: Soutenir Fluxer
he: תמכו ב-Fluxer
hi: Fluxer को सपोर्ट करें
hr: Podržite Fluxer
hu: Fluxer támogatása
id: Dukung Fluxer
it: Supporta Fluxer
ja: Fluxerを支援
lt: Paremti Fluxer projektą
nl: Steun Fluxer
no: Støtt Fluxer
pl: Wesprzyj Fluxer
pt_br: Apoie o Fluxer
ro: Susține Fluxer
ru: Поддержать Fluxer
sv_se: Stöd Fluxer
th: สนับสนุน Fluxer
tr: Fluxer'ı destekle
uk: Підтримати Fluxer
vi: Ủng hộ Fluxer

source: Support future development
ar: ادعم التطوير المستقبلي
bg: Подкрепете бъдещата разработка
cs: Podpořit budoucí vývoj
da: Støt fremtidig udvikling
de: Zukünftige Entwicklung unterstützen
el: Στήριξε τη μελλοντική ανάπτυξη
es_419: Apoya el desarrollo futuro
fi: Tue tulevaa kehitystä
fr: Soutenir le développement futur
he: תמכו בפיתוח העתידי
hi: भविष्य के विकास को सपोर्ट करें
hr: Podržite daljnji razvoj
hu: A jövőbeli fejlesztések támogatása
id: Dukung pengembangan ke depan
it: Supporta lo sviluppo futuro
ja: 今後の開発を支援
lt: Paremti tolesnį kūrimą
nl: Steun toekomstige ontwikkeling
no: Støtt videre utvikling
pl: Wesprzyj przyszły rozwój
pt_br: Apoie o desenvolvimento futuro
ro: Susține dezvoltarea viitoare
ru: Поддержать дальнейшее развитие
sv_se: Stöd fortsatt utveckling
th: สนับสนุนการพัฒนาในอนาคต
tr: Gelecekteki geliştirmeyi destekle
uk: Підтримати майбутню розробку
vi: Hỗ trợ phát triển trong tương lai

source: Swedish
ar: السويدية
bg: Шведски
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es_419: Sueco
fi: ruotsi
fr: Suédois
he: שוודית
hi: स्वीडिश
hr: Švedski
hu: Svéd
id: Swedia
it: Svedese
ja: スウェーデン語
lt: Švedų
nl: Zweeds
no: Svensk
pl: Szwedzki
pt_br: Sueco
ro: Suedeză
ru: Шведский
sv_se: Svenska
th: สวีเดน
tr: İsveççe
uk: Шведська
vi: Tiếng Thụy Điển

source: Switch between multiple instances
ar: التبديل بين عدة مثيلات
bg: Превключвайте между няколко инстанции
cs: Přepínejte mezi více instancemi
da: Skift mellem flere instanser
de: Zwischen mehreren Instanzen wechseln
el: Εναλλαγή μεταξύ πολλαπλών εγκαταστάσεων
es_419: Cambia entre varias instancias
fi: Vaihda useiden instanssien välillä
fr: Passer d’une instance à l’autre
he: עברו בין מופעים שונים
hi: कई इंस्टेंस के बीच स्विच करें
hr: Prebacujte se između više instanci
hu: Válts több példány között
id: Beralih antar beberapa instance
it: Passa da un’istanza all’altra
ja: 複数インスタンスを切り替え
lt: Perjunkite tarp kelių instancijų
nl: Wissel tussen meerdere instanties
no: Bytt mellom flere instanser
pl: Przełączaj się między wieloma instancjami
pt_br: Alternar entre várias instâncias
ro: Comută între mai multe instanțe
ru: Переключайтесь между несколькими инстансами
sv_se: Växla mellan flera instanser
th: สลับใช้งานหลายอินสแตนซ์ได้
tr: Birden fazla sunucu arasında geçiş yap
uk: Перемикайтеся між кількома інстансами
vi: Chuyển giữa nhiều instance

source: Symbol
ar: الرمز
bg: Символ
el: Σύμβολο
es_419: Símbolo
fi: Symboli
fr: Symbole
he: סמל
hi: सिंबल
hr: Simbol
hu: Szimbólum
id: Simbol
it: Simbolo
ja: シンボル
lt: Simbolis
nl: Symbool
pt_br: Símbolo
ro: Simbol
ru: Символ
th: สัญลักษณ์
tr: Sembol
uk: Символ
vi: Biểu tượng

source: Terms of Service
ar: شروط الخدمة
bg: Условия за ползване
cs: Podmínky služby
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι Χρήσης
es_419: Términos de servicio
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי השימוש
hi: सेवा की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
lt: Naudojimo sąlygos
nl: Servicevoorwaarden
no: Vilkår for bruk
pl: Warunki korzystania z usług
pt_br: Termos de Serviço
ro: Termeni de utilizare
ru: Условия использования
sv_se: Användarvillkor
th: ข้อกำหนดการให้บริการ
tr: Hizmet Koşulları
uk: Умови користування
vi: Điều khoản dịch vụ

source: Thai
ar: التايلاندية
bg: Тайски
cs: Thajština
de: Thailändisch
el: Ταϊλανδικά
es_419: Tailandés
fr: Thaï
he: תאילנדית
hi: थाई
hr: Tajski
it: Tailandese
ja: タイ語
lt: Tajų
nl: Thais
pl: Tajski
pt_br: Tailandês
ro: Thailandeză
ru: Тайский
sv_se: Thailändska
th: ไทย
tr: Tayca
uk: Тайська
vi: Tiếng Thái

source: The Operator Pass is optional: pay for support and community access.
ar: Operator Pass اختياري: ادفع مقابل الدعم والوصول إلى المجتمع.
bg: Operator Pass е по избор: плащате за поддръжка и достъп до общността.
cs: Operator Pass je volitelný: platíte za podporu a přístup do komunity.
da: Operator Pass er valgfrit: betal for support og adgang til fællesskabet.
de: Der Operator Pass ist optional: Du zahlst für Support und Community-Zugang.
el: Το Operator Pass είναι προαιρετικό: πληρώνεις για υποστήριξη και πρόσβαση στην κοινότητα.
es_419: El Operator Pass es opcional: paga por soporte y acceso a la comunidad.
fi: Operator Pass on valinnainen: maksat tuesta ja pääsystä yhteisöön.
fr: L’Operator Pass est optionnel : vous payez pour le support et l’accès à la communauté.
he: Operator Pass הוא אופציונלי: משלמים כדי לקבל תמיכה וגישה לקהילה.
hi: Operator Pass वैकल्पिक है: सपोर्ट और समुदाय एक्सेस के लिए भुगतान करें।
hr: Operator Pass je opcionalan: plaćate za podršku i pristup zajednici.
hu: Az Operator Pass opcionális: támogatásért és közösségi hozzáférésért fizetsz.
id: Operator Pass bersifat opsional: bayar untuk dukungan dan akses komunitas.
it: Operator Pass è opzionale: paghi per supporto e accesso alla community.
ja: Operator Passは任意です。サポートとコミュニティ参加のためにご購入ください。
lt: „Operator Pass“ yra neprivalomas: mokate už palaikymą ir prieigą prie bendruomenės.
nl: Operator Pass is optioneel: betaal voor ondersteuning en toegang tot de community.
no: Operator Pass er valgfritt: betal for support og tilgang til fellesskapet.
pl: Operator Pass jest opcjonalny: płacisz za wsparcie i dostęp do społeczności.
pt_br: O Operator Pass é opcional: pague por suporte e acesso à comunidade.
ro: Operator Pass este opțional: plătești pentru suport și acces la comunitate.
ru: Operator Pass — опционален: вы платите за поддержку и доступ к сообществу.
sv_se: Operator Pass är valfritt: betala för support och tillgång till communityn.
th: Operator Pass เป็นตัวเลือก: จ่ายเพื่อรับการซัพพอร์ตและสิทธิ์เข้าถึงชุมชน
tr: Operator Pass isteğe bağlıdır: destek ve topluluk erişimi için ödeme yaparsın.
uk: Operator Pass — необов’язковий: ви платите за підтримку та доступ до спільноти.
vi: Operator Pass là tùy chọn: bạn trả phí để nhận hỗ trợ và quyền truy cập cộng đồng.

source: The future is being built right now. These features are coming soon.
ar: المستقبل يُبنى الآن. هذه الميزات قادمة قريبًا.
bg: Бъдещето се изгражда точно сега. Тези функции идват скоро.
cs: Budoucnost se staví právě teď. Tyto funkce brzy přijdou.
da: Fremtiden bliver bygget lige nu. Disse funktioner er på vej.
de: Die Zukunft entsteht gerade. Diese Features kommen bald.
el: Το μέλλον χτίζεται τώρα. Αυτές οι λειτουργίες έρχονται σύντομα.
es_419: El futuro se está construyendo ahora mismo. Estas funciones llegarán pronto.
fi: Tulevaisuutta rakennetaan juuri nyt. Nämä ominaisuudet ovat tulossa pian.
fr: L’avenir se construit dès maintenant. Ces fonctionnalités arrivent bientôt.
he: העתיד נבנה ממש עכשיו. התכונות האלה מגיעות בקרוב.
hi: भविष्य अभी बन रहा है। ये फ़ीचर्स जल्द आ रहे हैं।
hr: Budućnost se gradi upravo sada. Ove značajke stižu uskoro.
hu: A jövő épp most épül. Ezek a funkciók hamarosan érkeznek.
id: Masa depan sedang dibangun sekarang. Fitur-fitur ini akan segera hadir.
it: Il futuro si sta costruendo adesso. Queste funzionalità arriveranno presto.
ja: 未来は今、作られています。これらの機能は近日公開です。
lt: Ateitis kuriama jau dabar. Šios funkcijos pasirodys netrukus.
nl: De toekomst wordt nu gebouwd. Deze functies komen binnenkort.
no: Fremtiden bygges akkurat nå. Disse funksjonene kommer snart.
pl: Przyszłość powstaje właśnie teraz. Te funkcje pojawią się wkrótce.
pt_br: O futuro está sendo construído agora. Esses recursos chegam em breve.
ro: Viitorul se construiește chiar acum. Aceste funcții vin în curând.
ru: Будущее строится прямо сейчас. Эти функции скоро появятся.
sv_se: Framtiden byggs just nu. De här funktionerna kommer snart.
th: อนาคตกำลังถูกสร้างขึ้นในตอนนี้ ฟีเจอร์เหล่านี้กำลังจะมาเร็ว ๆ นี้
tr: Gelecek şu an inşa ediliyor. Bu özellikler yakında geliyor.
uk: Майбутнє будується просто зараз. Ці функції з’являться незабаром.
vi: Tương lai đang được xây dựng ngay lúc này. Những tính năng này sắp ra mắt.

source: The future of paid roles
ar: مستقبل الأدوار المدفوعة
bg: Бъдещето на платените роли
cs: Budoucnost placených rolí
da: Fremtiden for betalte roller
de: Die Zukunft bezahlter Rollen
el: Το μέλλον των αμειβόμενων ρόλων
es_419: El futuro de los roles remunerados
fi: Palkattujen roolien tulevaisuus
fr: L’avenir des postes rémunérés
he: העתיד של תפקידים בתשלום
hi: पेड रोल्स का भविष्य
hr: Budućnost plaćenih uloga
hu: A fizetett szerepek jövője
id: Masa depan peran berbayar
it: Il futuro dei ruoli retribuiti
ja: 有償ロールのこれから
lt: Apmokamų vaidmenų ateitis
nl: De toekomst van betaalde rollen
no: Fremtiden for betalte roller
pl: Przyszłość płatnych ról
pt_br: O futuro das vagas remuneradas
ro: Viitorul rolurilor plătite
ru: Будущее оплачиваемых ролей
sv_se: Framtiden för betalda roller
th: อนาคตของบทบาทแบบมีค่าตอบแทน
tr: Ücretli rollerin geleceği
uk: Майбутнє оплачуваних ролей
vi: Tương lai của các vị trí trả lương

source: Theme marketplace
ar: سوق للسمات
bg: Пазар за теми
cs: Tržiště motivů
da: Markedsplads for temaer
de: Theme-Marktplatz
el: Αγορά θεμάτων
es_419: Tienda de temas
fi: Teemakauppa
fr: Place de marché de thèmes
he: שוק ערכות עיצוב
hi: थीम मार्केटप्लेस
hr: Tržnica tema
hu: Téma piactér
id: Marketplace tema
it: Marketplace di temi
ja: テーママーケットプレイス
lt: Temų parduotuvė
nl: Thema-marktplaats
no: Temamarkedsplass
pl: Sklep z motywami
pt_br: Marketplace de temas
ro: Piață de teme
ru: Маркетплейс тем
sv_se: Temamarknad
th: มาร์เก็ตเพลสธีม
tr: Tema pazarı
uk: Маркетплейс тем
vi: Chợ chủ đề

source: This isn't a full replacement for the desktop app yet, and some things you'd expect from a mobile chat app are still missing.
ar: هذا ليس بديلاً كاملًا لتطبيق سطح المكتب بعد، وما زالت بعض الأمور المتوقعة من تطبيق دردشة للهاتف غير متاحة.
bg: Това все още не е пълен заместител на настолното приложение и някои неща, които бихте очаквали от мобилен чат, все още липсват.
cs: Zatím to není plnohodnotná náhrada desktopové aplikace a některé věci, které byste od mobilního chatu čekali, tu pořád chybí.
da: Dette er endnu ikke en fuld erstatning for desktop-appen, og nogle ting, du forventer af en mobil chatapp, mangler stadig.
de: Das ist noch kein vollständiger Ersatz für die Desktop-App – und ein paar Dinge, die du von einer Mobile-Chat-App erwarten würdest, fehlen noch.
el: Αυτό δεν αντικαθιστά πλήρως ακόμη την εφαρμογή υπολογιστή και λείπουν ακόμα κάποια πράγματα που θα περίμενες από μια εφαρμογή συνομιλίας για κινητά.
es_419: Todavía no reemplaza por completo a la app de escritorio, y aún faltan algunas cosas que esperarías de una app de chat móvil.
fi: Tämä ei vielä täysin korvaa työpöytäsovellusta, ja osa mobiilichatilta odotettavista asioista puuttuu edelleen.
fr: Ce n’est pas encore un remplacement complet de l’app de bureau, et certaines choses attendues d’une app de chat mobile manquent encore.
he: זה עדיין לא תחליף מלא לאפליקציית הדסקטופ, וחלק מהדברים שהייתם מצפים מאפליקציית צ׳אט למובייל עדיין חסרים.
hi: यह अभी डेस्कटॉप ऐप का पूरा विकल्प नहीं है, और मोबाइल चैट ऐप में जो कुछ आप उम्मीद करते हैं, उनमें से कुछ चीज़ें अभी भी गायब हैं।
hr: Ovo još nije potpuna zamjena za desktop aplikaciju i neke stvari koje biste očekivali od mobilne chat aplikacije još uvijek nedostaju.
hu: Ez még nem teljes értékű helyettesítője az asztali appnak, és néhány, a mobilos csevegőappoktól elvárt dolog még hiányzik.
id: Ini belum sepenuhnya menggantikan aplikasi desktop, dan beberapa hal yang kamu harapkan dari aplikasi chat mobile masih belum tersedia.
it: Non è ancora un sostituto completo dell’app desktop, e mancano ancora alcune cose che ti aspetteresti da un’app di chat mobile.
ja: まだデスクトップアプリの完全な代替ではなく、モバイルチャットアプリに期待する機能の一部は未搭載です。
lt: Kol kas tai dar nėra pilnavertis kompiuterio programos pakaitalas, o kai kurių dalykų, kurių tikėtumėtės iš mobilios pokalbių programėlės, vis dar trūksta.
nl: Dit is nog geen volledige vervanging voor de desktopapp, en sommige dingen die je van een mobiele chatapp verwacht, ontbreken nog.
no: Dette er ikke en full erstatning for skrivebordsappen ennå, og noen ting du forventer av en mobil chatapp mangler fortsatt.
pl: To jeszcze nie jest pełny zamiennik aplikacji desktopowej, a niektórych rzeczy, których oczekujesz od mobilnego czatu, wciąż brakuje.
pt_br: Isso ainda não substitui completamente o app de desktop, e ainda faltam algumas coisas que você esperaria de um app de chat no celular.
ro: Încă nu înlocuiește complet aplicația desktop, iar unele lucruri pe care te-ai aștepta să le aibă o aplicație de chat mobilă încă lipsesc.
ru: Пока это не полноценная замена десктоп-приложению, и некоторых привычных для мобильного чата вещей ещё нет.
sv_se: Det här ersätter inte datorappen fullt ut ännu, och vissa saker man förväntar sig av en mobil chattapp saknas fortfarande.
th: ตอนนี้ยังไม่ใช่ตัวแทนเดสก์ท็อปแบบเต็มรูปแบบ และบางอย่างที่คุณคาดหวังจากแอปแชตบนมือถือยังขาดอยู่
tr: Bu henüz masaüstü uygulamasının tam bir yerine geçmiyor; mobil sohbet uygulamasından bekleyeceğin bazı şeyler hâlâ eksik.
uk: Це ще не повна заміна десктопного застосунку, і деяких речей, яких ви очікуєте від мобільного чату, поки що бракує.
vi: Hiện đây vẫn chưa thể thay thế hoàn toàn ứng dụng máy tính, và một số thứ bạn kỳ vọng ở app chat di động vẫn còn thiếu.

source: This page doesn't exist. But there's plenty more to explore.
ar: هذه الصفحة غير موجودة، لكن هناك الكثير لاستكشافه.
bg: Тази страница не съществува. Но има още много за разглеждане.
cs: Tato stránka neexistuje. Ale je tu spousta dalšího k prozkoumání.
da: Denne side findes ikke. Men der er masser mere at udforske.
de: Diese Seite gibt es nicht. Aber es gibt noch viel mehr zu entdecken.
el: Αυτή η σελίδα δεν υπάρχει. Αλλά υπάρχουν πολλά ακόμα να εξερευνήσεις.
es_419: Esta página no existe, pero hay mucho más por explorar.
fi: Tätä sivua ei ole olemassa. Mutta tutkittavaa riittää vielä paljon.
fr: Cette page n’existe pas. Mais il y a encore plein de choses à découvrir.
he: העמוד הזה לא קיים. אבל יש עוד המון מה לגלות.
hi: यह पेज मौजूद नहीं है। लेकिन देखने के लिए और भी बहुत कुछ है।
hr: Ova stranica ne postoji. Ali ima još puno toga za istražiti.
hu: Ez az oldal nem létezik. De bőven van még mit felfedezni.
id: Halaman ini tidak ada. Tapi masih banyak hal lain yang bisa kamu jelajahi.
it: Questa pagina non esiste. Ma c’è molto altro da scoprire.
ja: このページは存在しません。でも、まだまだ見るものはたくさんあります。
lt: Šis puslapis neegzistuoja. Tačiau yra daugybė kitų dalykų, kuriuos galite atrasti.
nl: Deze pagina bestaat niet. Maar er valt nog genoeg te ontdekken.
no: Denne siden finnes ikke. Men det er mye mer å utforske.
pl: Ta strona nie istnieje. Ale jest jeszcze sporo do odkrycia.
pt_br: Esta página não existe. Mas ainda tem muita coisa para explorar.
ro: Pagina aceasta nu există. Dar mai sunt multe de explorat.
ru: Этой страницы нет. Но впереди ещё много интересного.
sv_se: Den här sidan finns inte. Men det finns mycket mer att utforska.
th: หน้านี้ไม่มีอยู่ แต่ยังมีอีกหลายอย่างให้สำรวจ
tr: Bu sayfa yok. Ama keşfedecek daha pek çok şey var.
uk: Цієї сторінки не існує. Але попереду ще багато цікавого.
vi: Trang này không tồn tại. Nhưng vẫn còn rất nhiều thứ để khám phá.

source: Threads and forums
ar: سلاسل المحادثة والمنتديات
bg: Нишки и форуми
cs: Vlákna a fóra
da: Tråde og fora
de: Threads und Foren
el: Νήματα και φόρουμ
es_419: Hilos y foros
fi: Ketjut ja foorumit
fr: Fils de discussion et forums
he: שרשורים ופורומים
hi: थ्रेड्स और फ़ोरम्स
hr: Niti i forumi
hu: Szálak és fórumok
id: Thread dan forum
it: Thread e forum
ja: スレッド＆フォーラム
lt: Gijos ir forumai
nl: Threads en forums
no: Tråder og forum
pl: Wątki i fora
pt_br: Tópicos e fóruns
ro: Fire de discuție și forumuri
ru: Треды и форумы
sv_se: Trådar och forum
th: เธรดและฟอรั่ม
tr: Thread'ler ve forumlar
uk: Гілки та форуми
vi: Chuỗi thảo luận và diễn đàn

source: Translation & localization
ar: الترجمة والتوطين
bg: Превод и локализация
cs: Překlady a lokalizace
da: Oversættelse og lokalisering
de: Übersetzung & Lokalisierung
el: Μετάφραση & τοπικοποίηση
es_419: Traducción y localización
fi: Kääntäminen ja lokalisointi
fr: Traduction et localisation
he: תרגום ולוקליזציה
hi: अनुवाद और लोकलाइज़ेशन
hr: Prijevod i lokalizacija
hu: Fordítás és lokalizáció
id: Terjemahan & lokalisasi
it: Traduzione e localizzazione
ja: 翻訳＆ローカライズ
lt: Vertimas ir lokalizacija
nl: Vertaling en lokalisatie
no: Oversettelse og lokalisering
pl: Tłumaczenia i lokalizacja
pt_br: Tradução e localização
ro: Traducere și localizare
ru: Перевод и локализация
sv_se: Översättning och lokalisering
th: การแปลและปรับให้เข้าท้องถิ่น
tr: Çeviri ve yerelleştirme
uk: Переклад і локалізація
vi: Dịch thuật & bản địa hóa

source: Trust & safety
ar: الثقة والأمان
bg: Доверие и безопасност
cs: Důvěra a bezpečí
da: Tillid og sikkerhed
el: Εμπιστοσύνη & ασφάλεια
es_419: Confianza y seguridad
fi: Luottamus ja turvallisuus
fr: Confiance et sécurité
he: אמון ובטיחות
hi: Trust और Safety
hr: Povjerenje i sigurnost
hu: Bizalom és biztonság
ja: 信頼と安全
lt: Pasitikėjimas ir saugumas
nl: Vertrouwen en veiligheid
no: Tillit og sikkerhet
pl: Zaufanie i bezpieczeństwo
pt_br: Confiança e segurança
ro: Încredere și siguranță
ru: Доверие и безопасность
sv_se: Trygghet och säkerhet
th: ความไว้วางใจและความปลอดภัย
tr: Güven ve güvenlik
uk: Довіра та безпека
vi: Tin cậy & an toàn

source: Try different keywords or browse our categories.
ar: جرّب كلمات مفتاحية مختلفة أو تصفّح فئاتنا.
bg: Опитайте с други ключови думи или разгледайте категориите.
cs: Zkuste jiná klíčová slova nebo procházejte naše kategorie.
da: Prøv andre søgeord, eller gennemse vores kategorier.
de: Probiere andere Suchbegriffe oder stöbere in unseren Kategorien.
el: Δοκίμασε διαφορετικές λέξεις-κλειδιά ή περιηγήσου στις κατηγορίες.
es_419: Prueba con otras palabras clave o explora nuestras categorías.
fi: Kokeile eri hakusanoja tai selaa kategorioitamme.
fr: Essayez d’autres mots-clés ou parcourez nos catégories.
he: נסו מילות מפתח אחרות או עיינו בקטגוריות שלנו.
hi: अलग कीवर्ड आज़माएँ या हमारी श्रेणियाँ देखें।
hr: Pokušajte s drugim ključnim riječima ili pregledajte naše kategorije.
hu: Próbálj más kulcsszavakat, vagy böngéssz a kategóriáink között.
id: Coba kata kunci lain atau jelajahi kategori kami.
it: Prova parole chiave diverse o sfoglia le nostre categorie.
ja: 別のキーワードを試すか、カテゴリをご覧ください。
lt: Išbandykite kitus raktažodžius arba naršykite mūsų kategorijas.
nl: Probeer andere zoekwoorden of blader door onze categorieën.
no: Prøv andre søkeord eller bla i kategoriene våre.
pl: Spróbuj innych słów kluczowych albo przejrzyj nasze kategorie.
pt_br: Tente outras palavras-chave ou explore nossas categorias.
ro: Încearcă alte cuvinte-cheie sau răsfoiește categoriile noastre.
ru: Попробуйте другие ключевые слова или откройте наши категории.
sv_se: Prova andra sökord eller bläddra bland våra kategorier.
th: ลองใช้คีย์เวิร์ดอื่น หรือเรียกดูหมวดหมู่ของเรา
tr: Farklı anahtar kelimeler dene ya da kategorilerimize göz at.
uk: Спробуйте інші ключові слова або перегляньте наші категорії.
vi: Thử từ khóa khác hoặc duyệt các danh mục của chúng tôi.

source: Try it without an email at
ar: جرّبه بدون بريد إلكتروني على
bg: Изпробвайте го без имейл на
cs: Vyzkoušejte to bez e-mailu na
da: Prøv uden en e-mail på
de: Probier es ohne E-Mail unter
el: Δοκίμασέ το χωρίς email στο
es_419: Pruébalo sin correo en
fi: Kokeile ilman sähköpostia osoitteessa
fr: Essayez sans e-mail sur
he: נסו את זה בלי אימייל ב-
hi: इसे बिना ईमेल के यहाँ आज़माएँ
hr: Isprobajte bez e-pošte na
hu: Próbáld ki e-mail nélkül itt:
id: Coba tanpa email di
it: Provalo senza email su
ja: メール不要で試す：
lt: Išbandykite be el. pašto adresu
nl: Probeer het zonder e-mail via
no: Prøv uten e-post på
pl: Wypróbuj bez e-maila na
pt_br: Experimente sem e-mail em
ro: Încearcă fără email la
ru: Попробуйте без электронной почты на
sv_se: Prova utan e-postadress på
th: ลองใช้ได้โดยไม่ต้องใช้อีเมลที่
tr: Şurada e-postasız dene
uk: Спробуйте без електронної пошти на
vi: Thử mà không cần email tại

source: Turkish
ar: التركية
bg: Турски
cs: Turečtina
da: Tyrkisk
de: Türkisch
el: Τουρκικά
es_419: Turco
fi: turkki
fr: Turc
he: טורקית
hi: तुर्की
hr: Turski
hu: Török
id: Turki
it: Turco
ja: トルコ語
lt: Turkų
nl: Turks
no: Tyrkisk
pl: Turecki
pt_br: Turco
ro: Turcă
ru: Турецкий
sv_se: Turkiska
th: ตุรกี
tr: Türkçe
uk: Турецька
vi: Tiếng Thổ Nhĩ Kỳ
