Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: We're building a complete platform with all the features you'd expect. But we can't do it without your help!
ar: نحن نبني منصة متكاملة بكل الميزات التي تتوقعها. لكن لا يمكننا فعل ذلك بدون مساعدتك!
bg: Изграждаме цялостна платформа с всички функции, които бихте очаквали. Но не можем без вашата помощ!
cs: Budujeme kompletní platformu se všemi funkcemi, které byste čekali. Bez vaší pomoci to ale nezvládneme!
da: Vi bygger en komplet platform med alle de funktioner, du forventer. Men vi kan ikke gøre det uden din hjælp!
de: Wir bauen eine vollständige Plattform mit allen Features, die du erwartest. Aber ohne deine Hilfe schaffen wir das nicht!
el: Χτίζουμε μια ολοκληρωμένη πλατφόρμα με όλες τις λειτουργίες που θα περίμενες. Αλλά δεν μπορούμε να το κάνουμε χωρίς τη βοήθειά σου!
es_419: Estamos construyendo una plataforma completa con todas las funciones que esperarías. ¡Pero no podemos hacerlo sin tu ayuda!
fi: Rakennamme täyden alustan kaikilla odottamillasi ominaisuuksilla. Mutta emme pysty siihen ilman apuasi!
fr: Nous construisons une plateforme complète avec toutes les fonctionnalités que vous attendez. Mais nous ne pouvons pas y arriver sans vous !
he: אנחנו בונים פלטפורמה מלאה עם כל התכונות שהייתם מצפים להן. אבל אנחנו לא יכולים לעשות את זה בלי העזרה שלכם!
hi: हम वो सभी फ़ीचर्स वाला एक पूरा प्लेटफ़ॉर्म बना रहे हैं जिनकी आप उम्मीद करते हैं। लेकिन आपकी मदद के बिना यह संभव नहीं!
hr: Gradimo cjelovitu platformu sa svim značajkama koje biste očekivali. Ali bez vaše pomoći to ne možemo!
hu: Egy teljes platformot építünk, minden olyan funkcióval, amit elvárnál. De ezt nem tudjuk megcsinálni a segítséged nélkül!
id: Kami sedang membangun platform lengkap dengan semua fitur yang kamu harapkan. Tapi kami tidak bisa melakukannya tanpa bantuanmu!
it: Stiamo costruendo una piattaforma completa, con tutte le funzionalità che ti aspetti. Ma non possiamo farcela senza il tuo aiuto!
ja: 期待される機能をすべて備えた、完全なプラットフォームを作っています。でも、あなたの助けなしには実現できません！
lt: Kuriame pilnavertę platformą su visomis funkcijomis, kurių tikitės. Tačiau be jūsų pagalbos to nepadarysime!
nl: We bouwen aan een compleet platform met alle functies die je verwacht. Maar we kunnen het niet zonder jouw hulp!
no: Vi bygger en komplett plattform med alt du forventer. Men vi klarer det ikke uten hjelpen din!
pl: Budujemy kompletną platformę ze wszystkimi funkcjami, których oczekujesz. Ale nie zrobimy tego bez Twojej pomocy!
pt_br: Estamos construindo uma plataforma completa com tudo o que você esperaria. Mas não dá para fazer isso sem a sua ajuda!
ro: Construim o platformă completă, cu toate funcțiile la care te-ai aștepta. Dar nu putem fără ajutorul tău!
ru: Мы создаём полноценную платформу со всеми привычными возможностями. Но без вашей помощи нам не справиться!
sv_se: Vi bygger en komplett plattform med alla funktioner du förväntar dig. Men vi klarar det inte utan din hjälp!
th: เรากำลังสร้างแพลตฟอร์มที่ครบเครื่องด้วยทุกฟีเจอร์ที่คุณคาดหวัง แต่เราทำไม่ได้หากไม่มีคุณช่วย!
tr: Beklediğin tüm özelliklere sahip, eksiksiz bir platform inşa ediyoruz. Ama bunu sensiz yapamayız!
uk: Ми будуємо повноцінну платформу з усіма функціями, яких ви очікуєте. Але без вашої допомоги нам не впоратися!
vi: Chúng tôi đang xây một nền tảng đầy đủ với mọi tính năng bạn mong đợi. Nhưng chúng tôi không thể làm điều đó nếu thiếu sự giúp đỡ của bạn!

source: We're building apps for iOS and Android. Until they're ready, Fluxer works in your mobile browser — and we've put a lot of effort into making it feel as app-like as possible.
ar: نحن نبني تطبيقات لـ iOS وAndroid. إلى أن تصبح جاهزة، يعمل Fluxer في متصفح هاتفك — وقد بذلنا جهدًا كبيرًا ليبدو أقرب ما يكون إلى تطبيق حقيقي.
bg: Разработваме приложения за iOS и Android. Докато са готови, Fluxer работи в мобилния ви браузър — и сме вложили много усилия да се усеща максимално като приложение.
cs: Vyvíjíme aplikace pro iOS a Android. Než budou hotové, Fluxer funguje v mobilním prohlížeči — a dali jsme si hodně práce s tím, aby působil co nejvíc jako aplikace.
da: Vi bygger apps til iOS og Android. Indtil de er klar, virker Fluxer i din mobilbrowser – og vi har lagt meget arbejde i at få det til at føles så app-agtigt som muligt.
de: Wir bauen Apps für iOS und Android. Bis sie fertig sind, funktioniert Fluxer im mobilen Browser – und wir haben viel Arbeit investiert, damit es sich so app-ähnlich wie möglich anfühlt.
el: Φτιάχνουμε εφαρμογές για iOS και Android. Μέχρι να είναι έτοιμες, το Fluxer λειτουργεί στο πρόγραμμα περιήγησης του κινητού σου — και έχουμε επενδύσει πολλή δουλειά για να μοιάζει όσο γίνεται με κανονική εφαρμογή.
es_419: Estamos construyendo apps para iOS y Android. Mientras están listas, Fluxer funciona en el navegador de tu celular — y le hemos metido mucho esfuerzo para que se sienta lo más parecido posible a una app.
fi: Rakennamme sovelluksia iOS:lle ja Androidille. Kunnes ne ovat valmiita, Fluxer toimii mobiiliselaimessasi – ja olemme panostaneet paljon siihen, että se tuntuu mahdollisimman sovellusmaiselta.
fr: Nous développons des applis iOS et Android. En attendant qu’elles soient prêtes, Fluxer fonctionne dans votre navigateur mobile — et nous avons beaucoup travaillé pour que l’expérience se rapproche au maximum d’une vraie app.
he: אנחנו בונים אפליקציות ל-iOS ולאנדרואיד. עד שהן יהיו מוכנות, Fluxer עובד בדפדפן במובייל — והשקענו הרבה כדי שזה ירגיש כמה שיותר כמו אפליקציה.
hi: हम iOS और Android के लिए ऐप्स बना रहे हैं। जब तक वे तैयार नहीं होते, Fluxer आपके मोबाइल ब्राउज़र में काम करता है—और हमने इसे जितना हो सके उतना ऐप-जैसा महसूस कराने के लिए काफ़ी मेहनत की है।
hr: Gradimo aplikacije za iOS i Android. Dok ne budu spremne, Fluxer radi u vašem mobilnom pregledniku — i uložili smo puno truda da se što više osjeća kao prava aplikacija.
hu: iOS- és Android-appokat építünk. Amíg elkészülnek, a Fluxer a mobilos böngésződben működik — és sokat dolgoztunk azon, hogy a lehető leginkább app-szerűnek hasson.
id: Kami sedang membuat aplikasi untuk iOS dan Android. Sampai siap, Fluxer bisa digunakan lewat browser di ponsel — dan kami sudah berusaha keras agar rasanya semirip mungkin dengan aplikasi.
it: Stiamo sviluppando app per iOS e Android. Finché non saranno pronte, Fluxer funziona nel browser mobile — e abbiamo lavorato tanto per farlo sembrare il più possibile un’app.
ja: iOSとAndroidのアプリを開発中です。完成まではモバイルブラウザでFluxerを使えます。できる限りアプリらしく感じられるよう、たくさん工夫しています。
lt: Kuriame programėles iOS ir Android. Kol jos dar neparuoštos, Fluxer veikia jūsų mobiliojoje naršyklėje – ir įdėjome daug pastangų, kad jaustųsi kuo panašiau į programėlę.
nl: We bouwen apps voor iOS en Android. Tot ze klaar zijn werkt Fluxer in je mobiele browser — en we hebben veel moeite gedaan om het zo app-achtig mogelijk te laten voelen.
no: Vi bygger apper for iOS og Android. Fram til de er klare, fungerer Fluxer i mobilnettleseren din – og vi har lagt mye arbeid i å få det til å føles så app-likt som mulig.
pl: Tworzymy aplikacje na iOS i Androida. Zanim będą gotowe, Fluxer działa w mobilnej przeglądarce — i włożyliśmy dużo pracy w to, by było to jak najbardziej „aplikacjowe”.
pt_br: Estamos construindo apps para iOS e Android. Até eles ficarem prontos, o Fluxer funciona no navegador do seu celular — e a gente colocou muito esforço para que ele pareça o mais parecido com um app possível.
ro: Construim aplicații pentru iOS și Android. Până sunt gata, Fluxer funcționează în browserul de pe mobil — și am depus mult efort ca să se simtă cât mai mult ca o aplicație.
ru: Мы делаем приложения для iOS и Android. Пока они не готовы, Fluxer работает в мобильном браузере — и мы приложили много усилий, чтобы это ощущалось как приложение.
sv_se: Vi bygger appar för iOS och Android. Tills de är klara fungerar Fluxer i mobilwebbläsaren – och vi har lagt mycket arbete på att få det att kännas så app-likt som möjligt.
th: เรากำลังพัฒนาแอปสำหรับ iOS และ Android ระหว่างที่ยังไม่พร้อม Fluxer ใช้งานผ่านเบราว์เซอร์บนมือถือได้ — และเราทุ่มเทอย่างมากเพื่อให้มันให้ความรู้สึกเหมือนแอปให้ได้มากที่สุด
tr: iOS ve Android için uygulamalar geliştiriyoruz. Hazır olana kadar Fluxer mobil tarayıcıda çalışır — ve olabildiğince uygulama gibi hissettirmesi için çok emek verdik.
uk: Ми створюємо застосунки для iOS та Android. Поки вони не готові, Fluxer працює у вашому мобільному браузері — і ми доклали багато зусиль, щоб він відчувався максимально «як застосунок».
vi: Chúng tôi đang phát triển ứng dụng cho iOS và Android. Trước khi chúng sẵn sàng, Fluxer vẫn chạy trên trình duyệt di động — và chúng tôi đã đầu tư rất nhiều để nó “giống app” nhất có thể.

source: We're limiting registrations during beta. Once you're in, you can give friends a code to skip the queue.
ar: نحدّ من التسجيلات خلال فترة البيتا. بعد انضمامك، يمكنك إعطاء الأصدقاء رمزًا لتجاوز الطابور.
bg: Ограничаваме регистрациите по време на бетата. След като влезете, можете да дадете на приятели код, за да прескочат опашката.
cs: Během bety omezujeme registrace. Jakmile jste uvnitř, můžete dát přátelům kód, aby přeskočili frontu.
da: Vi begrænser tilmeldinger under betaen. Når du først er inde, kan du give venner en kode, så de kan springe køen over.
de: Während der Beta begrenzen wir Registrierungen. Sobald du drin bist, kannst du Freund:innen einen Code geben, um die Warteschlange zu überspringen.
el: Περιορίζουμε τις εγγραφές στη beta. Μόλις μπεις, μπορείς να δώσεις σε φίλους έναν κωδικό για να παρακάμψουν την ουρά.
es_419: Durante la beta, limitamos los registros. Una vez dentro, puedes darle a tus amistades un código para saltarse la fila.
fi: Rajoitamme rekisteröitymisiä betan aikana. Kun olet mukana, voit antaa kavereille koodin, jolla he voivat ohittaa jonon.
fr: Nous limitons les inscriptions pendant la bêta. Une fois inscrit, vous pouvez donner à vos amis un code pour passer la file d’attente.
he: אנחנו מגבילים הרשמות בתקופת הבטא. אחרי שנכנסתם, תוכלו לתת לחברים קוד כדי לדלג על התור.
hi: बीटा के दौरान हम रजिस्ट्रेशन सीमित रख रहे हैं। एक बार आप अंदर आ जाएँ, तो दोस्तों को कतार स्किप कराने के लिए कोड दे सकते हैं।
hr: Tijekom bete ograničavamo registracije. Kad uđete, prijateljima možete dati kod za preskakanje reda.
hu: A béta alatt korlátozzuk a regisztrációkat. Ha már bent vagy, adhatsz a barátaidnak egy kódot, amivel átugorhatják a sort.
id: Kami membatasi pendaftaran selama beta. Setelah kamu masuk, kamu bisa memberi teman kode untuk melewati antrean.
it: Durante la beta stiamo limitando le registrazioni. Una volta dentro, puoi dare agli amici un codice per saltare la coda.
ja: ベータ期間中は登録数を制限しています。登録できたら、友だちにコードを渡して順番待ちをスキップさせられます。
lt: Beta metu ribojame registracijas. Kai pateksite, galėsite duoti draugams kodą, kad praleistų eilę.
nl: Tijdens de bèta beperken we registraties. Zodra je binnen bent, kun je vrienden een code geven om de wachtrij over te slaan.
no: Vi begrenser registreringer i betaen. Når du først er inne, kan du gi venner en kode som lar dem hoppe over køen.
pl: W becie ograniczamy rejestracje. Gdy już wejdziesz, możesz dać znajomym kod, żeby ominęli kolejkę.
pt_br: Estamos limitando os cadastros durante a beta. Depois que você entrar, pode dar um código para amigos pularem a fila.
ro: Limităm înregistrările pe durata beta. Odată ce ai intrat, le poți oferi prietenilor un cod ca să sară peste coadă.
ru: На время беты мы ограничиваем регистрации. Когда вы попадёте внутрь, сможете дать друзьям код, чтобы они пропустили очередь.
sv_se: Vi begränsar registreringar under betan. När du väl är inne kan du ge vänner en kod så att de kan hoppa över kön.
th: ช่วงเบต้าเราจำกัดการลงทะเบียน พอคุณเข้าได้แล้ว คุณสามารถให้โค้ดกับเพื่อนเพื่อข้ามคิวได้
tr: Beta sürecinde kayıtları sınırlıyoruz. İçeri girdikten sonra arkadaşlarına sırayı atlamak için bir kod verebilirsin.
uk: Під час бети ми обмежуємо реєстрації. Коли ви вже всередині, можете дати друзям код, щоб обійти чергу.
vi: Trong giai đoạn beta, chúng tôi giới hạn lượt đăng ký. Khi bạn đã vào được, bạn có thể đưa bạn bè một mã để bỏ qua hàng đợi.

source: We're still building the business around Fluxer and aren't quite ready for paid roles yet.
ar: ما زلنا نبني العمل حول Fluxer ولم نجهز تمامًا لأدوار مدفوعة بعد.
bg: Все още изграждаме бизнеса около Fluxer и все още не сме напълно готови за платени роли.
cs: Byznys kolem Fluxeru teprve stavíme a na placené role zatím nejsme úplně připraveni.
da: Vi er stadig i gang med at bygge forretningen omkring Fluxer og er ikke helt klar til betalte roller endnu.
de: Wir bauen das Business rund um Fluxer noch auf und sind noch nicht ganz bereit für bezahlte Rollen.
el: Ακόμα χτίζουμε το επιχειρηματικό κομμάτι γύρω από το Fluxer και δεν είμαστε ακόμη έτοιμοι για αμειβόμενους ρόλους.
es_419: Todavía estamos construyendo el negocio alrededor de Fluxer y aún no estamos listos para roles remunerados.
fi: Rakennamme vielä Fluxerin ympärille liiketoimintaa emmekä ole aivan valmiita palkattuihin rooleihin.
fr: Nous sommes encore en train de construire l’activité autour de Fluxer et nous ne sommes pas tout à fait prêts pour des postes rémunérés.
he: אנחנו עדיין בונים את הצד העסקי סביב Fluxer ועדיין לא ממש מוכנים לתפקידים בתשלום.
hi: हम अभी Fluxer के इर्द-गिर्द बिज़नेस बना रहे हैं और पेड रोल्स के लिए अभी पूरी तरह तैयार नहीं हैं।
hr: Još uvijek gradimo poslovnu stranu oko Fluxera i još nismo spremni za plaćene uloge.
hu: Még építjük a Fluxer köré a vállalkozást, és egyelőre nem állunk készen fizetett szerepekre.
id: Kami masih membangun bisnis di sekitar Fluxer dan belum cukup siap untuk peran berbayar.
it: Stiamo ancora costruendo il lato business attorno a Fluxer e non siamo ancora pronti per ruoli retribuiti.
ja: Fluxerを支える事業はまだ構築途中で、現時点では有償ロールの募集はまだ準備が整っていません。
lt: Vis dar kuriame verslo modelį aplink Fluxer ir dar nesame pasiruošę apmokamiems vaidmenims.
nl: We bouwen nog aan het bedrijf rond Fluxer en zijn nog niet klaar voor betaalde rollen.
no: Vi bygger fortsatt forretningen rundt Fluxer og er ikke helt klare for betalte roller ennå.
pl: Wciąż budujemy biznes wokół Fluxer i jeszcze nie jesteśmy gotowi na płatne role.
pt_br: Ainda estamos estruturando o negócio em torno do Fluxer e ainda não estamos prontos para vagas remuneradas.
ro: Încă construim partea de business din jurul Fluxer și nu suntem chiar pregătiți încă pentru roluri plătite.
ru: Мы всё ещё выстраиваем бизнес вокруг Fluxer и пока не готовы к оплачиваемым ролям.
sv_se: Vi håller fortfarande på att bygga upp verksamheten kring Fluxer och är inte riktigt redo för betalda roller än.
th: เรายังอยู่ระหว่างสร้างธุรกิจรอบ ๆ Fluxer และยังไม่พร้อมสำหรับบทบาทแบบมีค่าตอบแทนในตอนนี้
tr: Fluxer etrafındaki iş modelini hâlâ kuruyoruz; ücretli roller için henüz tam hazır değiliz.
uk: Ми все ще будуємо бізнес навколо Fluxer і поки що не зовсім готові до оплачуваних ролей.
vi: Chúng tôi vẫn đang xây dựng mô hình kinh doanh quanh Fluxer và chưa sẵn sàng cho các vị trí trả lương.

source: Webhooks and bot support
ar: دعم Webhooks والبوتات
bg: Уебхукове и поддръжка за ботове
cs: Webhooky a podpora botů
da: Webhooks og bot-understøttelse
de: Webhooks und Bot-Unterstützung
el: Υποστήριξη webhooks και bots
es_419: Soporte para webhooks y bots
fi: Webhookit ja bottituki
fr: Webhooks et prise en charge des bots
he: תמיכה ב-Webhooks ובבוטים
hi: वेबहुक्स और बॉट सपोर्ट
hr: Webhookovi i podrška za botove
hu: Webhookok és bot-támogatás
id: Dukungan webhook dan bot
it: Supporto per webhook e bot
ja: WebhookとBotのサポート
lt: Webhookų ir botų palaikymas
nl: Webhooks en botondersteuning
no: Webhooks og bot-støtte
pl: Webhooki i obsługa botów
pt_br: Webhooks e suporte a bots
ro: Webhook-uri și suport pentru boți
ru: Вебхуки и поддержка ботов
sv_se: Webhooks och botstöd
th: รองรับเว็บฮุคและบอต
tr: Webhook ve bot desteği
uk: Вебхуки та підтримка ботів
vi: Hỗ trợ webhook và bot

source: What does my donation support?
ar: ماذا يدعم تبرعي؟
bg: Какво подкрепя дарението ми?
cs: Co můj příspěvek podporuje?
da: Hvad støtter min donation?
de: Was unterstützt meine Spende?
el: Τι υποστηρίζει η δωρεά μου;
es_419: ¿En qué se usa mi donación?
fi: Mitä lahjoitukseni tukee?
fr: Que finance mon don ?
he: מה התרומה שלי מממנת?
hi: मेरा दान किस चीज़ को सपोर्ट करता है?
hr: Što moja donacija podržava?
hu: Mit támogat az adományom?
id: Donasi saya mendukung apa?
it: Cosa finanzia la mia donazione?
ja: 寄付は何に使われますか？
lt: Ką remia mano auka?
nl: Wat ondersteunt mijn donatie?
no: Hva støtter donasjonen min?
pl: Co wspiera moja darowizna?
pt_br: O que minha doação financia?
ro: Ce susține donația mea?
ru: На что идут мои пожертвования?
sv_se: Vad går min donation till?
th: เงินบริจาคของฉันช่วยสนับสนุนอะไรบ้าง?
tr: Bağışım neyi destekliyor?
uk: Що підтримує мій донат?
vi: Khoản quyên góp của tôi hỗ trợ những gì?

source: What you get with Plutonium
ar: ما الذي تحصل عليه مع بلوتونيوم
bg: Какво получавате с Plutonium
cs: Co získáte s Plutoniem
da: Det får du med Plutonium
de: Das bekommst du mit Plutonium
el: Τι παίρνεις με το Plutonium
es_419: Lo que obtienes con Plutonium
fi: Mitä saat Plutoniumilla
fr: Ce que vous obtenez avec Plutonium
he: מה מקבלים עם Plutonium
hi: Plutonium के साथ आपको क्या मिलेगा
hr: Što dobivate uz Plutonium
hu: Mit kapsz a Plutoniummal
id: Yang kamu dapatkan dengan Plutonium
it: Cosa ottieni con Plutonium
ja: Plutoniumで得られるもの
lt: Ką gaunate su „Plutonium“
nl: Wat je krijgt met Plutonium
no: Dette får du med Plutonium
pl: Co dostajesz w Plutonium
pt_br: O que você ganha com o Plutonium
ro: Ce primești cu Plutonium
ru: Что вы получите с Plutonium
sv_se: Det här får du med Plutonium
th: คุณจะได้อะไรบ้างกับ Plutonium
tr: Plutonium ile neler kazanırsın
uk: Що ви отримуєте з Plutonium
vi: Bạn nhận được gì với Plutonium

source: What's available today
ar: المتاح اليوم
bg: Какво е налично днес
cs: Co je dostupné dnes
da: Tilgængeligt i dag
de: Was heute verfügbar ist
el: Τι είναι διαθέσιμο σήμερα
es_419: Lo que hay hoy
fi: Saatavilla nyt
fr: Ce qui est disponible aujourd’hui
he: מה זמין היום
hi: आज क्या उपलब्ध है
hr: Što je dostupno danas
hu: Mi érhető el ma
id: Yang tersedia hari ini
it: Cosa c’è oggi
ja: 今使える機能
lt: Kas prieinama šiandien
nl: Wat er nu beschikbaar is
no: Det som er tilgjengelig i dag
pl: Co jest dostępne dziś
pt_br: O que já está disponível
ro: Ce este disponibil astăzi
ru: Что доступно сейчас
sv_se: Det som finns idag
th: มีอะไรให้ใช้แล้ววันนี้
tr: Bugün neler var
uk: Що доступно вже сьогодні
vi: Hiện có gì

source: What's coming next
ar: ما القادم بعد ذلك
bg: Какво предстои
cs: Co přijde dál
da: Det næste, der kommer
de: Was als Nächstes kommt
el: Τι έρχεται μετά
es_419: Lo que viene después
fi: Tulossa seuraavaksi
fr: Ce qui arrive ensuite
he: מה מגיע בהמשך
hi: आगे क्या आने वाला है
hr: Što stiže sljedeće
hu: Mi jön legközelebb
id: Yang akan datang berikutnya
it: Cosa arriva dopo
ja: 次に来るもの
lt: Kas bus toliau
nl: Wat eraan komt
no: Det som kommer
pl: Co nadchodzi dalej
pt_br: O que vem a seguir
ro: Ce urmează
ru: Что дальше
sv_se: Det som kommer härnäst
th: อะไรจะมาเป็นลำดับถัดไป
tr: Sırada neler var
uk: Що далі
vi: Sắp có gì

source: What's the difference between Individual and Business?
ar: ما الفرق بين الفردي وللشركات؟
bg: Каква е разликата между Индивидуално и Бизнес?
cs: Jaký je rozdíl mezi „Jednotlivec“ a „Firma“?
da: Hvad er forskellen på Privat og Erhverv?
de: Was ist der Unterschied zwischen Privat und Unternehmen?
el: Ποια είναι η διαφορά ανάμεσα σε Ιδιώτη και Επιχείρηση;
es_419: ¿Cuál es la diferencia entre Individual y Empresa?
fi: Mitä eroa on Yksityishenkilöllä ja Yrityksellä?
fr: Quelle est la différence entre Particulier et Entreprise ?
he: מה ההבדל בין פרטי לעסקי?
hi: Individual और Business में क्या अंतर है?
hr: Koja je razlika između Pojedinačno i Poslovno?
hu: Mi a különbség a Magánszemély és a Céges között?
id: Apa bedanya Individu dan Bisnis?
it: Qual è la differenza tra Individuale e Aziendale?
ja: 個人と法人の違いは何ですか？
lt: Kuo skiriasi „Privatus asmuo“ ir „Verslas“?
nl: Wat is het verschil tussen Particulier en Zakelijk?
no: Hva er forskjellen på Privatperson og Bedrift?
pl: Jaka jest różnica między Osobą prywatną a Firmą?
pt_br: Qual é a diferença entre Pessoa física e Pessoa jurídica?
ro: Care este diferența dintre Individual și Business?
ru: В чём разница между «Для частных лиц» и «Для бизнеса»?
sv_se: Vad är skillnaden mellan Privat och Företag?
th: Individual กับ Business ต่างกันอย่างไร?
tr: Bireysel ile Kurumsal arasındaki fark nedir?
uk: У чому різниця між Individual та Business?
vi: Khác nhau giữa Cá nhân và Doanh nghiệp là gì?

source: White
ar: أبيض
bg: Бяло
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es_419: Blanco
fi: Valkoinen
fr: Blanc
he: לבן
hi: सफेद
hr: Bijela
hu: Fehér
id: Putih
it: Bianco
ja: ホワイト
lt: Balta
nl: Wit
no: Hvit
pl: Biały
pt_br: Branco
ro: Alb
ru: Белый
sv_se: Vit
th: ขาว
tr: Beyaz
uk: Білий
vi: Trắng

source: White Logo
ar: الشعار الأبيض
bg: Бяло лого
cs: Bílé logo
da: Hvidt logo
de: Weißes Logo
el: Λευκό λογότυπο
es_419: Logo blanco
fi: Valkoinen logo
fr: Logo blanc
he: לוגו לבן
hi: सफेद लोगो
hr: Bijeli logo
hu: Fehér logó
id: Logo Putih
it: Logo bianco
ja: ホワイトロゴ
lt: Baltas logotipas
nl: Wit logo
no: Hvit logo
pl: Białe logo
pt_br: Logo branco
ro: Logo alb
ru: Белый логотип
sv_se: Vit logotyp
th: โลโก้สีขาว
tr: Beyaz Logo
uk: Білий логотип
vi: Logo trắng

source: White Symbol
ar: الرمز الأبيض
bg: Бял символ
cs: Bílý symbol
da: Hvidt symbol
de: Weißes Symbol
el: Λευκό σύμβολο
es_419: Símbolo blanco
fi: Valkoinen symboli
fr: Symbole blanc
he: סמל לבן
hi: सफेद सिंबल
hr: Bijeli simbol
hu: Fehér szimbólum
id: Simbol Putih
it: Simbolo bianco
ja: ホワイトシンボル
lt: Baltas simbolis
nl: Wit symbool
no: Hvitt symbol
pl: Biały symbol
pt_br: Símbolo branco
ro: Simbol alb
ru: Белый символ
sv_se: Vit symbol
th: สัญลักษณ์สีขาว
tr: Beyaz Sembol
uk: Білий символ
vi: Biểu tượng trắng
