Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Ukrainian
ar: الأوكرانية
bg: Украински
cs: Ukrajinština
da: Ukrainsk
de: Ukrainisch
el: Ουκρανικά
es_419: Ucraniano
fi: ukraina
fr: Ukrainien
he: אוקראינית
hi: यूक्रेनियन
hr: Ukrajinski
hu: Ukrán
id: Ukraina
it: Ucraino
ja: ウクライナ語
lt: Ukrainiečių
nl: Oekraïens
no: Ukrainsk
pl: Ukraiński
pt_br: Ucraniano
ro: Ucraineană
ru: Украинский
sv_se: Ukrainska
th: ยูเครน
tr: Ukraynaca
uk: Українська
vi: Tiếng Ukraina

source: Unique profile badge
ar: شارة ملف شخصي فريدة
bg: Уникална значка в профила
cs: Jedinečný odznak na profilu
da: Unikt profilbadge
de: Einzigartiges Profil-Badge
el: Μοναδικό σήμα προφίλ
es_419: Insignia de perfil única
fi: Ainutlaatuinen profiilimerkki
fr: Badge de profil unique
he: תג פרופיל ייחודי
hi: अनोखा प्रोफ़ाइल बैज
hr: Jedinstvena značka na profilu
hu: Egyedi profiljelvény
id: Lencana profil unik
it: Badge del profilo unico
ja: 限定プロフィールバッジ
lt: Unikalus profilio ženklelis
nl: Unieke profielbadge
no: Unikt profilmerke
pl: Unikalna odznaka profilu
pt_br: Selo de perfil exclusivo
ro: Insignă de profil unică
ru: Уникальный значок профиля
sv_se: Unikt profilmärke
th: ป้ายโปรไฟล์สุดพิเศษ
tr: Benzersiz profil rozeti
uk: Унікальний значок профілю
vi: Huy hiệu hồ sơ độc nhất

source: Unlimited users
ar: مستخدمون غير محدودين
bg: Неограничен брой потребители
cs: Neomezený počet uživatelů
da: Ubegrænset antal brugere
de: Unbegrenzte Nutzer:innen
el: Απεριόριστοι χρήστες
es_419: Usuarios ilimitados
fi: Rajattomasti käyttäjiä
fr: Utilisateurs illimités
he: משתמשים ללא הגבלה
hi: असीमित यूज़र्स
hr: Neograničen broj korisnika
hu: Korlátlan felhasználószám
id: Pengguna tanpa batas
it: Utenti illimitati
ja: ユーザー数無制限
lt: Neribotas naudotojų skaičius
nl: Onbeperkt aantal gebruikers
no: Ubegrenset antall brukere
pl: Nielimitowana liczba użytkowników
pt_br: Usuários ilimitados
ro: Utilizatori nelimitați
ru: Неограниченное число пользователей
sv_se: Obegränsat antal användare
th: ผู้ใช้ไม่จำกัด
tr: Sınırsız kullanıcı
uk: Необмежена кількість користувачів
vi: Không giới hạn người dùng

source: Unlock and test new features before they're available to everyone.
ar: افتح وجرب الميزات الجديدة قبل أن تتاح للجميع.
bg: Отключвайте и тествайте нови функции, преди да са достъпни за всички.
cs: Odemkněte a testujte nové funkce dřív, než budou dostupné všem.
da: Lås op for og test nye funktioner, før de bliver tilgængelige for alle.
de: Schalte neue Features frei und teste sie, bevor sie für alle verfügbar sind.
el: Ξεκλείδωσε και δοκίμασε νέες λειτουργίες πριν γίνουν διαθέσιμες σε όλους.
es_419: Desbloquea y prueba funciones nuevas antes de que estén disponibles para todo el mundo.
fi: Avaa ja testaa uusia ominaisuuksia ennen kuin ne ovat saatavilla kaikille.
fr: Débloquez et testez de nouvelles fonctionnalités avant qu’elles ne soient disponibles pour tout le monde.
he: פתחו ונסו תכונות חדשות לפני שהן זמינות לכולם.
hi: नए फ़ीचर्स सबके लिए उपलब्ध होने से पहले अनलॉक करें और टेस्ट करें।
hr: Otključajte i testirajte nove značajke prije nego što postanu dostupne svima.
hu: Oldj fel és tesztelj új funkciókat, mielőtt bárki másnak elérhetők lennének.
id: Buka dan uji fitur baru sebelum tersedia untuk semua orang.
it: Sblocca e prova le nuove funzionalità prima che siano disponibili per tutti.
ja: 一般公開前の新機能をアンロックして試せます。
lt: Atrakinkite ir išbandykite naujas funkcijas dar prieš joms tampant prieinamoms visiems.
nl: Ontgrendel en test nieuwe functies voordat ze voor iedereen beschikbaar zijn.
no: Lås opp og test nye funksjoner før de blir tilgjengelige for alle.
pl: Odblokuj i testuj nowe funkcje, zanim będą dostępne dla wszystkich.
pt_br: Desbloqueie e teste novos recursos antes de eles ficarem disponíveis para todo mundo.
ro: Deblochează și testează funcții noi înainte să fie disponibile pentru toată lumea.
ru: Открывайте и тестируйте новые функции раньше всех.
sv_se: Lås upp och testa nya funktioner innan de blir tillgängliga för alla.
th: ปลดล็อกและทดสอบฟีเจอร์ใหม่ ก่อนเปิดให้ทุกคนใช้งาน
tr: Yeni özellikleri herkese açılmadan önce kullan ve test et.
uk: Відкривайте й тестуйте нові функції ще до того, як вони стануть доступні всім.
vi: Mở khóa và thử tính năng mới trước khi có cho tất cả mọi người.

source: Unlock higher limits and exclusive features while supporting an independent communication platform.
ar: افتح حدودًا أعلى وميزات حصرية مع دعم منصة تواصل مستقلة.
bg: Отключете по-високи лимити и ексклузивни функции, като същевременно подкрепяте независима комуникационна платформа.
cs: Odemkněte vyšší limity a exkluzivní funkce a zároveň podpořte nezávislou komunikační platformu.
da: Lås op for højere grænser og eksklusive funktioner, samtidig med at du støtter en uafhængig kommunikationsplatform.
de: Schalte höhere Limits und exklusive Features frei – und unterstütze dabei eine unabhängige Kommunikationsplattform.
el: Ξεκλείδωσε υψηλότερα όρια και αποκλειστικές λειτουργίες, στηρίζοντας παράλληλα μια ανεξάρτητη πλατφόρμα επικοινωνίας.
es_419: Desbloquea límites más altos y funciones exclusivas mientras apoyas una plataforma de comunicación independiente.
fi: Avaa korkeammat rajat ja eksklusiiviset ominaisuudet samalla kun tuet riippumatonta viestintäalustaa.
fr: Débloquez des limites plus élevées et des fonctionnalités exclusives tout en soutenant une plateforme de communication indépendante.
he: פתחו מגבלות גבוהות יותר ותכונות בלעדיות, ובמקביל תמכו בפלטפורמת תקשורת עצמאית.
hi: एक स्वतंत्र संचार प्लेटफ़ॉर्म को सपोर्ट करते हुए ऊँची लिमिट्स और एक्सक्लूसिव फ़ीचर्स अनलॉक करें।
hr: Otključajte više limite i ekskluzivne značajke te istovremeno podržite neovisnu komunikacijsku platformu.
hu: Oldj fel magasabb limiteket és exkluzív funkciókat, miközben egy független kommunikációs platformot támogatsz.
id: Buka batas yang lebih tinggi dan fitur eksklusif sambil mendukung platform komunikasi independen.
it: Sblocca limiti più alti e funzionalità esclusive, sostenendo una piattaforma di comunicazione indipendente.
ja: 独立系コミュニケーションプラットフォームを支援しながら、上限引き上げと限定機能をアンロック。
lt: Atrakinkite didesnius limitus ir išskirtines funkcijas, kartu paremdami nepriklausomą bendravimo platformą.
nl: Ontgrendel hogere limieten en exclusieve functies terwijl je een onafhankelijk communicatieplatform steunt.
no: Lås opp høyere grenser og eksklusive funksjoner, samtidig som du støtter en uavhengig kommunikasjonsplattform.
pl: Odblokuj wyższe limity i ekskluzywne funkcje, wspierając niezależną platformę komunikacyjną.
pt_br: Desbloqueie limites maiores e recursos exclusivos enquanto apoia uma plataforma de comunicação independente.
ro: Deblochează limite mai mari și funcții exclusive, susținând în același timp o platformă de comunicare independentă.
ru: Откройте повышенные лимиты и эксклюзивные функции, поддерживая независимую платформу для общения.
sv_se: Lås upp högre gränser och exklusiva funktioner samtidigt som du stödjer en oberoende kommunikationsplattform.
th: ปลดล็อกขีดจำกัดที่สูงขึ้นและฟีเจอร์แบบเอ็กซ์คลูซีฟ พร้อมสนับสนุนแพลตฟอร์มสื่อสารอิสระ
tr: Bağımsız bir iletişim platformunu desteklerken daha yüksek limitlerin ve özel özelliklerin kilidini aç.
uk: Відкрийте вищі ліміти та ексклюзивні функції, одночасно підтримуючи незалежну платформу для спілкування.
vi: Mở khóa giới hạn cao hơn và các tính năng độc quyền, đồng thời ủng hộ một nền tảng giao tiếp độc lập.

source: Up to 4K video quality
ar: جودة فيديو حتى 4K
bg: Видео качество до 4K
cs: Video kvalita až 4K
da: Op til 4K-videokvalitet
de: Bis zu 4K-Videoqualität
el: Έως 4K ποιότητα βίντεο
es_419: Calidad de video hasta 4K
fi: Jopa 4K-videolaatu
fr: Qualité vidéo jusqu’en 4K
he: איכות וידאו עד 4K
hi: 4K तक वीडियो क्वालिटी
hr: Do 4K kvalitete videa
hu: Akár 4K videóminőség
id: Kualitas video hingga 4K
it: Qualità video fino a 4K
ja: 最大4K画質
lt: Iki 4K vaizdo kokybės
nl: Videokwaliteit tot 4K
no: Opptil 4K-videokvalitet
pl: Jakość wideo do 4K
pt_br: Qualidade de vídeo em até 4K
ro: Calitate video până la 4K
ru: Качество видео до 4K
sv_se: Upp till 4K-videokvalitet
th: คุณภาพวิดีโอสูงสุด 4K
tr: 4K'ya kadar video kalitesi
uk: Відео до 4K
vi: Chất lượng video lên đến 4K

source: Upgrade to Plutonium for $4.99/mo: custom username tags, per-community profiles, message scheduling, 4K streaming, 500MB uploads, and more exclusive features.
ar: رقِّ إلى بلوتونيوم مقابل ‎$4.99/شهر: وسوم اسم مستخدم مخصّصة، وملفات شخصية لكل مجتمع، وجدولة الرسائل، وبث 4K، ورفع ملفات حتى 500MB، والمزيد من الميزات الحصرية.
bg: Надстройте до Plutonium за $4.99/мес.: персонализирани тагове към потребителското име, профили за всяка общност, планиране на съобщения, 4K стрийминг, качвания до 500MB и още ексклузивни функции.
cs: Přejděte na Plutonium za 4,99 $/měs.: vlastní tagy uživatelského jména, profily pro jednotlivé komunity, plánování zpráv, streamování ve 4K, nahrávání až 500 MB a další exkluzivní funkce.
da: Opgrader til Plutonium for $4.99/md: eget brugernavnetag, profiler pr. fællesskab, planlægning af beskeder, 4K-streaming, uploads op til 500 MB og flere eksklusive funktioner.
de: Upgrade auf Plutonium für 4,99 $/Mon.: eigene Nutzernamen-Tags, Profile pro Community, Nachrichtenplanung, 4K-Streaming, 500-MB-Uploads und weitere exklusive Features.
el: Αναβάθμισε σε Plutonium με $4.99/μήνα: προσαρμοσμένα tag ονόματος χρήστη, προφίλ ανά κοινότητα, προγραμματισμό μηνυμάτων, streaming 4K, αποστολές 500MB και περισσότερες αποκλειστικές λειτουργίες.
es_419: Pásate a Plutonium por $4.99/mes: etiquetas de usuario personalizadas, perfiles por comunidad, programación de mensajes, streaming en 4K, subidas de 500 MB y más funciones exclusivas.
fi: Päivitä Plutoniumiin hintaan 4,99 $/kk: omat käyttäjätunnisteet, profiilit yhteisöittäin, viestien ajastus, 4K-striimaus, 500 Mt:n lähetykset ja lisää eksklusiivisia ominaisuuksia.
fr: Passez à Plutonium pour 4,99 $/mois : tags de nom d’utilisateur personnalisés, profils par communauté, planification des messages, streaming 4K, envois jusqu’à 500 Mo, et d’autres fonctionnalités exclusives.
he: שדרגו ל-Plutonium ב-$4.99 לחודש: תגי משתמש מותאמים אישית, פרופילים לכל קהילה, תזמון הודעות, סטרימינג ב-4K, העלאות עד 500MB ועוד תכונות בלעדיות.
hi: $4.99/माह में Plutonium पर अपग्रेड करें: कस्टम यूज़रनेम टैग्स, हर समुदाय के लिए अलग प्रोफ़ाइल, संदेश शेड्यूलिंग, 4K स्ट्रीमिंग, 500MB अपलोड, और भी कई एक्सक्लूसिव फ़ीचर।
hr: Nadogradite na Plutonium za 4,99 $/mj.: prilagođene oznake korisničkog imena, profili po zajednici, zakazivanje poruka, 4K prijenos uživo, učitavanja do 500 MB i još ekskluzivnih značajki.
hu: Válts Plutoniumra $4.99/hó áron: egyedi felhasználónév tagek, közösségenkénti profilok, üzenetütemezés, 4K streamelés, 500 MB-os feltöltések és további exkluzív funkciók.
id: Upgrade ke Plutonium seharga $4.99/bln: tag username kustom, profil per komunitas, penjadwalan pesan, streaming 4K, unggahan 500MB, dan lebih banyak fitur eksklusif.
it: Passa a Plutonium per $4,99/mese: tag utente personalizzati, profili per community, programmazione dei messaggi, streaming in 4K, upload fino a 500 MB e altre funzionalità esclusive.
ja: 月額$4.99でPlutoniumにアップグレード：カスタムユーザー名タグ、コミュニティごとのプロフィール、メッセージ予約送信、4K配信、500MBアップロード、ほか限定機能。
lt: Atnaujinkite į „Plutonium“ už 4,99 $/mėn.: pasirinktinės naudotojo vardo žymos, profiliai kiekvienai bendruomenei, žinučių planavimas, 4K transliavimas, įkėlimai iki 500 MB ir dar daugiau išskirtinių funkcijų.
nl: Upgrade naar Plutonium voor $4.99/mnd: aangepaste gebruikersnaamtags, profielen per community, berichten plannen, 4K-streaming, uploads tot 500 MB en meer exclusieve functies.
no: Oppgrader til Plutonium for $4.99/mnd.: egendefinerte brukernavn-tagger, profiler per fellesskap, planlagte meldinger, 4K-strømming, 500 MB opplastinger og flere eksklusive funksjoner.
pl: Przejdź na Plutonium za $4.99/mies.: własne tagi nazwy użytkownika, profile dla każdej społeczności, planowanie wiadomości, streaming 4K, wysyłanie plików do 500 MB i więcej ekskluzywnych funkcji.
pt_br: Faça upgrade para o Plutonium por US$ 4,99/mês: tags personalizadas no nome de usuário, perfis por comunidade, agendamento de mensagens, streaming em 4K, uploads de 500 MB e mais recursos exclusivos.
ro: Fă upgrade la Plutonium pentru $4.99/lună: taguri de utilizator personalizate, profiluri separate pe comunități, programarea mesajelor, streaming 4K, încărcări de 500 MB și mai multe funcții exclusive.
ru: Перейдите на Plutonium за $4.99/мес.: собственные теги имени пользователя, профили для каждого сообщества, планирование отправки, 4K-стриминг, загрузки до 500 МБ и другие эксклюзивные функции.
sv_se: Uppgradera till Plutonium för $4.99/mån: egna användarnamnstaggar, profiler per community, schemaläggning av meddelanden, 4K-streaming, 500 MB-uppladdningar och fler exklusiva funktioner.
th: อัปเกรดเป็น Plutonium ในราคา $4.99/เดือน: แท็กชื่อผู้ใช้แบบกำหนดเอง โปรไฟล์แยกตามชุมชน ตั้งเวลาส่งข้อความ สตรีม 4K อัปโหลดได้ 500MB และฟีเจอร์พิเศษอีกมากมาย
tr: Aylık $4.99 karşılığında Plutonium'a yükselt: özel kullanıcı etiketleri, topluluk bazlı profiller, mesaj zamanlama, 4K yayın, 500 MB yüklemeler ve daha fazla özel özellik.
uk: Перейдіть на Plutonium за $4.99/міс: власні теги до ніку, профілі для кожної спільноти, планування повідомлень, стріми в 4K, завантаження до 500 МБ та інші ексклюзивні функції.
vi: Nâng cấp lên Plutonium với $4.99/tháng: thẻ tên người dùng tùy chỉnh, hồ sơ theo từng cộng đồng, lên lịch tin nhắn, stream 4K, tải lên 500MB và nhiều tính năng độc quyền khác.

source: Upload and use your own notification sounds to personalize your Fluxer experience.
ar: ارفع واستخدم أصوات إشعاراتك الخاصة لتخصيص تجربة Fluxer.
bg: Качвайте и използвайте свои звуци за известия, за да персонализирате изживяването си във Fluxer.
cs: Nahrajte si a používejte vlastní zvuky oznámení a přizpůsobte si Fluxer podle sebe.
da: Upload og brug dine egne notifikationslyde for at gøre din Fluxer-oplevelse mere personlig.
de: Lade eigene Benachrichtigungssounds hoch und nutze sie, um dein Fluxer-Erlebnis zu personalisieren.
el: Ανέβασε και χρησιμοποίησε τους δικούς σου ήχους ειδοποιήσεων για να κάνεις την εμπειρία Fluxer πιο προσωπική.
es_419: Sube y usa tus propios sonidos de notificación para personalizar tu experiencia en Fluxer.
fi: Lähetä ja käytä omia ilmoitusääniäsi, jotta Fluxer tuntuu omalta.
fr: Téléchargez et utilisez vos propres sons de notification pour personnaliser votre expérience Fluxer.
he: העלו והשתמשו בצלילי התראה משלכם כדי להתאים אישית את חוויית Fluxer.
hi: अपने Fluxer अनुभव को पर्सनलाइज़ करने के लिए अपने नोटिफिकेशन साउंड अपलोड करें और इस्तेमाल करें।
hr: Učitajte i koristite vlastite zvukove obavijesti kako biste personalizirali Fluxer.
hu: Tölts fel és használj saját értesítési hangokat, hogy személyre szabd a Fluxer-élményed.
id: Unggah dan gunakan suara notifikasi milikmu sendiri untuk mempersonalisasi pengalaman Fluxer.
it: Carica e usa i tuoi suoni di notifica per personalizzare l’esperienza su Fluxer.
ja: 自分の通知音をアップロードして使い、Fluxer体験を自分好みにできます。
lt: Įkelkite ir naudokite savo pranešimų garsus, kad Fluxer patirtis būtų dar asmeniškesnė.
nl: Upload en gebruik je eigen meldingsgeluiden om je Fluxer-ervaring te personaliseren.
no: Last opp og bruk dine egne varselslyder for å tilpasse din Fluxer-opplevelse.
pl: Wgraj i używaj własnych dźwięków powiadomień, aby spersonalizować Fluxer.
pt_br: Envie e use seus próprios sons de notificação para personalizar sua experiência no Fluxer.
ro: Încarcă și folosește propriile sunete de notificare ca să-ți personalizezi experiența Fluxer.
ru: Загрузите и используйте свои звуки уведомлений, чтобы настроить Fluxer под себя.
sv_se: Ladda upp och använd egna notisljud för att göra Fluxer mer som du vill ha det.
th: อัปโหลดและใช้เสียงแจ้งเตือนของคุณเอง เพื่อปรับประสบการณ์ Fluxer ให้เป็นแบบที่คุณชอบ
tr: Fluxer deneyimini kişiselleştirmek için kendi bildirim seslerini yükle ve kullan.
uk: Завантажуйте й використовуйте власні звуки сповіщень, щоб зробити Fluxer максимально під себе.
vi: Tải lên và dùng âm báo của riêng bạn để cá nhân hóa trải nghiệm Fluxer.

source: Upload animated GIFs as your community's avatar and banner.
ar: ارفع صور GIF متحركة كصورة رمزية ولافتة لمجتمعك.
bg: Качвайте анимирани GIF-ове като аватар и банер на общността си.
cs: Nahrajte animované GIFy jako avatar a banner vaší komunity.
da: Upload animerede GIF’er som dit fællesskabs avatar og banner.
de: Lade animierte GIFs als Avatar und Banner deiner Community hoch.
el: Ανέβασε κινούμενα GIF ως avatar και banner της κοινότητάς σου.
es_419: Sube GIFs animados como el avatar y el banner de tu comunidad.
fi: Lähetä animoituja GIFejä yhteisösi profiilikuvaksi ja banneriksi.
fr: Téléversez des GIFs animés comme avatar et bannière de votre communauté.
he: העלו קובצי GIF מונפשים כאווטאר וכבאנר של הקהילה שלכם.
hi: अपने समुदाय के अवतार और बैनर के रूप में एनिमेटेड GIF अपलोड करें।
hr: Učitajte animirane GIF-ove kao avatar i baner svoje zajednice.
hu: Tölts fel animált GIF-eket a közösséged avatárjaként és borítóképeként.
id: Unggah GIF animasi sebagai avatar dan banner komunitasmu.
it: Carica GIF animate come avatar e banner della tua community.
ja: コミュニティのアバターやバナーに、アニメーションGIFをアップロードできます。
lt: Įkelkite animuotus GIFus kaip savo bendruomenės avatarą ir banerį.
nl: Upload geanimeerde GIF's als avatar en banner van je community.
no: Last opp animerte GIF-er som avatar og banner for fellesskapet ditt.
pl: Wgraj animowane GIF-y jako awatar i baner swojej społeczności.
pt_br: Envie GIFs animados como avatar e banner da sua comunidade.
ro: Încarcă GIF-uri animate ca avatarul și bannerul comunității tale.
ru: Загружайте анимированные GIF в качестве аватара и баннера своего сообщества.
sv_se: Ladda upp animerade GIF:ar som din communitys avatar och banner.
th: อัปโหลด GIF แบบเคลื่อนไหวเป็นอวาตาร์และแบนเนอร์ของชุมชนคุณ
tr: Topluluğunun avatarı ve banner'ı olarak animasyonlu GIF'ler yükle.
uk: Завантажуйте анімовані GIF як аватар і банер вашої спільноти.
vi: Tải GIF động làm ảnh đại diện và banner cho cộng đồng của bạn.

source: Upload custom emojis and stickers
ar: ارفع إيموجي وملصقات مخصّصة
bg: Качвайте персонализирани емоджита и стикери
cs: Nahrávejte vlastní emoji a samolepky
da: Upload egne emojis og stickers
de: Eigene Emojis und Sticker hochladen
el: Ανέβασε προσαρμοσμένα emoji και αυτοκόλλητα
es_419: Sube emojis y stickers personalizados
fi: Lähetä omia emojeja ja tarroja
fr: Téléversez des émojis et stickers personnalisés
he: העלו אימוג׳ים ומדבקות מותאמים אישית
hi: कस्टम इमोजी और स्टिकर्स अपलोड करें
hr: Učitajte prilagođene emojije i naljepnice
hu: Tölts fel egyedi emojikat és matricákat
id: Unggah emoji dan stiker kustom
it: Carica emoji e sticker personalizzati
ja: カスタム絵文字＆スタンプをアップロード
lt: Įkelkite savo jaustukus ir lipdukus
nl: Upload aangepaste emoji's en stickers
no: Last opp egne emojier og klistremerker
pl: Wgrywaj własne emoji i naklejki
pt_br: Envie emojis e figurinhas personalizados
ro: Încarcă emoji și stickere personalizate
ru: Загружайте свои эмодзи и стикеры
sv_se: Ladda upp egna emojis och stickers
th: อัปโหลดอีโมจิและสติกเกอร์แบบกำหนดเอง
tr: Özel emoji ve sticker yükle
uk: Завантажуйте власні емодзі та стікери
vi: Tải lên emoji và sticker tùy chỉnh

source: Use Fluxer in your mobile browser for now
ar: استخدم Fluxer في متصفح هاتفك حاليًا
bg: Засега използвайте Fluxer в мобилния си браузър
cs: Zatím používejte Fluxer v mobilním prohlížeči
da: Brug Fluxer i mobilbrowseren indtil videre
de: Nutze Fluxer vorerst im mobilen Browser
el: Προς το παρόν, χρησιμοποίησε το Fluxer από το πρόγραμμα περιήγησης του κινητού
es_419: Por ahora, usa Fluxer en el navegador de tu celular
fi: Käytä Fluxeria toistaiseksi mobiiliselaimessa
fr: Pour l’instant, utilisez Fluxer dans le navigateur mobile
he: בינתיים השתמשו ב-Fluxer בדפדפן במובייל
hi: फिलहाल अपने मोबाइल ब्राउज़र में Fluxer इस्तेमाल करें
hr: Za sada koristite Fluxer u mobilnom pregledniku
hu: Egyelőre használd a Fluxert a mobilos böngésződben
id: Untuk sementara, gunakan Fluxer lewat browser di ponselmu
it: Per ora usa Fluxer nel browser mobile
ja: 当面はモバイルブラウザでFluxerを利用
lt: Kol kas naudokite Fluxer mobiliojoje naršyklėje
nl: Gebruik Fluxer voorlopig in je mobiele browser
no: Bruk Fluxer i mobilnettleseren din foreløpig
pl: Na razie korzystaj z Fluxer w mobilnej przeglądarce
pt_br: Por enquanto, use o Fluxer no navegador do seu celular
ro: Deocamdată folosește Fluxer în browserul de pe mobil
ru: Пока используйте Fluxer в мобильном браузере
sv_se: Använd Fluxer i mobilwebbläsaren tills vidare
th: ตอนนี้ใช้งาน Fluxer ผ่านเบราว์เซอร์บนมือถือไปก่อน
tr: Şimdilik Fluxer'ı mobil tarayıcıda kullan
uk: Поки що користуйтеся Fluxer у мобільному браузері
vi: Tạm thời dùng Fluxer trên trình duyệt di động

source: Use animated emojis
ar: استخدم إيموجي متحركة
bg: Използвайте анимирани емоджита
cs: Používejte animované emoji
da: Brug animerede emojis
de: Animierte Emojis nutzen
el: Χρησιμοποίησε κινούμενα emoji
es_419: Usa emojis animados
fi: Käytä animoituja emojeja
fr: Utiliser des émojis animés
he: השתמשו באימוג׳ים מונפשים
hi: एनिमेटेड इमोजी इस्तेमाल करें
hr: Koristite animirane emojije
hu: Használj animált emojikat
id: Gunakan emoji animasi
it: Usa emoji animate
ja: アニメーション絵文字を使う
lt: Naudokite animuotus jaustukus
nl: Gebruik geanimeerde emoji's
no: Bruk animerte emojis
pl: Używaj animowanych emoji
pt_br: Usar emojis animados
ro: Folosește emoji animate
ru: Анимированные эмодзи
sv_se: Använd animerade emojis
th: ใช้อีโมจิแบบเคลื่อนไหว
tr: Animasyonlu emojileri kullan
uk: Використовуйте анімовані емодзі
vi: Dùng emoji động

source: Use our desktop client (mobile coming soon)
ar: استخدم عميل سطح المكتب الخاص بنا (سيأتي تطبيق الهاتف قريبًا)
bg: Използвайте нашия настолен клиент (мобилната версия идва скоро)
cs: Používejte naši desktopovou aplikaci (mobilní verze již brzy)
da: Brug vores desktop-klient (mobil kommer snart)
de: Nutze unseren Desktop-Client (Mobile kommt bald)
el: Χρησιμοποίησε τον desktop client μας (κινητό σύντομα διαθέσιμο)
es_419: Usa nuestro cliente de escritorio (el móvil llega pronto)
fi: Käytä työpöytäsovellustamme (mobiili tulossa pian)
fr: Utilisez notre client de bureau (mobile à venir bientôt)
he: השתמשו בלקוח המחשב שלנו (מובייל בקרוב)
hi: हमारे डेस्कटॉप क्लाइंट का उपयोग करें (मोबाइल जल्द आ रहा है)
hr: Koristite našu desktop aplikaciju (mobilna dolazi uskoro)
hu: Használd az asztali kliensünket (mobil hamarosan)
id: Gunakan klien desktop kami (mobile segera hadir)
it: Usa il nostro client desktop (mobile in arrivo presto)
ja: デスクトップクライアントを使用（モバイルは近日公開）
lt: Naudokite mūsų darbalaukio klientą (mobilioji versija netrukus)
nl: Gebruik onze desktopclient (mobiel komt binnenkort)
no: Bruk vår skrivebordsapp (mobil kommer snart)
pl: Użyj naszego klienta stacjonarnego (wersja mobilna wkrótce)
pt_br: Use nosso cliente para desktop (mobile em breve)
ro: Folosește clientul nostru desktop (mobil în curând)
ru: Используйте наш десктопный клиент (мобильная версия скоро)
sv_se: Använd vår datorapp (mobilversion kommer snart)
th: ใช้ไคลเอนต์เดสก์ท็อปของเรา (มือถือจะมาเร็ว ๆ นี้)
tr: Masaüstü istemcimizi kullan (mobil yakında geliyor)
uk: Використовуйте наш десктопний клієнт (мобільна версія скоро)
vi: Sử dụng ứng dụng máy tính để bàn của chúng tôi (di động sắp ra mắt)
