Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Add custom emojis, save media for later, and style the app with custom CSS.
ar: أضِف إيموجي مخصّصة، واحفظ الوسائط لوقت لاحق، وخصّص مظهر التطبيق عبر CSS مخصّص.
bg: Добавяйте персонализирани емоджита, запазвайте медия за по-късно и стилизирайте приложението с персонализиран CSS.
cs: Přidávejte vlastní emoji, ukládejte si média na později a upravte vzhled aplikace pomocí vlastního CSS.
da: Tilføj egne emojis, gem medier til senere, og tilpas appen med din egen CSS.
de: Füge eigene Emojis hinzu, speichere Medien für später und gestalte die App mit eigenem CSS.
el: Πρόσθεσε προσαρμοσμένα emoji, αποθήκευσε πολυμέσα για αργότερα και δώσε στιλ στην εφαρμογή με προσαρμοσμένο CSS.
es_419: Agrega emojis personalizados, guarda contenido multimedia para después y personaliza la app con CSS a medida.
fi: Lisää omia emojeja, tallenna mediaa myöhempää varten ja muokkaa sovelluksen ulkoasua omalla CSS:llä.
fr: Ajoutez des émojis personnalisés, enregistrez des médias pour plus tard et personnalisez l’app avec du CSS.
he: הוסיפו אימוג׳ים מותאמים אישית, שמרו מדיה להמשך, ועצבו את האפליקציה עם CSS מותאם אישית.
hi: कस्टम इमोजी जोड़ें, मीडिया बाद के लिए सहेजें, और कस्टम CSS से ऐप को अपने मुताबिक सजाएँ।
hr: Dodajte prilagođene emojije, spremite medije za kasnije i uredite izgled aplikacije vlastitim CSS-om.
hu: Adj hozzá egyedi emojikat, ments médiát későbbre, és formázd az appot saját CSS-sel.
id: Tambahkan emoji kustom, simpan media untuk nanti, dan ubah tampilan aplikasi dengan CSS kustom.
it: Aggiungi emoji personalizzate, salva contenuti multimediali per dopo e personalizza l’app con CSS su misura.
ja: カスタム絵文字の追加、メディアの保存、カスタムCSSでの着せ替えができます。
lt: Įkelkite savo jaustukus, išsaugokite mediją vėlesniam laikui ir pritaikykite programą naudodami pasirinktinį CSS.
nl: Voeg aangepaste emoji's toe, bewaar media voor later en pas de app aan met eigen CSS.
no: Legg til egne emojier, lagre medier til senere og tilpass appen med egen CSS.
pl: Dodawaj własne emoji, zapisuj media na później i stylizuj aplikację własnym CSS.
pt_br: Adicione emojis personalizados, salve mídias para ver depois e personalize o app com CSS personalizado.
ro: Adaugă emoji personalizate, salvează fișiere media pentru mai târziu și personalizează aplicația cu CSS propriu.
ru: Добавляйте свои эмодзи, сохраняйте медиа на потом и настраивайте оформление приложения с помощью собственного CSS.
sv_se: Lägg till egna emojis, spara media till senare och anpassa appens utseende med egen CSS.
th: เพิ่มอีโมจิแบบกำหนดเอง บันทึกมีเดียไว้ดูทีหลัง และปรับหน้าตาแอปด้วย CSS ของคุณเอง
tr: Özel emojiler ekle, medyayı sonra kullanmak üzere kaydet ve uygulamayı özel CSS ile özelleştir.
uk: Додавайте власні емодзі, зберігайте медіа на потім і оформлюйте застосунок за допомогою власного CSS.
vi: Thêm emoji tùy chỉnh, lưu nội dung media để xem sau, và tùy biến giao diện ứng dụng bằng CSS riêng.

source: After the offer ends, Operator Pass stays available on its own.
ar: بعد انتهاء العرض، يبقى Operator Pass متاحًا وحده.
bg: След края на офертата Operator Pass ще може да се закупи и отделно.
cs: Po skončení nabídky bude Operator Pass dál dostupný i samostatně.
da: Når tilbuddet slutter, kan Operator Pass stadig købes separat.
de: Nach Ablauf des Angebots bleibt der Operator Pass weiterhin separat verfügbar.
el: Όταν τελειώσει η προσφορά, το Operator Pass θα συνεχίσει να διατίθεται ξεχωριστά.
es_419: Cuando termine la oferta, el Operator Pass seguirá disponible por separado.
fi: Tarjouksen päätyttyä Operator Pass on edelleen saatavilla erikseen.
fr: Une fois l’offre terminée, l’Operator Pass reste disponible séparément.
he: אחרי שהמבצע יסתיים, Operator Pass יישאר זמין לרכישה בנפרד.
hi: ऑफ़र खत्म होने के बाद भी Operator Pass अलग से उपलब्ध रहेगा।
hr: Nakon isteka ponude, Operator Pass i dalje ostaje dostupan i zasebno.
hu: Az ajánlat lejárta után az Operator Pass önmagában is elérhető marad.
id: Setelah penawaran berakhir, Operator Pass tetap tersedia secara terpisah.
it: Dopo la fine dell’offerta, Operator Pass resterà disponibile anche da solo.
ja: キャンペーン終了後も、Operator Passは単体で購入できます。
lt: Pasibaigus pasiūlymui, „Operator Pass“ ir toliau bus galima įsigyti atskirai.
nl: Na afloop van de aanbieding blijft Operator Pass ook los verkrijgbaar.
no: Når tilbudet er over, kan du fortsatt kjøpe Operator Pass separat.
pl: Po zakończeniu oferty Operator Pass pozostaje dostępny osobno.
pt_br: Quando a oferta acabar, o Operator Pass continuará disponível separadamente.
ro: După ce oferta se încheie, Operator Pass rămâne disponibil separat.
ru: После окончания акции Operator Pass можно будет купить отдельно.
sv_se: När erbjudandet löper ut kan du fortfarande köpa Operator Pass separat.
th: เมื่อโปรโมชันสิ้นสุด Operator Pass จะยังซื้อแยกได้ตามปกติ
tr: Kampanya bittikten sonra Operator Pass tek başına satın alınabilir olmaya devam edecek.
uk: Після завершення пропозиції Operator Pass залишиться доступним окремо.
vi: Sau khi ưu đãi kết thúc, Operator Pass vẫn được bán riêng.

source: All current and future Plutonium benefits, forever
ar: جميع مزايا بلوتونيوم الحالية والمستقبلية، للأبد
bg: Всички настоящи и бъдещи предимства на Plutonium — завинаги
cs: Všechny současné i budoucí výhody Plutonia — navždy
da: Alle nuværende og fremtidige Plutonium-fordele – for altid
de: Alle aktuellen und zukünftigen Plutonium-Vorteile – für immer
el: Όλα τα τρέχοντα και μελλοντικά προνόμια του Plutonium, για πάντα
es_419: Todos los beneficios actuales y futuros de Plutonium, para siempre
fi: Kaikki nykyiset ja tulevat Plutonium-edut — ikuisesti
fr: Tous les avantages Plutonium actuels et futurs, à vie
he: כל ההטבות של Plutonium — הנוכחיות והעתידיות — לכל החיים
hi: Plutonium के सभी मौजूदा और आने वाले फ़ायदे—हमेशा के लिए
hr: Sve sadašnje i buduće Plutonium pogodnosti — zauvijek
hu: Minden jelenlegi és jövőbeli Plutonium-előny, örökre
id: Semua benefit Plutonium sekarang dan yang akan datang, selamanya
it: Tutti i vantaggi di Plutonium, presenti e futuri, per sempre
ja: 現在および今後追加されるPlutonium特典を、永久に利用できます
lt: Visos esamos ir būsimos „Plutonium“ privilegijos – visam laikui
nl: Alle huidige en toekomstige Plutonium-voordelen, voor altijd
no: Alle nåværende og fremtidige Plutonium-fordeler – for alltid
pl: Wszystkie obecne i przyszłe korzyści Plutonium — na zawsze
pt_br: Todos os benefícios atuais e futuros do Plutonium — para sempre
ro: Toate beneficiile Plutonium, actuale și viitoare, pe viață
ru: Все текущие и будущие преимущества Plutonium — навсегда
sv_se: Alla nuvarande och framtida Plutonium-förmåner – för alltid
th: สิทธิพิเศษ Plutonium ทั้งปัจจุบันและในอนาคต ตลอดไป
tr: Mevcut ve gelecekteki tüm Plutonium avantajları, ömür boyu
uk: Усі поточні й майбутні переваги Plutonium — назавжди
vi: Mọi quyền lợi Plutonium hiện tại và trong tương lai, trọn đời

source: All the basics you expect, plus a few things you don't.
ar: كل الأساسيات التي تتوقعها، مع بعض المفاجآت أيضًا.
bg: Всичко основно, което очаквате — плюс няколко неща, които не очаквате.
cs: Všechny základy, které čekáte — a pár věcí navíc, které by vás ani nenapadly.
da: Alt det grundlæggende, du forventer – og lidt til.
de: Alles, was du erwartest – plus ein paar Dinge, die dich überraschen.
el: Όλα τα βασικά που περιμένεις — και μερικά που δεν περιμένεις.
es_419: Todo lo básico que esperas, más algunas sorpresas.
fi: Kaikki odottamasi perusjutut — ja muutama, jota et osannut odottaa.
fr: Tout l’essentiel que vous attendez — et quelques surprises en plus.
he: כל הבסיס שאתם מצפים לו — ועוד כמה דברים שלא.
hi: वो सभी बेसिक चीज़ें जिनकी आप उम्मीद करते हैं—और कुछ ऐसी भी, जिनकी नहीं।
hr: Sve osnove koje očekujete — i još ponešto što ne.
hu: Minden alap, amire számítasz — plusz pár dolog, amire nem.
id: Semua hal dasar yang kamu harapkan, plus beberapa hal yang tak kamu sangka.
it: Tutte le basi che ti aspetti, più qualche sorpresa.
ja: 欲しい機能はひと通り。さらに、ちょっと意外な便利機能も。
lt: Visi pagrindai, kurių tikitės, ir dar keli malonūs netikėtumai.
nl: Alle basis die je verwacht, plus een paar dingen die je niet zag aankomen.
no: Alt det grunnleggende du forventer – pluss litt til.
pl: Wszystko, czego się spodziewasz — i kilka rzeczy, których nie.
pt_br: Tudo o que você espera do básico — e mais algumas coisas que você nem imaginava.
ro: Tot ce te aștepți să găsești, plus câteva lucruri la care nu te-ai gândit.
ru: Всё базовое, что вы ожидаете, плюс кое-что неожиданное.
sv_se: Allt det grundläggande du förväntar dig – plus några saker du inte hade räknat med.
th: ครบทุกพื้นฐานที่คุณคาดหวัง แถมอีกหลายอย่างที่คุณอาจไม่ทันคิด
tr: Beklediğin tüm temel şeyler, bir de beklemediğin birkaç sürpriz.
uk: Усе базове, що ви очікуєте, плюс кілька приємних сюрпризів.
vi: Đủ mọi thứ cơ bản bạn mong đợi, cộng thêm vài điều bạn không ngờ tới.

source: All translations are currently LLM-generated with minimal human revision. We'd love to get real people to help us out localizing Fluxer into your language! To do so, shoot an email to i18n@fluxer.app and we'll be happy to accept your contributions.
ar: جميع الترجمات حاليًا مولَّدة بواسطة نماذج لغوية مع حدّ أدنى من المراجعة البشرية. نود أن يساعدنا أشخاص حقيقيون في توطين Fluxer إلى لغتك! إذا رغبت بالمساهمة، أرسل بريدًا إلى i18n@fluxer.app وسنكون سعداء بقبول مساهماتك.
bg: Всички преводи в момента са генерирани от LLM с минимална човешка редакция. Ще се радваме истински хора да ни помогнат да локализираме Fluxer на вашия език! Пишете ни на i18n@fluxer.app и с удоволствие ще приемем вашия принос.
cs: Všechny překlady jsou momentálně generované pomocí LLM a jen minimálně zkontrolované člověkem. Budeme rádi, když nám se skutečnou lokalizací Fluxeru do vašeho jazyka pomůžou reální lidé! Napište na i18n@fluxer.app a vaše příspěvky rádi přijmeme.
da: Alle oversættelser er lige nu LLM-genererede og kun let gennemgået af mennesker. Vi vil rigtig gerne have rigtige mennesker til at hjælpe os med at oversætte Fluxer til dit sprog! Send en mail til i18n@fluxer.app, så tager vi med glæde imod dine bidrag.
de: Alle Übersetzungen sind derzeit KI-generiert und nur minimal von Menschen überarbeitet. Wir würden uns freuen, wenn du uns hilfst, Fluxer in deine Sprache zu lokalisieren! Schreib dafür einfach eine E-Mail an i18n@fluxer.app – wir nehmen Beiträge sehr gern an.
el: Όλες οι μεταφράσεις προς το παρόν παράγονται από LLM, με ελάχιστη ανθρώπινη επιμέλεια. Θα θέλαμε πολύ να βοηθήσουν πραγματικοί άνθρωποι για να τοπικοποιήσουμε το Fluxer στη γλώσσα σου! Στείλε email στο i18n@fluxer.app και θα χαρούμε να δεχτούμε τη συνεισφορά σου.
es_419: Por ahora, todas las traducciones las generó un modelo de lenguaje y apenas tuvieron revisión humana. ¡Nos encantaría que personas reales nos ayuden a localizar Fluxer en tu idioma! Para sumarte, escríbenos a i18n@fluxer.app y con gusto aceptaremos tus aportes.
fi: Kaikki käännökset ovat toistaiseksi tekoälyn tuottamia ja vain kevyesti ihmisen tarkistamia. Haluaisimme oikeita ihmisiä auttamaan Fluxerin lokalisoinnissa omalle kielellesi! Lähetä sähköpostia osoitteeseen i18n@fluxer.app — otamme mielellämme kontribuutiosi vastaan.
fr: Toutes les traductions sont actuellement générées par une IA (LLM), avec très peu de relecture humaine. Nous aimerions que de vraies personnes nous aident à localiser Fluxer dans votre langue ! Pour participer, envoyez un e-mail à i18n@fluxer.app et nous serons ravis d’accepter vos contributions.
he: כל התרגומים כרגע נוצרו בעזרת מודל שפה (LLM) עם עריכה אנושית מינימלית. נשמח שאנשים אמיתיים יעזרו לנו בלוקליזציה של Fluxer לשפה שלכם! לשם כך, שלחו מייל ל-i18n@fluxer.app ונשמח לקבל את התרומות שלכם.
hi: फिलहाल सभी अनुवाद LLM से बनाए गए हैं और मानवीय समीक्षा बहुत कम है। हम चाहेंगे कि असली लोग आपकी भाषा में Fluxer को लोकलाइज़ करने में हमारी मदद करें! इसके लिए i18n@fluxer.app पर ईमेल करें—हम खुशी से आपका योगदान स्वीकार करेंगे।
hr: Svi su prijevodi trenutačno generirani pomoću LLM-a uz minimalnu ljudsku provjeru. Voljeli bismo da nam stvarni ljudi pomognu lokalizirati Fluxer na vaš jezik! Javite se e-mailom na i18n@fluxer.app i rado ćemo prihvatiti vaš doprinos.
hu: Minden fordítás jelenleg LLM-mel készült, minimális emberi átnézéssel. Örülnénk, ha valódi emberek is segítenének a Fluxer honosításában a te nyelvedre! Ehhez írj egy e-mailt az i18n@fluxer.app címre, és örömmel fogadjuk a hozzájárulásodat.
id: Saat ini semua terjemahan dibuat oleh LLM dengan revisi manusia yang sangat minim. Kami ingin melibatkan orang sungguhan untuk membantu melokalkan Fluxer ke bahasamu! Untuk ikut berkontribusi, kirim email ke i18n@fluxer.app dan kami akan dengan senang hati menerima kontribusimu.
it: Al momento tutte le traduzioni sono generate da un LLM e hanno ricevuto solo una revisione umana minima. Ci piacerebbe avere persone reali che ci aiutino a localizzare Fluxer nella tua lingua! Scrivi a i18n@fluxer.app e saremo felici di accettare i tuoi contributi.
ja: 現在の翻訳は、LLMが生成したものを最小限の人手で見直したものです。Fluxerをあなたの言語に本格的にローカライズするために、ぜひ力を貸してください！i18n@fluxer.app までメールでご連絡ください。貢献を喜んで受け付けます。
lt: Šiuo metu visi vertimai sugeneruoti didžiųjų kalbos modelių (LLM) ir tik minimaliai peržiūrėti žmonių. Labai norėtume, kad Fluxer lokalizacijoje į jūsų kalbą padėtų tikri žmonės! Parašykite el. laišką i18n@fluxer.app ir mielai priimsime jūsų indėlį.
nl: Alle vertalingen zijn momenteel gegenereerd door een LLM, met minimale menselijke nabewerking. We zouden het geweldig vinden als echte mensen ons helpen Fluxer naar jouw taal te lokaliseren! Stuur daarvoor een e-mail naar i18n@fluxer.app; we nemen je bijdragen graag aan.
no: Alle oversettelser er foreløpig LLM-genererte og bare lett menneskelig gjennomgått. Vi vil gjerne ha ekte mennesker til å hjelpe oss å lokalisere Fluxer til språket ditt! Send en e-post til i18n@fluxer.app, så tar vi gjerne imot bidrag.
pl: Wszystkie tłumaczenia są obecnie generowane przez modele językowe (LLM) i tylko minimalnie poprawiane przez człowieka. Chętnie zaprosimy prawdziwe osoby do pomocy w lokalizacji Fluxer na Twój język! Napisz na i18n@fluxer.app — z radością przyjmiemy Twoje poprawki.
pt_br: No momento, todas as traduções são geradas por modelos de linguagem, com pouquíssima revisão humana. A gente adoraria contar com pessoas reais para ajudar a localizar o Fluxer no seu idioma! Para isso, mande um e-mail para i18n@fluxer.app e teremos prazer em aceitar suas contribuições.
ro: Toate traducerile sunt momentan generate de un LLM, cu o revizuire umană minimă. Ne-ar plăcea să ne ajute oameni reali să localizăm Fluxer în limba ta! Pentru asta, trimite un email la i18n@fluxer.app și vom fi bucuroși să-ți acceptăm contribuțiile.
ru: Все переводы сейчас сгенерированы LLM и минимально отредактированы людьми. Мы очень хотим, чтобы реальные люди помогли нам локализовать Fluxer на ваш язык! Напишите на i18n@fluxer.app — будем рады принять ваш вклад.
sv_se: Alla översättningar är just nu LLM-genererade och bara lätt granskade av människor. Vi vill gärna ha hjälp av riktiga människor att lokalisera Fluxer till ditt språk! Mejla i18n@fluxer.app så tar vi gärna emot dina bidrag.
th: การแปลทั้งหมดในปัจจุบันสร้างขึ้นโดย LLM ด้วยการแก้ไขจากมนุษย์เพียงเล็กน้อย เราต้องการให้คนจริงช่วยเราในการแปล Fluxer เป็นภาษาของคุณ! หากต้องการทำเช่นนั้น กรุณาส่งอีเมลไปที่ i18n@fluxer.app และเรายินดีที่จะรับการสนับสนุนของคุณ
tr: Tüm çeviriler şu anda büyük dil modeli (LLM) ile üretiliyor ve çok az insan gözden geçirmesinden geçiyor. Fluxer'ı diline gerçekten yerelleştirmemize yardımcı olacak gerçek kişilerle çalışmayı çok isteriz! Bunun için i18n@fluxer.app adresine bir e-posta gönder; katkılarını memnuniyetle kabul ederiz.
uk: Наразі всі переклади згенеровані LLM і лише мінімально відредаговані людиною. Ми дуже хочемо, щоб реальні люди допомогли локалізувати Fluxer вашою мовою! Напишіть на i18n@fluxer.app — із радістю приймемо ваш внесок.
vi: Hiện mọi bản dịch đều do LLM tạo ra và chỉ được chỉnh sửa tối thiểu. Chúng tôi rất muốn có người thật cùng hỗ trợ bản địa hóa Fluxer sang ngôn ngữ của bạn! Nếu muốn tham gia, hãy gửi email tới i18n@fluxer.app — chúng tôi rất sẵn lòng nhận đóng góp của bạn.

source: Android
ar: أندرويد
he: אנדרואיד

source: Android 8+
ar: أندرويد 8+
he: אנדרואיד 8+
hr: Android 8 ili noviji
ja: Android 8以降
th: Android 8 ขึ้นไป

source: Animated Avatar & Banner
ar: صورة رمزية ولافتة متحركة
bg: Анимиран аватар и банер
cs: Animovaný avatar a banner
da: Animeret avatar og banner
de: Animierter Avatar & animiertes Banner
el: Κινούμενο avatar & banner
es_419: Avatar y banner animados
fi: Animoitu profiilikuva ja banneri
fr: Avatar et bannière animés
he: אווטאר ובאנר מונפשים
hi: एनिमेटेड अवतार और बैनर
hr: Animirani avatar i baner
hu: Animált avatar és borítókép
id: Avatar & Banner Animasi
it: Avatar e banner animati
ja: アニメーションアバター＆バナー
lt: Animuotas avataras ir baneris
nl: Geanimeerde avatar en banner
no: Animerte avatarer og bannere
pl: Animowany awatar i baner
pt_br: Avatar e banner animados
ro: Avatar și banner animate
ru: Анимированный аватар и баннер
sv_se: Animerad avatar och banner
th: อวาตาร์และแบนเนอร์แบบเคลื่อนไหว
tr: Animasyonlu avatar ve banner
uk: Анімований аватар і банер
vi: Ảnh đại diện & banner động

source: Animated avatars & banners
ar: صور رمزية ولافتات متحركة
bg: Анимирани аватари и банери
cs: Animované avatary a bannery
da: Animerede avatars og bannere
de: Animierte Avatare & Banner
el: Κινούμενα avatar και banner
es_419: Avatares y banners animados
fi: Animoidut profiilikuvat ja bannerit
fr: Avatars et bannières animés
he: אווטארים ובאנרים מונפשים
hi: एनिमेटेड अवतार और बैनर
hr: Animirani avatari i baneri
hu: Animált avatarok és borítóképek
id: Avatar & banner animasi
it: Avatar e banner animati
ja: アニメーションアバター＆バナー
lt: Animuoti avatarai ir baneriai
nl: Geanimeerde avatars en banners
no: Animerte avatarer og bannere
pl: Animowane awatary i banery
pt_br: Avatares e banners animados
ro: Avatare și bannere animate
ru: Анимированные аватары и баннеры
sv_se: Animerade avatarer och banners
th: อวาตาร์และแบนเนอร์แบบเคลื่อนไหว
tr: Animasyonlu avatarlar ve banner'lar
uk: Анімовані аватари та банери
vi: Ảnh đại diện & banner động

source: Apply at partners@fluxer.app
ar: قدّم عبر partners@fluxer.app
bg: Кандидатствайте на адрес partners@fluxer.app
cs: Přihlaste se na partners@fluxer.app
da: Søg på partners@fluxer.app
de: Bewirb dich unter partners@fluxer.app
el: Κάνε αίτηση στο partners@fluxer.app
es_419: Postúlate escribiendo a partners@fluxer.app
fi: Hae: partners@fluxer.app
fr: Postulez via partners@fluxer.app
he: הגישו מועמדות ב-partners@fluxer.app
hi: partners@fluxer.app पर आवेदन करें
hr: Prijavite se na partners@fluxer.app
hu: Jelentkezz a partners@fluxer.app címen
id: Ajukan di partners@fluxer.app
it: Candidati a partners@fluxer.app
ja: partners@fluxer.app へ応募
lt: Pateikite paraišką el. paštu partners@fluxer.app
nl: Aanmelden via partners@fluxer.app
no: Søk på partners@fluxer.app
pl: Aplikuj: partners@fluxer.app
pt_br: Candidate-se em partners@fluxer.app
ro: Aplică la adresa partners@fluxer.app
ru: Подавайте заявку на partners@fluxer.app
sv_se: Ansök via partners@fluxer.app
th: สมัครได้ที่ partners@fluxer.app
tr: Başvuru: partners@fluxer.app
uk: Подайте заявку на partners@fluxer.app
vi: Ứng tuyển qua partners@fluxer.app

source: Approved reports grant access to Fluxer Testers, where you can earn points for Plutonium codes and the Bug Hunter badge.
ar: تمنحك التقارير المعتمدة إمكانية الوصول إلى Fluxer Testers، حيث يمكنك كسب نقاط مقابل أكواد بلوتونيوم وشارة Bug Hunter.
bg: Одобрените доклади ви дават достъп до Fluxer Testers, където можете да печелите точки за Plutonium кодове и значката „Bug Hunter“.
cs: Schválená hlášení vám zpřístupní komunitu Fluxer Testers, kde můžete sbírat body za kódy na Plutonium a odznak Bug Hunter.
da: Godkendte rapporter giver adgang til Fluxer Testers, hvor du kan optjene point til Plutonium-koder og Bug Hunter-badget.
de: Bestätigte Meldungen geben dir Zugang zu Fluxer Testers. Dort kannst du Punkte für Plutonium-Codes und das Bug-Hunter-Abzeichen sammeln.
el: Οι εγκεκριμένες αναφορές σου δίνουν πρόσβαση στους Fluxer Testers, όπου μπορείς να κερδίζεις πόντους για κωδικούς Plutonium και το σήμα Bug Hunter.
es_419: Los reportes aprobados te dan acceso a Fluxer Testers, donde puedes ganar puntos por códigos de Plutonium y la insignia Bug Hunter.
fi: Hyväksytyistä raporteista saat pääsyn Fluxer Testers -yhteisöön, jossa voit kerätä pisteitä Plutonium-koodeihin ja Bug Hunter -merkkiin.
fr: Les signalements acceptés donnent accès à Fluxer Testers, où vous pouvez gagner des points échangeables contre des codes Plutonium et le badge Bug Hunter.
he: דיווחים שאושרו מעניקים גישה ל-Fluxer Testers, שם תוכלו לצבור נקודות לקודי Plutonium ולתג Bug Hunter.
hi: स्वीकृत रिपोर्ट्स पर आपको Fluxer Testers का एक्सेस मिलता है, जहाँ आप Plutonium कोड्स और Bug Hunter बैज के लिए पॉइंट्स कमा सकते हैं।
hr: Odobrene prijave daju vam pristup Fluxer Testers, gdje možete skupljati bodove za Plutonium kodove i značku Bug Hunter.
hu: A jóváhagyott jelentések hozzáférést adnak a Fluxer Testershez, ahol pontokat gyűjthetsz Plutonium-kódokra és a Bug Hunter jelvényre.
id: Laporan yang disetujui memberi akses ke Fluxer Testers, tempat kamu bisa mengumpulkan poin untuk mendapatkan kode Plutonium dan lencana Bug Hunter.
it: Le segnalazioni approvate danno accesso a Fluxer Testers, dove puoi guadagnare punti per ottenere codici Plutonium e il badge Bug Hunter.
ja: 報告が承認されるとFluxer Testersに参加でき、PlutoniumコードやBug Hunterバッジと交換できるポイントを獲得できます。
lt: Patvirtintos ataskaitos suteikia prieigą prie „Fluxer Testers“, kur galite rinkti taškus „Plutonium“ kodams ir „Bug Hunter“ ženkleliui.
nl: Goedgekeurde meldingen geven je toegang tot Fluxer Testers, waar je punten kunt verdienen voor Plutonium-codes en de Bug Hunter-badge.
no: Godkjente rapporter gir tilgang til Fluxer Testers, der du kan tjene poeng for Plutonium-koder og Bug Hunter-merket.
pl: Zaakceptowane zgłoszenia dają dostęp do Fluxer Testers, gdzie możesz zdobywać punkty na kody Plutonium oraz odznakę Bug Hunter.
pt_br: Relatórios aprovados dão acesso ao Fluxer Testers, onde você pode ganhar pontos para códigos do Plutonium e a insígnia Bug Hunter.
ro: Rapoartele aprobate îți oferă acces la Fluxer Testers, unde poți câștiga puncte pentru coduri Plutonium și insigna Bug Hunter.
ru: Одобренные отчёты дают доступ в Fluxer Testers, где вы сможете зарабатывать баллы на коды Plutonium и значок Bug Hunter.
sv_se: Godkända rapporter ger dig tillgång till Fluxer Testers, där du kan samla poäng till Plutonium-koder och Bug Hunter-märket.
th: รายงานที่ได้รับการยืนยันจะทำให้คุณเข้าถึง Fluxer Testers ซึ่งคุณสามารถสะสมแต้มเพื่อแลกรับโค้ด Plutonium และป้าย Bug Hunter ได้
tr: Onaylanan raporlar Fluxer Testers'a erişim sağlar; burada Plutonium kodları ve Bug Hunter rozeti için puan kazanabilirsin.
uk: Схвалені звіти дають доступ до Fluxer Testers, де можна заробляти бали за коди Plutonium і значок Bug Hunter.
vi: Các báo cáo được duyệt sẽ mở quyền truy cập Fluxer Testers, nơi bạn có thể tích điểm để đổi mã Plutonium và huy hiệu Bug Hunter.

source: Arabic
ar: العربية
bg: Арабски
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβικά
es_419: Árabe
fi: arabia
fr: Arabe
he: ערבית
hi: अरबी
hr: Arapski
hu: Arab
id: Arab
it: Arabo
ja: アラビア語
lt: Arabų
nl: Arabisch
no: Arabisk
pl: Arabski
pt_br: Árabe
ro: Arabă
ru: Арабский
sv_se: Arabiska
th: อาหรับ
tr: Arapça
uk: Арабська
vi: Tiếng Ả Rập

source: Articles in
ar: مقالات في
bg: Статии на
cs: Články v
da: Artikler i
de: Artikel auf
el: Άρθρα στα
es_419: Artículos en
fi: Artikkelit osiossa
fr: Articles dans
he: מאמרים ב
hi: लेख:
hr: Članci u
hu: Cikkek itt:
id: Artikel di
it: Articoli in
ja: カテゴリ：
lt: Straipsniai skiltyje
nl: Artikelen in
no: Artikler i
pl: Artykuły w
pt_br: Artigos em
ro: Articole în
ru: Статьи в
sv_se: Artiklar i
th: บทความใน
tr: Şu kategorideki makaleler:
uk: Статті в
vi: Bài viết trong
