Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: With your support, we hope to make this independent communication platform sustainable and start offering paid roles in the future.
ar: بدعمك، نأمل أن نجعل منصة التواصل المستقلة هذه مستدامة وأن نبدأ بتقديم أدوار مدفوعة في المستقبل.
bg: С вашата подкрепа се надяваме да направим тази независима комуникационна платформа устойчива и в бъдеще да започнем да предлагаме платени роли.
cs: S vaší podporou věříme, že tuto nezávislou komunikační platformu uděláme dlouhodobě udržitelnou a časem začneme nabízet i placené role.
da: Med din støtte håber vi at gøre denne uafhængige kommunikationsplatform bæredygtig og begynde at tilbyde betalte roller i fremtiden.
de: Mit deiner Unterstützung wollen wir diese unabhängige Kommunikationsplattform nachhaltig machen und künftig bezahlte Rollen anbieten.
el: Με τη στήριξή σου, ελπίζουμε να κάνουμε αυτή την ανεξάρτητη πλατφόρμα επικοινωνίας βιώσιμη και να αρχίσουμε να προσφέρουμε αμειβόμενους ρόλους στο μέλλον.
es_419: Con tu apoyo, esperamos hacer sostenible esta plataforma de comunicación independiente y empezar a ofrecer roles remunerados en el futuro.
fi: Tuellasi toivomme voivamme tehdä tästä riippumattomasta viestintäalustasta kestävän ja alkaa tarjota palkattuja rooleja tulevaisuudessa.
fr: Avec votre soutien, nous espérons rendre durable cette plateforme de communication indépendante et commencer à proposer des postes rémunérés à l’avenir.
he: בעזרת התמיכה שלכם, אנחנו מקווים להפוך את פלטפורמת התקשורת העצמאית הזו לבת-קיימא ולהתחיל להציע תפקידים בתשלום בעתיד.
hi: आपके सपोर्ट के साथ, हम उम्मीद करते हैं कि इस स्वतंत्र संचार प्लेटफ़ॉर्म को टिकाऊ बना पाएँगे और भविष्य में पेड रोल्स देना शुरू कर सकेंगे।
hr: Uz vašu podršku nadamo se učiniti ovu neovisnu komunikacijsku platformu održivom i u budućnosti početi nuditi plaćene uloge.
hu: A támogatásoddal reméljük, hogy fenntarthatóvá tehetjük ezt a független kommunikációs platformot, és a jövőben fizetett szerepeket is kínálhatunk.
id: Dengan dukunganmu, kami berharap platform komunikasi independen ini bisa berkelanjutan dan mulai membuka peran berbayar di masa depan.
it: Con il tuo supporto, speriamo di rendere sostenibile questa piattaforma di comunicazione indipendente e iniziare a offrire ruoli retribuiti in futuro.
ja: あなたの支援で、この独立系コミュニケーションプラットフォームを持続可能にし、将来的には有償ロールの提供も始めたいと考えています。
lt: Su jūsų parama tikimės padaryti šią nepriklausomą bendravimo platformą tvarią ir ateityje pradėti siūlyti apmokamus vaidmenis.
nl: Met jouw steun hopen we dit onafhankelijke communicatieplatform duurzaam te maken en in de toekomst betaalde rollen te kunnen aanbieden.
no: Med støtten din håper vi å gjøre denne uavhengige kommunikasjonsplattformen bærekraftig og begynne å tilby betalte roller i fremtiden.
pl: Dzięki Twojemu wsparciu mamy nadzieję uczynić tę niezależną platformę komunikacyjną trwałą finansowo i w przyszłości zacząć oferować płatne role.
pt_br: Com o seu apoio, esperamos tornar esta plataforma de comunicação independente sustentável e começar a oferecer vagas remuneradas no futuro.
ro: Cu sprijinul tău, sperăm să facem sustenabilă această platformă de comunicare independentă și să începem să oferim roluri plătite în viitor.
ru: С вашей поддержкой мы надеемся сделать эту независимую платформу для общения устойчивой и в будущем начать предлагать оплачиваемые роли.
sv_se: Med ditt stöd hoppas vi kunna göra den här oberoende kommunikationsplattformen hållbar och börja erbjuda betalda roller i framtiden.
th: ด้วยการสนับสนุนจากคุณ เราหวังว่าจะทำให้แพลตฟอร์มสื่อสารอิสระนี้ยั่งยืน และเริ่มเปิดบทบาทแบบมีค่าตอบแทนในอนาคต
tr: Desteğinle bu bağımsız iletişim platformunu sürdürülebilir kılmayı ve gelecekte ücretli roller sunmaya başlamayı umuyoruz.
uk: З вашою підтримкою ми сподіваємося зробити цю незалежну платформу сталою — і згодом почати пропонувати оплачувані ролі.
vi: Với sự ủng hộ của bạn, chúng tôi hy vọng có thể giúp nền tảng giao tiếp độc lập này bền vững và bắt đầu mở các vị trí trả lương trong tương lai.

source: Your community gets verified status for authenticity and trust.
ar: يحصل مجتمعك على حالة موثّقة لتعزيز الأصالة والثقة.
bg: Общността ви получава верифициран статус за автентичност и доверие.
cs: Vaše komunita získá ověřený status pro vyšší důvěryhodnost a autenticitu.
da: Dit fællesskab får verificeret status, så det fremstår autentisk og troværdigt.
de: Deine Community erhält den Verifizierungsstatus für Authentizität und Vertrauen.
el: Η κοινότητά σου αποκτά επαληθευμένο status για αυθεντικότητα και εμπιστοσύνη.
es_419: Tu comunidad obtiene estado verificado para mayor autenticidad y confianza.
fi: Yhteisösi saa vahvistetun statuksen aitoutta ja luottamusta varten.
fr: Votre communauté obtient un statut vérifié, gage d’authenticité et de confiance.
he: הקהילה שלכם מקבלת סטטוס מאומת לאות אותנטיות ואמון.
hi: आपके समुदाय को असलियत और भरोसे के लिए सत्यापित स्टेटस मिलता है।
hr: Vaša zajednica dobiva verificirani status za autentičnost i povjerenje.
hu: A közösséged hitelesített státuszt kap a megbízhatóság és a bizalom érdekében.
id: Komunitasmu mendapatkan status terverifikasi untuk keaslian dan kepercayaan.
it: La tua community ottiene lo stato verificato, per autenticità e fiducia.
ja: コミュニティは認証済みステータスを得て、信頼性を示せます。
lt: Jūsų bendruomenė gauna patvirtintos bendruomenės statusą – dėl autentiškumo ir pasitikėjimo.
nl: Je community krijgt een geverifieerde status voor authenticiteit en vertrouwen.
no: Fellesskapet ditt får verifisert status for autentisitet og tillit.
pl: Twoja społeczność otrzymuje status zweryfikowanej — dla autentyczności i zaufania.
pt_br: Sua comunidade recebe status verificado, trazendo mais autenticidade e confiança.
ro: Comunitatea ta primește statut verificat pentru autenticitate și încredere.
ru: Ваше сообщество получит верифицированный статус — для подлинности и доверия.
sv_se: Din community får verifierad status för ökad autenticitet och tillit.
th: ชุมชนของคุณจะได้รับสถานะยืนยัน เพื่อความน่าเชื่อถือและความไว้วางใจ
tr: Topluluğun, özgünlük ve güven için doğrulanmış statü kazanır.
uk: Ваша спільнота отримує верифікований статус — для автентичності й довіри.
vi: Cộng đồng của bạn được xác minh để tăng tính xác thực và độ tin cậy.

source: Your community receives increased limits when you need them.
ar: يحصل مجتمعك على حدود أعلى عندما تحتاجها.
bg: Общността ви получава повишени лимити, когато имате нужда от тях.
cs: Vaše komunita dostane zvýšené limity, kdykoli je potřebujete.
da: Dit fællesskab får højere grænser, når du har brug for det.
de: Deine Community bekommt erhöhte Limits, wenn du sie brauchst.
el: Η κοινότητά σου λαμβάνει αυξημένα όρια όταν τα χρειάζεσαι.
es_419: Tu comunidad recibe límites ampliados cuando los necesites.
fi: Yhteisösi saa korotetut rajat silloin kun niitä tarvitset.
fr: Votre communauté bénéficie de limites augmentées quand vous en avez besoin.
he: הקהילה שלכם מקבלת מגבלות מוגדלות כשאתם צריכים אותן.
hi: ज़रूरत पड़ने पर आपके समुदाय को बढ़ी हुई लिमिट्स मिलती हैं।
hr: Vaša zajednica dobiva povećane limite kad zatrebaju.
hu: A közösséged megemelt limiteket kap, amikor szükségetek van rá.
id: Komunitasmu mendapatkan batas yang ditingkatkan saat kamu membutuhkannya.
it: La tua community riceve limiti aumentati quando ne hai bisogno.
ja: 必要なときに、コミュニティの各種上限が引き上げられます。
lt: Jūsų bendruomenė gauna padidintus limitus tada, kai jų reikia.
nl: Je community krijgt hogere limieten wanneer je die nodig hebt.
no: Fellesskapet ditt får økte grenser når du trenger dem.
pl: Twoja społeczność dostaje zwiększone limity, gdy ich potrzebujesz.
pt_br: Sua comunidade recebe limites ampliados quando você precisar.
ro: Comunitatea ta primește limite crescute când ai nevoie.
ru: Ваше сообщество получит повышенные лимиты, когда они понадобятся.
sv_se: Din community får högre gränser när du behöver dem.
th: ชุมชนของคุณจะได้รับขีดจำกัดที่เพิ่มขึ้นเมื่อจำเป็น
tr: Topluluğun, ihtiyaç duyduğunda artırılmış limitler alır.
uk: Ваша спільнота отримує підвищені ліміти, коли вони потрібні.
vi: Cộng đồng của bạn được tăng giới hạn khi bạn cần.

source: Your donation helps fund Fluxer's infrastructure costs, including servers, bandwidth, storage, and ongoing development of new features. It helps us maintain and improve the platform for everyone.
ar: يساعد تبرعك في تمويل تكاليف بنية Fluxer التحتية، بما في ذلك الخوادم والنطاق الترددي والتخزين والتطوير المستمر للميزات الجديدة. كما يساعدنا على صيانة المنصة وتحسينها للجميع.
bg: Дарението ви помага да финансираме инфраструктурните разходи на Fluxer, включително сървъри, трафик, съхранение и текущата разработка на нови функции. То ни помага да поддържаме и подобряваме платформата за всички.
cs: Váš příspěvek pomáhá financovat náklady na infrastrukturu Fluxeru — včetně serverů, konektivity, úložiště a průběžného vývoje nových funkcí. Díky tomu můžeme platformu udržovat a zlepšovat pro všechny.
da: Din donation hjælper med at finansiere Fluxers infrastrukturudgifter, herunder servere, båndbredde, lagring og den løbende udvikling af nye funktioner. Den hjælper os med at vedligeholde og forbedre platformen for alle.
de: Deine Spende hilft, Fluxers Infrastrukturkosten zu finanzieren – inklusive Servern, Bandbreite, Speicher und der laufenden Entwicklung neuer Features. So können wir die Plattform für alle betreiben und verbessern.
el: Η δωρεά σου βοηθά να χρηματοδοτηθούν τα κόστη υποδομής του Fluxer, όπως servers, bandwidth, αποθήκευση και η συνεχής ανάπτυξη νέων λειτουργιών. Μας βοηθά να συντηρούμε και να βελτιώνουμε την πλατφόρμα για όλους.
es_419: Tu donación ayuda a cubrir los costos de infraestructura de Fluxer, incluyendo servidores, ancho de banda, almacenamiento y el desarrollo continuo de nuevas funciones. Nos ayuda a mantener y mejorar la plataforma para todo el mundo.
fi: Lahjoituksesi auttaa kattamaan Fluxerin infrastruktuurikustannuksia, kuten palvelimia, kaistanleveyttä, tallennustilaa ja uusien ominaisuuksien jatkuvaa kehitystä. Se auttaa meitä ylläpitämään ja parantamaan alustaa kaikkien hyväksi.
fr: Votre don aide à financer les coûts d’infrastructure de Fluxer, notamment les serveurs, la bande passante, le stockage et le développement continu de nouvelles fonctionnalités. Il nous aide à maintenir et améliorer la plateforme pour tout le monde.
he: התרומה שלכם עוזרת לממן את עלויות התשתית של Fluxer, כולל שרתים, רוחב פס, אחסון, ופיתוח מתמשך של תכונות חדשות. היא עוזרת לנו לתחזק ולשפר את הפלטפורמה עבור כולם.
hi: आपका दान Fluxer की इन्फ्रास्ट्रक्चर लागतों—जैसे सर्वर्स, बैंडविड्थ, स्टोरेज, और नए फ़ीचर्स के निरंतर डेवलपमेंट—को फंड करने में मदद करता है। इससे हम प्लेटफ़ॉर्म को सबके लिए मेंटेन और बेहतर कर पाते हैं।
hr: Vaša donacija pomaže financirati Fluxerove infrastrukturne troškove, uključujući poslužitelje, propusnost, pohranu i kontinuirani razvoj novih značajki. Pomaže nam održavati i poboljšavati platformu za sve.
hu: Az adományod segít fedezni a Fluxer infrastruktúraköltségeit, többek között a szervereket, sávszélességet, tárhelyet és az új funkciók folyamatos fejlesztését. Segít fenntartani és jobbá tenni a platformot mindenki számára.
id: Donasimu membantu mendanai biaya infrastruktur Fluxer, termasuk server, bandwidth, penyimpanan, serta pengembangan fitur baru yang berkelanjutan. Ini membantu kami menjaga dan meningkatkan platform untuk semua orang.
it: La tua donazione aiuta a coprire i costi infrastrutturali di Fluxer, inclusi server, banda, storage e lo sviluppo continuo di nuove funzionalità. Ci aiuta a mantenere e migliorare la piattaforma per tutti.
ja: 寄付は、サーバー、帯域、ストレージなどのインフラ費用と、新機能の継続的な開発に充てられます。プラットフォームをみんなのために維持・改善する助けになります。
lt: Jūsų auka padeda finansuoti Fluxer infrastruktūros išlaidas – serverius, pralaidumą, saugyklą ir nuolatinį naujų funkcijų kūrimą. Tai padeda mums prižiūrėti ir gerinti platformą visiems.
nl: Je donatie helpt de infrastructuurkosten van Fluxer te betalen, waaronder servers, bandbreedte, opslag en de doorlopende ontwikkeling van nieuwe functies. Zo kunnen we het platform voor iedereen onderhouden en verbeteren.
no: Donasjonen din bidrar til å finansiere Fluxers infrastrukturkostnader, inkludert servere, båndbredde, lagring og løpende utvikling av nye funksjoner. Det hjelper oss å vedlikeholde og forbedre plattformen for alle.
pl: Twoja darowizna pomaga finansować koszty infrastruktury Fluxer, w tym serwery, transfer, storage oraz bieżący rozwój nowych funkcji. Dzięki temu możemy utrzymywać i ulepszać platformę dla wszystkich.
pt_br: Sua doação ajuda a financiar os custos de infraestrutura do Fluxer, incluindo servidores, banda, armazenamento e o desenvolvimento contínuo de novos recursos. Isso nos ajuda a manter e melhorar a plataforma para todo mundo.
ro: Donația ta ajută la acoperirea costurilor de infrastructură ale Fluxer, inclusiv servere, bandă, stocare și dezvoltarea continuă a funcțiilor noi. Ne ajută să menținem și să îmbunătățim platforma pentru toată lumea.
ru: Ваше пожертвование помогает оплачивать инфраструктуру Fluxer — серверы, трафик, хранение данных — и дальнейшую разработку новых функций. Это помогает нам поддерживать и улучшать платформу для всех.
sv_se: Din donation hjälper till att finansiera Fluxers driftkostnader – servrar, bandbredd och lagring – samt fortsatt utveckling av nya funktioner. Den hjälper oss att underhålla och förbättra plattformen för alla.
th: เงินบริจาคของคุณช่วยสนับสนุนค่าโครงสร้างพื้นฐานของ Fluxer เช่น เซิร์ฟเวอร์ แบนด์วิดท์ ที่เก็บข้อมูล และการพัฒนาฟีเจอร์ใหม่อย่างต่อเนื่อง ช่วยให้เราดูแลและพัฒนาแพลตฟอร์มให้ดีขึ้นสำหรับทุกคน
tr: Bağışın; sunucular, bant genişliği, depolama ve yeni özelliklerin sürekli geliştirilmesi dahil olmak üzere Fluxer'ın altyapı maliyetlerini finanse etmeye yardımcı olur. Platformu herkes için ayakta tutmamıza ve geliştirmemize destek olur.
uk: Ваш донат допомагає покривати витрати на інфраструктуру Fluxer — сервери, трафік, сховище — та постійну розробку нових функцій. Це допомагає нам підтримувати й покращувати платформу для всіх.
vi: Khoản quyên góp của bạn giúp chi trả chi phí hạ tầng của Fluxer, gồm máy chủ, băng thông, lưu trữ và việc phát triển tính năng mới liên tục. Nhờ đó, chúng tôi có thể duy trì và cải thiện nền tảng cho mọi người.

source: Your name and platform username
ar: اسمك واسم المستخدم على المنصة
bg: Вашето име и потребителско име в платформата
cs: Vaše jméno a uživatelské jméno na platformě
da: Dit navn og dit brugernavn på platformen
de: Dein Name und Plattform-Nutzername
el: Το όνομά σου και το όνομα χρήστη σου στην πλατφόρμα
es_419: Tu nombre y tu usuario en la plataforma
fi: Nimesi ja käyttäjänimesi alustalla
fr: Votre nom et votre identifiant sur la plateforme
he: השם שלכם ושם המשתמש שלכם בפלטפורמה
hi: आपका नाम और प्लेटफ़ॉर्म यूज़रनेम
hr: Vaše ime i korisničko ime na platformi
hu: Neved és a platformon használt felhasználóneved
id: Nama kamu dan username platform
it: Il tuo nome e il tuo username sulla piattaforma
ja: お名前とプラットフォーム上のユーザー名
lt: Jūsų vardas ir platformos naudotojo vardas
nl: Je naam en je platformgebruikersnaam
no: Navnet ditt og brukernavnet ditt på plattformen
pl: Twoje imię i nazwa użytkownika na platformie
pt_br: Seu nome e seu nome de usuário na plataforma
ro: Numele tău și numele de utilizator de pe platformă
ru: Ваше имя и ник на платформе
sv_se: Ditt namn och ditt användarnamn på plattformen
th: ชื่อของคุณและชื่อผู้ใช้บนแพลตฟอร์ม
tr: Adın ve platform kullanıcı adın
uk: Ваше ім’я та нік на платформі
vi: Tên của bạn và tên người dùng trên nền tảng

source: all
ar: الكل
bg: всички
cs: vše
da: alle
de: alle
el: όλα
es_419: todo
fi: kaikki
fr: tout
he: הכול
hi: सभी
hr: sve
hu: összes
id: semua
it: tutti
ja: すべて
lt: visi
nl: alle
no: alle
pl: wszystkie
pt_br: tudo
ro: toate
ru: всё
sv_se: alla
th: ทั้งหมด
tr: tümü
uk: усі
vi: tất cả

source: article
ar: مقال
bg: статия
cs: článek
da: artikel
de: Artikel
el: άρθρο
es_419: artículo
fi: artikkeli
he: מאמר
hi: लेख
hr: članak
hu: cikk
id: artikel
it: articolo
ja: 記事
lt: straipsnis
nl: artikel
no: artikkel
pl: artykuł
pt_br: artigo
ro: articol
ru: статья
sv_se: artikel
th: บทความ
tr: makale
uk: стаття
vi: bài viết

source: articles
ar: مقالات
bg: статии
cs: články
da: artikler
de: Artikel
el: άρθρα
es_419: artículos
fi: artikkelit
he: מאמרים
hi: लेख
hr: članci
hu: cikkek
id: artikel
it: articoli
ja: 記事
lt: straipsniai
nl: artikelen
no: artikler
pl: artykuły
pt_br: artigos
ro: articole
ru: статьи
sv_se: artiklar
th: บทความ
tr: makaleler
uk: статті
vi: bài viết

source: one-time purchase
ar: شراء لمرة واحدة
bg: еднократна покупка
cs: jednorázový nákup
da: engangskøb
de: Einmalzahlung
el: εφάπαξ αγορά
es_419: pago único
fi: kertamaksu
fr: achat unique
he: רכישה חד-פעמית
hi: एक बार की खरीद
hr: jednokratna kupnja
hu: egyszeri vásárlás
id: pembelian sekali
it: acquisto una tantum
ja: 買い切り
lt: vienkartinis pirkimas
nl: eenmalige aankoop
no: engangskjøp
pl: jednorazowy zakup
pt_br: compra única
ro: achiziție unică
ru: разовая покупка
sv_se: engångsköp
th: จ่ายครั้งเดียว
tr: tek seferlik satın alma
uk: разова покупка
vi: mua một lần

source: or
ar: أو
bg: или
cs: nebo
da: eller
de: oder
el: ή
es_419: o
fi: tai
fr: ou
he: או
hi: या
hr: ili
hu: vagy
id: atau
it: oppure
ja: または
lt: arba
nl: of
no: eller
pl: lub
pt_br: ou
ro: sau
ru: или
sv_se: eller
th: หรือ
tr: veya
uk: або
vi: hoặc

source: our RSS feed
ar: خلاصة RSS الخاصة بنا
bg: нашата RSS емисия
cs: náš RSS kanál
da: vores RSS-feed
de: unseren RSS-Feed
el: τη ροή RSS μας
es_419: nuestro feed RSS
fi: RSS-syötettämme
fr: notre flux RSS
he: פיד ה-RSS שלנו
hi: हमारा RSS फ़ीड
hr: naš RSS kanal
hu: RSS feedünket
id: feed RSS kami
it: il nostro feed RSS
ja: RSSフィード
lt: mūsų RSS srautą
nl: onze RSS-feed
no: RSS-strømmen vår
pl: nasz kanał RSS
pt_br: nosso feed RSS
ro: feedul nostru RSS
ru: нашу RSS-ленту
sv_se: vårt RSS-flöde
th: ฟีด RSS ของเรา
tr: RSS akışımız
uk: наш RSS-канал
vi: feed RSS của chúng tôi

source: result for
ar: نتيجة لـ
bg: резултат за
cs: výsledek pro
da: resultat for
de: Ergebnis für
el: αποτέλεσμα για
es_419: resultado para
fi: hakutulos haulle
fr: résultat pour
he: תוצאה עבור
hi: परिणाम:
hr: rezultat za
hu: találat erre
id: hasil untuk
it: risultato per
ja: 件の検索結果：
lt: rezultatas pagal
nl: resultaat voor
no: resultat for
pl: wynik dla
pt_br: resultado para
ro: rezultat pentru
ru: результат по запросу
sv_se: resultat för
th: ผลลัพธ์สำหรับ
tr: sonuç
uk: результат для
vi: kết quả cho

source: results for
ar: نتائج لـ
bg: резултати за
cs: výsledky pro
da: resultater for
de: Ergebnisse für
el: αποτελέσματα για
es_419: resultados para
fi: hakutulokset haulle
fr: résultats pour
he: תוצאות עבור
hi: परिणाम:
hr: rezultata za
hu: találat erre
id: hasil untuk
it: risultati per
ja: 件の検索結果：
lt: rezultatai pagal
nl: resultaten voor
no: resultater for
pl: wyniki dla
pt_br: resultados para
ro: rezultate pentru
ru: результатов по запросу
sv_se: resultat för
th: ผลลัพธ์สำหรับ
tr: sonuç
uk: результати для
vi: kết quả cho

source: {0} of {1} slots left
ar: تبقّى {0} من أصل {1} مقعدًا
bg: Остават {0} от {1} места
cs: Zbývá {0} z {1} slotů
da: {0} af {1} pladser tilbage
de: {0} von {1} Plätzen übrig
el: Απομένουν {0} από {1} θέσεις
es_419: Quedan {0} de {1} cupos
fi: {0}/{1} paikkaa jäljellä
fr: Plus que {0} places sur {1}
he: נשארו {0} מתוך {1} מקומות
hi: {1} में से {0} स्लॉट बचे हैं
hr: Preostalo je {0} od {1} mjesta
hu: Még {0}/{1} hely van
id: Tersisa {0} dari {1} slot
it: {0} posti rimasti su {1}
ja: 残り{0}/{1}枠
lt: Liko {0} iš {1} vietų
nl: Nog {0} van {1} plekken over
no: {0} av {1} plasser igjen
pl: Zostało {0} z {1} miejsc
pt_br: {0} de {1} vagas restantes
ro: {0} din {1} locuri rămase
ru: Осталось {0} из {1} мест
sv_se: {0} av {1} platser kvar
th: เหลืออีก {0} จาก {1} สิทธิ์
tr: {1} kontenjandan {0} kaldı
uk: Залишилося {0} із {1} місць
vi: Còn {0}/{1} suất

source: © Fluxer Platform AB (Swedish limited liability company: 559537-3993)
ar: © Fluxer Platform AB (شركة سويدية ذات مسؤولية محدودة: 559537-3993)
bg: © Fluxer Platform AB (шведско дружество с ограничена отговорност: 559537-3993)
cs: © Fluxer Platform AB (švédská společnost s ručením omezeným: 559537-3993)
da: © Fluxer Platform AB (svensk aktieselskab: 559537-3993)
de: © Fluxer Platform AB (schwedische GmbH: 559537-3993)
el: © Fluxer Platform AB (σουηδική ανώνυμη εταιρεία: 559537-3993)
es_419: © Fluxer Platform AB (sociedad de responsabilidad limitada sueca: 559537-3993)
fi: © Fluxer Platform AB (ruotsalainen osakeyhtiö: 559537-3993)
fr: © Fluxer Platform AB (société à responsabilité limitée suédoise : 559537-3993)
he: © Fluxer Platform AB (חברה שוודית בערבון מוגבל: 559537-3993)
hi: © Fluxer Platform AB (स्वीडन की लिमिटेड लायबिलिटी कंपनी: 559537-3993)
hr: © Fluxer Platform AB (švedsko društvo s ograničenom odgovornošću: 559537-3993)
hu: © Fluxer Platform AB (svéd korlátolt felelősségű társaság: 559537-3993)
id: © Fluxer Platform AB (perseroan terbatas Swedia: 559537-3993)
it: © Fluxer Platform AB (società a responsabilità limitata svedese: 559537-3993)
ja: © Fluxer Platform AB（スウェーデンの有限責任会社：559537-3993）
lt: © Fluxer Platform AB (Švedijos ribotos atsakomybės bendrovė: 559537-3993)
nl: © Fluxer Platform AB (Zweedse besloten vennootschap: 559537-3993)
no: © Fluxer Platform AB (svensk aksjeselskap: 559537-3993)
pl: © Fluxer Platform AB (szwedzka spółka z o.o.: 559537-3993)
pt_br: © Fluxer Platform AB (sociedade limitada sueca: 559537-3993)
ro: © Fluxer Platform AB (societate cu răspundere limitată din Suedia: 559537-3993)
ru: © Fluxer Platform AB (шведская компания с ограниченной ответственностью: 559537-3993)
sv_se: © Fluxer Platform AB (svenskt aktiebolag, org.nr: 559537-3993)
th: © Fluxer Platform AB (บริษัทจำกัดในสวีเดน: 559537-3993)
tr: © Fluxer Platform AB (İsveç limited şirketi: 559537-3993)
uk: © Fluxer Platform AB (шведська компанія з обмеженою відповідальністю: 559537-3993)
vi: © Fluxer Platform AB (công ty TNHH tại Thụy Điển: 559537-3993)

source: Windows 10+
hr: Windows 10 ili noviji
ja: Windows 10以降
th: Windows 10 ขึ้นไป

source: iOS 15+
hr: iOS 15 ili noviji
ja: iOS 15以降
th: iOS 15 ขึ้นไป

source: macOS 10.15+
hr: macOS 10.15 ili noviji
ja: macOS 10.15以降
th: macOS 10.15 ขึ้นไป

source: This product includes GeoLite2 Data created by MaxMind, available from
cs: Tento produkt obsahuje data GeoLite2 vytvořená společností MaxMind, dostupná z
da: Dette produkt inkluderer GeoLite2-data oprettet af MaxMind, tilgængelig fra
fi: Tämä tuote sisältää GeoLite2-tiedot, jotka on luonut MaxMind, saatavilla osoitteesta
hi: यह उत्पाद GeoLite2 डेटा शामिल करता है जिसे MaxMind द्वारा बनाया गया है, उपलब्ध है
it: Questo prodotto include i dati GeoLite2 creati da MaxMind, disponibili presso
nl: Dit product bevat GeoLite2-gegevens gemaakt door MaxMind, beschikbaar van
no: Dette produktet inkluderer GeoLite2-data laget av MaxMind, tilgjengelig fra
pt_br: Este produto inclui os dados GeoLite2 criados pela MaxMind, disponíveis em
ro: Acest produs include datele GeoLite2 create de MaxMind, disponibile de la
sv_se: Denna produkt inkluderar GeoLite2-data skapad av MaxMind, tillgänglig från
tr: Bu ürün, MaxMind tarafından oluşturulan GeoLite2 Verilerini içermektedir, şu adresten temin edilebilir.
uk: Цей продукт містить дані GeoLite2, створені компанією MaxMind, доступні з
vi: Sản phẩm này bao gồm Dữ liệu GeoLite2 được tạo bởi MaxMind, có sẵn từ

source: Visionary
tr: Vizyoner
