Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Make a Donation
ar: قدّم تبرعًا
bg: Направете дарение
cs: Přispět
da: Giv en donation
de: Spenden
el: Κάνε δωρεά
es_419: Haz una donación
fi: Tee lahjoitus
fr: Faire un don
he: תרמו
hi: दान करें
hr: Donirajte
hu: Adományozás
id: Beri Donasi
it: Fai una donazione
ja: 寄付する
lt: Paaukoti
nl: Doneer
no: Gi en donasjon
pl: Przekaż darowiznę
pt_br: Fazer uma doação
ro: Fă o donație
ru: Пожертвовать
sv_se: Gör en donation
th: บริจาค
tr: Bağış yap
uk: Зробити пожертву
vi: Quyên góp

source: Manage friends and block users
ar: إدارة الأصدقاء وحظر المستخدمين
bg: Управлявайте приятели и блокирайте потребители
cs: Spravujte přátele a blokujte uživatele
da: Administrer venner og bloker brugere
de: Freund:innen verwalten und Nutzer:innen blockieren
el: Διαχείριση φίλων και αποκλεισμός χρηστών
es_419: Gestiona amistades y bloquea usuarios
fi: Hallitse ystäviä ja estä käyttäjiä
fr: Gérez vos amis et bloquez des utilisateurs
he: נהלו חברים וחסמו משתמשים
hi: दोस्तों को मैनेज करें और यूज़र्स को ब्लॉक करें
hr: Upravljajte prijateljima i blokirajte korisnike
hu: Barátok kezelése és felhasználók letiltása
id: Kelola teman dan blokir pengguna
it: Gestisci amici e blocca utenti
ja: 友だち管理とユーザーのブロック
lt: Tvarkykite draugus ir blokuokite naudotojus
nl: Beheer vrienden en blokkeer gebruikers
no: Administrer venner og blokker brukere
pl: Zarządzaj znajomymi i blokuj użytkowników
pt_br: Gerencie amigos e bloqueie usuários
ro: Gestionează-ți prietenii și blochează utilizatori
ru: Управляйте друзьями и блокируйте пользователей
sv_se: Hantera vänner och blockera användare
th: จัดการเพื่อนและบล็อกผู้ใช้
tr: Arkadaşlarını yönet ve kullanıcıları engelle
uk: Керуйте друзями та блокуйте користувачів
vi: Quản lý bạn bè và chặn người dùng

source: Message character limit
ar: حدّ أحرف الرسالة
bg: Лимит на знаците в съобщение
cs: Limit znaků ve zprávě
da: Tegngrænse pr. besked
de: Zeichenlimit für Nachrichten
el: Όριο χαρακτήρων μηνύματος
es_419: Límite de caracteres por mensaje
fi: Viestin merkkiraja
fr: Limite de caractères des messages
he: מגבלת תווים להודעה
hi: संदेश की अक्षर सीमा
hr: Ograničenje znakova u poruci
hu: Üzenetek karakterkorlátja
id: Batas karakter pesan
it: Limite di caratteri dei messaggi
ja: メッセージの文字数上限
lt: Žinutės simbolių riba
nl: Tekenlimiet van berichten
no: Tegngrense for meldinger
pl: Limit znaków w wiadomości
pt_br: Limite de caracteres por mensagem
ro: Limită de caractere pentru mesaje
ru: Лимит символов в сообщении
sv_se: Max antal tecken per meddelande
th: ขีดจำกัดตัวอักษรต่อข้อความ
tr: Mesaj karakter sınırı
uk: Ліміт символів у повідомленні
vi: Giới hạn ký tự tin nhắn

source: Message components
ar: مكوّنات الرسائل
bg: Компоненти в съобщенията
cs: Komponenty zpráv
da: Beskedkomponenter
de: Nachrichten-Komponenten
el: Στοιχεία μηνύματος
es_419: Componentes de mensajes
fi: Viestikomponentit
fr: Composants de message
he: רכיבי הודעה
hi: मैसेज कंपोनेंट्स
hr: Komponente poruka
hu: Üzenetkomponensek
id: Komponen pesan
it: Componenti nei messaggi
ja: メッセージコンポーネント
lt: Žinučių komponentai
nl: Berichtcomponenten
no: Meldingskomponenter
pl: Komponenty wiadomości
pt_br: Componentes de mensagem
ro: Componente de mesaj
ru: Компоненты сообщений
sv_se: Meddelandekomponenter
th: คอมโพเนนต์ในข้อความ
tr: Mesaj bileşenleri
uk: Компоненти повідомлень
vi: Thành phần tin nhắn

source: Message scheduling
ar: جدولة الرسائل
bg: Планиране на съобщения
cs: Plánování zpráv
da: Planlægning af beskeder
de: Nachrichten planen
el: Προγραμματισμός μηνυμάτων
es_419: Programación de mensajes
fi: Viestien ajastus
fr: Planification des messages
he: תזמון הודעות
hi: संदेश शेड्यूलिंग
hr: Zakazivanje poruka
hu: Üzenetütemezés
id: Penjadwalan pesan
it: Programmazione dei messaggi
ja: メッセージ予約送信
lt: Žinučių planavimas
nl: Berichten plannen
no: Planlegging av meldinger
pl: Planowanie wiadomości
pt_br: Agendamento de mensagens
ro: Programarea mesajelor
ru: Планирование отправки
sv_se: Schemaläggning av meddelanden
th: ตั้งเวลาส่งข้อความ
tr: Mesaj zamanlama
uk: Заплановані повідомлення
vi: Lên lịch tin nhắn

source: Messaging
ar: المراسلة
bg: Съобщения
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es_419: Mensajería
fi: Viestit
fr: Messagerie
he: הודעות
hi: मैसेजिंग
hr: Poruke
hu: Üzenetküldés
id: Perpesanan
it: Messaggistica
ja: メッセージ
lt: Žinutės
nl: Berichten
no: Meldinger
pl: Wiadomości
pt_br: Mensagens
ro: Mesagerie
ru: Сообщения
sv_se: Meddelanden
th: การส่งข้อความ
tr: Mesajlaşma
uk: Повідомлення
vi: Nhắn tin

source: Minimum donation: $5 / €5
ar: الحد الأدنى للتبرع: $5 / €5
bg: Минимално дарение: $5 / €5
cs: Minimální příspěvek: $5 / €5
da: Minimumsdonation: $5 / €5
de: Mindestspende: 5 $ / 5 €
el: Ελάχιστη δωρεά: $5 / €5
es_419: Donación mínima: $5 / €5
fi: Minimilahjoitus: 5 $ / 5 €
fr: Don minimum : 5 $ / 5 €
he: תרומה מינימלית: ‎$5 / ‎€5
hi: न्यूनतम दान: $5 / €5
hr: Minimalna donacija: 5 $ / 5 €
hu: Minimális adomány: $5 / €5
id: Donasi minimum: $5 / €5
it: Donazione minima: $5 / €5
ja: 最低寄付額：$5／€5
lt: Minimali auka: 5 $ / 5 €
nl: Minimumdonatie: $5 / €5
no: Minste donasjon: $5 / €5
pl: Minimalna darowizna: $5 / €5
pt_br: Doação mínima: $5 / €5
ro: Donație minimă: 5 $ / 5 €
ru: Минимальное пожертвование: $5 / €5
sv_se: Minsta donation: $5 / €5
th: ยอดบริจาคขั้นต่ำ: $5 / €5
tr: Minimum bağış: $5 / €5
uk: Мінімальна пожертва: $5 / €5
vi: Quyên góp tối thiểu: $5 / €5

source: Mobile apps are on the way
ar: تطبيقات الهاتف في الطريق
bg: Мобилните приложения идват скоро
cs: Mobilní aplikace jsou na cestě
da: Mobilapps er på vej
de: Mobile Apps sind unterwegs
el: Οι εφαρμογές για κινητά έρχονται
es_419: Las apps móviles están en camino
fi: Mobiilisovellukset ovat tulossa
fr: Les applis mobiles arrivent
he: אפליקציות מובייל בדרך
hi: मोबाइल ऐप्स रास्ते में हैं
hr: Mobilne aplikacije stižu uskoro
hu: A mobilappok úton vannak
id: Aplikasi mobile segera hadir
it: Le app mobile sono in arrivo
ja: モバイルアプリは準備中です
lt: Mobiliosios programėlės jau pakeliui
nl: Mobiele apps zijn onderweg
no: Mobilapper er på vei
pl: Aplikacje mobilne są w drodze
pt_br: Os apps móveis estão a caminho
ro: Aplicațiile mobile sunt pe drum
ru: Мобильные приложения уже в пути
sv_se: Mobilappar är på väg
th: แอปมือถือกำลังมา
tr: Mobil uygulamalar yolda
uk: Мобільні застосунки вже в дорозі
vi: Ứng dụng di động sắp ra mắt

source: Mobile apps are underway
ar: تطبيقات الهاتف قيد التطوير
bg: Мобилните приложения са в разработка
cs: Mobilní aplikace jsou ve vývoji
da: Mobilapps er på vej
de: Mobile Apps sind in Arbeit
el: Οι εφαρμογές για κινητά είναι καθ’ οδόν
es_419: Las apps móviles están en marcha
fi: Mobiilisovellukset ovat tekeillä
fr: Les applis mobiles sont en cours de développement
he: אפליקציות מובייל בפיתוח
hi: मोबाइल ऐप्स पर काम जारी है
hr: Mobilne aplikacije su u izradi
hu: A mobilappok készülnek
id: Aplikasi mobile sedang dikerjakan
it: Le app mobile sono in arrivo
ja: モバイルアプリは開発中です
lt: Mobiliosios programėlės kuriamos
nl: Mobiele apps zijn in ontwikkeling
no: Mobilapper er på vei
pl: Aplikacje mobilne są w trakcie tworzenia
pt_br: Os apps móveis estão em desenvolvimento
ro: Aplicațiile mobile sunt în lucru
ru: Мобильные приложения в разработке
sv_se: Mobilappar är under utveckling
th: แอปมือถือกำลังพัฒนาอยู่
tr: Mobil uygulamalar yolda
uk: Мобільні застосунки вже в роботі
vi: Ứng dụng di động đang được phát triển

source: Moderation actions and tools
ar: إجراءات وأدوات الإشراف
bg: Действия и инструменти за модерация
cs: Moderátorské akce a nástroje
da: Moderationshandlinger og værktøjer
de: Moderationsaktionen und Tools
el: Ενέργειες και εργαλεία εποπτείας
es_419: Acciones y herramientas de moderación
fi: Moderointitoimet ja -työkalut
fr: Actions et outils de modération
he: פעולות וכלי ניהול
hi: मॉडरेशन एक्शन्स और टूल्स
hr: Moderatorske radnje i alati
hu: Moderálási műveletek és eszközök
id: Tindakan dan alat moderasi
it: Azioni e strumenti di moderazione
ja: モデレーション操作とツール
lt: Moderavimo veiksmai ir įrankiai
nl: Moderatieacties en -tools
no: Modereringshandlinger og verktøy
pl: Działania i narzędzia moderacyjne
pt_br: Ações e ferramentas de moderação
ro: Acțiuni și instrumente de moderare
ru: Действия модерации и инструменты
sv_se: Moderationsåtgärder och verktyg
th: เครื่องมือและการดำเนินการด้านการดูแล
tr: Moderasyon işlemleri ve araçları
uk: Дії та інструменти модерації
vi: Hành động và công cụ kiểm duyệt

source: Moderation tools
ar: أدوات الإشراف
bg: Инструменти за модерация
cs: Nástroje pro moderování
da: Moderationsværktøjer
de: Moderationstools
el: Εργαλεία εποπτείας
es_419: Herramientas de moderación
fi: Moderointityökalut
fr: Outils de modération
he: כלי ניהול
hi: मॉडरेशन टूल्स
hr: Alati za moderiranje
hu: Moderálási eszközök
id: Alat moderasi
it: Strumenti di moderazione
ja: モデレーションツール
lt: Moderavimo įrankiai
nl: Moderatietools
no: Modereringsverktøy
pl: Narzędzia moderacji
pt_br: Ferramentas de moderação
ro: Instrumente de moderare
ru: Инструменты модерации
sv_se: Moderationsverktyg
th: เครื่องมือดูแลชุมชน
tr: Moderasyon araçları
uk: Інструменти модерації
vi: Công cụ kiểm duyệt

source: Most popular
ar: الأكثر شيوعًا
bg: Най-популярно
cs: Nejoblíbenější
da: Mest populære
de: Am beliebtesten
el: Πιο δημοφιλές
es_419: Más popular
fi: Suosituin
fr: Le plus populaire
he: הכי פופולרי
hi: सबसे लोकप्रिय
hr: Najpopularnije
hu: Legnépszerűbb
id: Paling populer
it: Più popolare
ja: 人気No.1
lt: Populiariausia
nl: Meest populair
no: Mest populær
pl: Najpopularniejsze
pt_br: Mais popular
ro: Cel mai popular
ru: Самый популярный
sv_se: Populärast
th: ยอดนิยมที่สุด
tr: En popüler
uk: Найпопулярніше
vi: Phổ biến nhất

source: Mute, deafen, and camera controls
ar: كتم الصوت، وتعطيل السمع، والتحكم بالكاميرا
bg: Заглушаване, изключване на звука и управление на камерата
cs: Ztlumení, ohlušení a ovládání kamery
da: Slå mikrofonen fra, slå lyden fra og styr kameraet
de: Mikro stummschalten, Sound ausblenden und Kamera steuern
el: Σίγαση, απενεργοποίηση ήχου και έλεγχοι κάμερας
es_419: Controles para silenciar, ensordecer y cámara
fi: Mykistys, kuuntelun poisto ja kameran hallinta
fr: Sourdine, mode sourd et contrôle de la caméra
he: שליטה בהשתקה, השבתת שמע ומצלמה
hi: म्यूट, डीफ़न और कैमरा कंट्रोल्स
hr: Utišavanje, isključivanje zvuka i kontrole kamere
hu: Némítás, siketítés és kamera-beállítások
id: Kontrol mute, deafen, dan kamera
it: Controlli per muto, disattiva audio e fotocamera
ja: ミュート／スピーカーOFF／カメラ操作
lt: Mikrofono nutildymas, garso išjungimas ir kameros valdymas
nl: Dempen, doofzetten en camerabediening
no: Demp, slå av lyd og kamerakontroller
pl: Wyciszanie, wyłączenie dźwięku i sterowanie kamerą
pt_br: Silenciar microfone, silenciar áudio e controlar a câmera
ro: Controale pentru mut, surdină și cameră
ru: Управление микрофоном, звуком и камерой
sv_se: Tysta mikrofonen, stäng av ljudet och styr kameran
th: ปิดไมค์ ปิดเสียง และควบคุมกล้อง
tr: Susturma, sesi kapatma ve kamera kontrolleri
uk: Керування мікрофоном, звуком і камерою
vi: Tắt mic, tắt loa và điều khiển camera

source: No articles found
ar: لم يتم العثور على مقالات
bg: Няма намерени статии
cs: Nenalezeny žádné články
da: Ingen artikler fundet
de: Keine Artikel gefunden
el: Δεν βρέθηκαν άρθρα
es_419: No se encontraron artículos
fi: Artikkeleita ei löytynyt
fr: Aucun article trouvé
he: לא נמצאו מאמרים
hi: कोई लेख नहीं मिले
hr: Nema pronađenih članaka
hu: Nem találtunk cikkeket
id: Tidak ada artikel yang ditemukan
it: Nessun articolo trovato
ja: 記事が見つかりません
lt: Straipsnių nerasta
nl: Geen artikelen gevonden
no: Ingen artikler funnet
pl: Nie znaleziono artykułów
pt_br: Nenhum artigo encontrado
ro: Nu s-au găsit articole
ru: Статей не найдено
sv_se: Inga artiklar hittades
th: ไม่พบบทความ
tr: Makale bulunamadı
uk: Статей не знайдено
vi: Không tìm thấy bài viết nào

source: No articles found.
ar: لم يتم العثور على مقالات.
bg: Няма намерени статии.
cs: Nenalezeny žádné články.
da: Ingen artikler fundet.
de: Keine Artikel gefunden.
el: Δεν βρέθηκαν άρθρα.
es_419: No se encontraron artículos.
fi: Artikkeleita ei löytynyt.
fr: Aucun article trouvé.
he: לא נמצאו מאמרים.
hi: कोई लेख नहीं मिले।
hr: Nema pronađenih članaka.
hu: Nem találtunk cikkeket.
id: Tidak ada artikel yang ditemukan.
it: Nessun articolo trovato.
ja: 記事が見つかりません。
lt: Straipsnių nerasta.
nl: Geen artikelen gevonden.
no: Ingen artikler funnet.
pl: Nie znaleziono artykułów.
pt_br: Nenhum artigo encontrado.
ro: Nu s-au găsit articole.
ru: Статей не найдено.
sv_se: Inga artiklar hittades.
th: ไม่พบบทความ
tr: Makale bulunamadı.
uk: Статей не знайдено.
vi: Không tìm thấy bài viết nào.

source: No results found for
ar: لم يتم العثور على نتائج لـ
bg: Няма резултати за
cs: Nebyly nalezeny žádné výsledky pro
da: Ingen resultater fundet for
de: Keine Ergebnisse gefunden für
el: Δεν βρέθηκαν αποτελέσματα για
es_419: No se encontraron resultados para
fi: Ei tuloksia haulle
fr: Aucun résultat pour
he: לא נמצאו תוצאות עבור
hi: इसके लिए कोई परिणाम नहीं मिले:
hr: Nema rezultata za
hu: Nincs találat erre:
id: Tidak ada hasil untuk
it: Nessun risultato per
ja: 次の検索結果はありません：
lt: Nerasta rezultatų pagal
nl: Geen resultaten gevonden voor
no: Ingen resultater funnet for
pl: Brak wyników dla
pt_br: Nenhum resultado encontrado para
ro: Nu s-au găsit rezultate pentru
ru: Ничего не найдено по запросу
sv_se: Inga resultat för
th: ไม่พบผลลัพธ์สำหรับ
tr: Şunun için sonuç bulunamadı:
uk: Нічого не знайдено для
vi: Không tìm thấy kết quả cho

source: No, donations to Fluxer are not tax-deductible as we are not a registered charitable organization.
ar: لا، تبرعات Fluxer غير قابلة للخصم الضريبي لأننا لسنا منظمة خيرية مسجلة.
bg: Не, даренията към Fluxer не подлежат на данъчно приспадане, тъй като не сме регистрирана благотворителна организация.
cs: Ne, příspěvky pro Fluxer nelze odečíst z daní, protože nejsme registrovaná charitativní organizace.
da: Nej, donationer til Fluxer er ikke fradragsberettigede, da vi ikke er en registreret velgørende organisation.
de: Nein, Spenden an Fluxer sind nicht steuerlich absetzbar, da wir keine eingetragene gemeinnützige Organisation sind.
el: Όχι, οι δωρεές προς το Fluxer δεν εκπίπτουν από τον φόρο, καθώς δεν είμαστε καταχωρισμένος φιλανθρωπικός οργανισμός.
es_419: No. Las donaciones a Fluxer no son deducibles de impuestos porque no somos una organización benéfica registrada.
fi: Ei. Lahjoitukset Fluxerille eivät ole verovähennyskelpoisia, koska emme ole rekisteröity hyväntekeväisyysjärjestö.
fr: Non, les dons à Fluxer ne sont pas déductibles des impôts, car nous ne sommes pas une organisation caritative reconnue.
he: לא. תרומות ל-Fluxer אינן מוכרות לצורכי מס, כי אנחנו לא ארגון צדקה רשום.
hi: नहीं, Fluxer को दिए गए दान टैक्स-डिडक्टिबल नहीं हैं क्योंकि हम पंजीकृत चैरिटेबल संस्था नहीं हैं।
hr: Ne, donacije Fluxeru ne mogu se odbiti od poreza jer nismo registrirana dobrotvorna organizacija.
hu: Nem, a Fluxernek szánt adományok nem vonhatók le az adóból, mivel nem vagyunk bejegyzett jótékonysági szervezet.
id: Tidak, donasi ke Fluxer tidak bisa dikurangkan dari pajak karena kami bukan organisasi amal terdaftar.
it: No, le donazioni a Fluxer non sono deducibili fiscalmente perché non siamo un’organizzazione benefica registrata.
ja: いいえ。Fluxerは登録慈善団体ではないため、寄付は税控除の対象になりません。
lt: Ne, aukos Fluxer nėra atskaitomos iš mokesčių, nes nesame registruota labdaros organizacija.
nl: Nee, donaties aan Fluxer zijn niet fiscaal aftrekbaar, omdat we geen geregistreerde liefdadigheidsorganisatie zijn.
no: Nei, donasjoner til Fluxer er ikke fradragsberettiget, siden vi ikke er en registrert veldedig organisasjon.
pl: Nie, darowizn na Fluxer nie można odliczyć od podatku, ponieważ nie jesteśmy zarejestrowaną organizacją charytatywną.
pt_br: Não. Doações para o Fluxer não são dedutíveis no imposto, pois não somos uma organização beneficente registrada.
ro: Nu, donațiile către Fluxer nu sunt deductibile fiscal, deoarece nu suntem o organizație caritabilă înregistrată.
ru: Нет, пожертвования в пользу Fluxer не дают налогового вычета, поскольку мы не зарегистрированы как благотворительная организация.
sv_se: Nej, donationer till Fluxer är inte avdragsgilla eftersom vi inte är en registrerad välgörenhetsorganisation.
th: ไม่ได้ เนื่องจาก Fluxer ไม่ได้เป็นองค์กรการกุศลที่จดทะเบียนไว้ จึงไม่สามารถนำเงินบริจาคไปลดหย่อนภาษีได้
tr: Hayır. Fluxer'a yapılan bağışlar vergiden düşülemez; çünkü kayıtlı bir hayır kurumu değiliz.
uk: Ні, донати на Fluxer не віднімаються з податків, оскільки ми не є зареєстрованою благодійною організацією.
vi: Không. Quyên góp cho Fluxer không được khấu trừ thuế vì chúng tôi không phải tổ chức từ thiện đã đăng ký.

source: No, this is a one-time donation. You choose the amount you want to give, and there are no recurring charges.
ar: لا، هذا تبرع لمرة واحدة. تختار المبلغ الذي تريد تقديمه، ولا توجد رسوم متكررة.
bg: Не, това е еднократно дарение. Вие избирате сумата и няма периодични такси.
cs: Ne, je to jednorázový příspěvek. Vyberete si částku, kterou chcete darovat, a nic se neopakuje.
da: Nej, det er en engangsdonation. Du vælger selv beløbet, og der er ingen tilbagevendende betalinger.
de: Nein, das ist eine einmalige Spende. Du wählst den Betrag frei – es gibt keine wiederkehrenden Abbuchungen.
el: Όχι, αυτή είναι εφάπαξ δωρεά. Διαλέγεις το ποσό που θέλεις να δώσεις και δεν υπάρχουν επαναλαμβανόμενες χρεώσεις.
es_419: No. Esta es una donación única. Tú eliges el monto que quieres aportar y no hay cargos recurrentes.
fi: Ei. Tämä on kertalahjoitus. Valitset itse summan, eikä siitä tule toistuvia veloituksia.
fr: Non, c’est un don ponctuel. Vous choisissez le montant, et il n’y a aucun prélèvement récurrent.
he: לא. זו תרומה חד-פעמית. אתם בוחרים את הסכום שתרצו לתרום, ואין חיובים חוזרים.
hi: नहीं, यह एक बार का दान है। आप जितना चाहें उतना दे सकते हैं, और कोई रिकरिंग चार्ज नहीं होता।
hr: Ne, ovo je jednokratna donacija. Vi birate iznos koji želite dati i nema ponavljajućih naplata.
hu: Nem, ez egyszeri adomány. Te választod ki az összeget, és nincs ismétlődő terhelés.
id: Tidak, ini donasi satu kali. Kamu memilih nominal yang ingin kamu berikan, dan tidak ada tagihan berulang.
it: No, è una donazione una tantum. Scegli tu l’importo e non ci sono addebiti ricorrenti.
ja: いいえ。これは一度きりの寄付です。金額は任意で、継続的な請求はありません。
lt: Ne, tai vienkartinė auka. Jūs patys pasirenkate sumą, o pasikartojančių nurašymų nėra.
nl: Nee, dit is een eenmalige donatie. Jij kiest het bedrag, en er zijn geen terugkerende kosten.
no: Nei, dette er en engangsdonasjon. Du velger selv beløpet du vil gi, og det er ingen gjentakende trekk.
pl: Nie, to jednorazowa darowizna. Wybierasz kwotę, którą chcesz przekazać, i nie ma żadnych cyklicznych opłat.
pt_br: Não. Esta é uma doação única. Você escolhe o valor que quer contribuir, e não há cobranças recorrentes.
ro: Nu, este o donație unică. Alegi suma pe care vrei să o oferi și nu există taxe recurente.
ru: Нет, это разовое пожертвование. Вы сами выбираете сумму, и никаких регулярных списаний не будет.
sv_se: Nej, det här är en engångsdonation. Du väljer själv beloppet, och det finns inga återkommande avgifter.
th: ไม่ใช่ นี่เป็นการบริจาคครั้งเดียว คุณเลือกยอดที่ต้องการได้ และจะไม่มีการเรียกเก็บเงินซ้ำ
tr: Hayır, bu tek seferlik bir bağıştır. Vermek istediğin tutarı sen seçersin ve tekrarlayan bir ücretlendirme yoktur.
uk: Ні, це разовий донат. Ви самі обираєте суму, і жодних регулярних списань немає.
vi: Không. Đây là quyên góp một lần. Bạn tự chọn số tiền muốn ủng hộ và sẽ không có khoản thu định kỳ.

source: Noise suppression and echo cancellation
ar: تقليل الضوضاء وإلغاء الصدى
bg: Потискане на шума и премахване на ехото
cs: Potlačení šumu a odstranění ozvěny
da: Støjreduktion og ekkoannullering
de: Geräuschunterdrückung und Echo-Unterdrückung
el: Καταστολή θορύβου και ακύρωση ηχούς
es_419: Supresión de ruido y cancelación de eco
fi: Melunvaimennus ja kaiunpoisto
fr: Réduction du bruit et annulation de l’écho
he: דיכוי רעשים וביטול הד
hi: नॉइज़ सप्रेशन और इको कैंसलेशन
hr: Smanjenje šuma i uklanjanje jeke
hu: Zajszűrés és visszhangcsökkentés
id: Peredam bising dan pembatalan gema
it: Soppressione del rumore e cancellazione dell’eco
ja: ノイズ抑制とエコーキャンセル
lt: Triukšmo slopinimas ir aido šalinimas
nl: Ruisonderdrukking en echo-annulering
no: Støydemping og ekkokansellering
pl: Tłumienie szumów i redukcja echa
pt_br: Supressão de ruído e cancelamento de eco
ro: Reducere a zgomotului și anulare a ecoului
ru: Шумоподавление и эхо-компенсация
sv_se: Brusreducering och ekokompensation
th: ลดเสียงรบกวนและตัดเสียงสะท้อน
tr: Gürültü bastırma ve yankı engelleme
uk: Шумоприглушення та ехопридушення
vi: Khử ồn và chống vọng

source: Norwegian
ar: النرويجية
bg: Норвежки
cs: Norština
da: Norsk
de: Norwegisch
el: Νορβηγικά
es_419: Noruego
fi: norja
fr: Norvégien
he: נורווגית
hi: नॉर्वेजियन
hr: Norveški
hu: Norvég
id: Norwegia
it: Norvegese
ja: ノルウェー語
lt: Norvegų
nl: Noors
no: Norsk
pl: Norweski
pt_br: Norueguês
ro: Norvegiană
ru: Норвежский
sv_se: Norska
th: นอร์เวย์
tr: Norveççe
uk: Норвезька
vi: Tiếng Na Uy

source: Not available
ar: غير متوفر
bg: Не е налично
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es_419: No disponible
fi: Ei saatavilla
fr: Non disponible
he: לא זמין
hi: उपलब्ध नहीं है
hr: Nije dostupno
hu: Nem elérhető
id: Tidak tersedia
it: Non disponibile
ja: 利用できません
lt: Nėra prieinama
nl: Niet beschikbaar
no: Ikke tilgjengelig
pl: Niedostępne
pt_br: Não disponível
ro: Nu este disponibil
ru: Недоступно
sv_se: Inte tillgängligt
th: ไม่สามารถใช้ได้
tr: Mevcut değil
uk: Недоступно
vi: Không khả dụng
