Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: in Chrome
ar: في Chrome
bg: в Chrome
cs: v Chromu
da: i Chrome
el: στο Chrome
es_419: en Chrome
fi: Chromessa
fr: dans Chrome
he: בכרום
hi: Chrome में
hr: u Chromeu
hu: Chrome-ban
id: di Chrome
ja: （Chromeで）
lt: „Chrome“ naršyklėje
no: i Chrome
pl: w Chrome
pt_br: no Chrome
ro: în Chrome
ru: в Chrome
sv_se: i Chrome
th: ใน Chrome
tr: Chrome'da
uk: у Chrome
vi: trong Chrome

source: in Chrome or another browser with PWA support
ar: في Chrome أو أي متصفح آخر يدعم PWA
bg: в Chrome или друг браузър с поддръжка на PWA
cs: v Chromu nebo v jiném prohlížeči s podporou PWA
da: i Chrome eller en anden browser med PWA-understøttelse
de: in Chrome oder in einem anderen Browser mit PWA-Unterstützung
el: στο Chrome ή σε άλλο πρόγραμμα περιήγησης με υποστήριξη PWA
es_419: en Chrome u otro navegador compatible con PWA
fi: Chromessa tai muussa PWA:tä tukevassa selaimessa
fr: dans Chrome ou un autre navigateur compatible PWA
he: בכרום או בדפדפן אחר שתומך ב-PWA
hi: Chrome या किसी अन्य PWA-सपोर्ट वाले ब्राउज़र में
hr: u Chromeu ili drugom pregledniku s podrškom za PWA
hu: Chrome-ban vagy más, PWA-t támogató böngészőben
id: di Chrome atau browser lain yang mendukung PWA
it: in Chrome o in un altro browser con supporto PWA
ja: （ChromeまたはPWA対応のブラウザで）
lt: „Chrome“ naršyklėje arba kitoje PWA palaikančioje naršyklėje
nl: in Chrome of een andere browser met PWA-ondersteuning
no: i Chrome eller en annen nettleser med PWA-støtte
pl: w Chrome lub innej przeglądarce z obsługą PWA
pt_br: no Chrome ou em outro navegador com suporte a PWA
ro: în Chrome sau într-un alt browser cu suport PWA
ru: в Chrome или другом браузере с поддержкой PWA
sv_se: i Chrome eller i en annan webbläsare med PWA-stöd
th: ใน Chrome หรือเบราว์เซอร์อื่นที่รองรับ PWA
tr: Chrome'da veya PWA destekli başka bir tarayıcıda
uk: у Chrome або іншому браузері з підтримкою PWA
vi: trong Chrome hoặc một trình duyệt khác có hỗ trợ PWA

source: in Safari
ar: في Safari
bg: в Safari
cs: v Safari
da: i Safari
el: στο Safari
es_419: en Safari
fi: Safarissa
fr: dans Safari
he: בספארי
hi: Safari में
hr: u Safariju
hu: Safariban
id: di Safari
ja: （Safariで）
lt: „Safari“ naršyklėje
no: i Safari
pl: w Safari
pt_br: no Safari
ro: în Safari
ru: в Safari
sv_se: i Safari
th: ใน Safari
tr: Safari'de
uk: у Safari
vi: trong Safari

source: /forever
ar: /للأبد
bg: /завинаги
cs: /navždy
da: /for altid
de: /für immer
el: /για-πάντα
es_419: /para siempre
fi: /ikuisesti
fr: /à vie
he: /לכל החיים
hi: /आजीवन
hr: /zauvijek
hu: /örökre
id: /selamanya
it: /per-sempre
ja: ／永久
lt: /visam laikui
nl: /voor-altijd
no: /for alltid
pl: /na zawsze
pt_br: /para-sempre
ro: /pe viață
ru: /навсегда
sv_se: /för alltid
th: /ตลอดไป
tr: /ömür-boyu
uk: /назавжди
vi: /trọn đời

source: /mo
ar: /شهر
bg: /мес.
cs: /měs.
da: /md
de: /Mon.
el: /μήνα
es_419: /mes
fi: /kk
fr: /mois
he: /חודש
hi: /माह
hr: /mj.
hu: /hó
id: /bln
it: /mese
ja: ／月
lt: /mėn.
nl: /mnd
no: /mnd.
pl: /mies.
pt_br: /mês
ro: /lună
ru: /мес.
sv_se: /mån
th: /เดือน
tr: /ay
uk: /міс
vi: /tháng

source: /year
ar: /سنة
bg: /година
cs: /rok
da: /år
de: /Jahr
el: /έτος
es_419: /año
fi: /vuosi
fr: /an
he: /שנה
hi: /वर्ष
hr: /god.
hu: /év
id: /tahun
it: /anno
ja: ／年
lt: /metus
nl: /jaar
no: /år
pl: /rok
pt_br: /ano
ro: /an
ru: /год
sv_se: /år
th: /ปี
tr: /yıl
uk: /рік
vi: /năm

source: /yr
ar: /سنة
bg: /год.
cs: /rok
da: /år
de: /J.
el: /έτος
es_419: /año
fi: /v
fr: /an
he: /שנה
hi: /वर्ष
hr: /god.
hu: /év
id: /thn
it: /anno
ja: ／年
lt: /met.
nl: /jr
no: /år
pl: /rok
pt_br: /ano
ro: /an
ru: /год
sv_se: /år
th: /ปี
tr: /yıl
uk: /р
vi: /năm

source: 500MB uploads, 4000 character messages, 300 bookmarks, 50 emoji packs, and much more.
ar: رفع حتى 500MB، ورسائل حتى 4000 حرف، و300 إشارة مرجعية، و50 حزمة إيموجي، وغير ذلك الكثير.
bg: Качвания до 500MB, съобщения до 4000 знака, 300 отметки, 50 пакета с емоджита и още много.
cs: Nahrávání až 500 MB, zprávy do 4 000 znaků, 300 záložek, 50 balíčků emoji a mnoho dalšího.
da: Uploads op til 500 MB, beskeder på 4.000 tegn, 300 bogmærker, 50 emojipakker – og meget mere.
de: Uploads bis 500 MB, Nachrichten bis 4.000 Zeichen, 300 Lesezeichen, 50 Emoji-Packs – und vieles mehr.
el: Αποστολές έως 500MB, μηνύματα έως 4000 χαρακτήρες, 300 σελιδοδείκτες, 50 πακέτα emoji και πολλά ακόμη.
es_419: Subidas de hasta 500 MB, mensajes de hasta 4.000 caracteres, 300 mensajes guardados, 50 paquetes de emojis y mucho más.
fi: 500 Mt:n tiedostolähetykset, 4 000 merkin viestit, 300 kirjanmerkkiä, 50 emojipakettia — ja paljon muuta.
fr: Envois de fichiers jusqu’à 500 Mo, messages jusqu’à 4 000 caractères, 300 favoris, 50 packs d’émojis, et bien plus encore.
he: העלאות עד 500MB, הודעות עד 4,000 תווים, 300 סימניות, 50 חבילות אימוג׳ים ועוד הרבה יותר.
hi: 500MB तक अपलोड, 4,000 अक्षरों के संदेश, 300 बुकमार्क, 50 इमोजी पैक, और बहुत कुछ।
hr: Učitavanja do 500 MB, poruke do 4.000 znakova, 300 oznaka, 50 paketa emojija i još mnogo toga.
hu: 500 MB-os feltöltések, 4000 karakteres üzenetek, 300 könyvjelző, 50 emojicsomag, és még sok más.
id: Unggahan hingga 500MB, pesan hingga 4000 karakter, 300 bookmark, 50 paket emoji, dan banyak lagi.
it: Upload fino a 500 MB, messaggi fino a 4.000 caratteri, 300 segnalibri, 50 pacchetti di emoji e molto altro.
ja: アップロードは最大500MB、メッセージは最大4,000文字、ブックマークは300件、絵文字パックは50個。ほかにも盛りだくさん。
lt: Įkėlimai iki 500 MB, žinutės iki 4000 simbolių, 300 žymelių, 50 jaustukų paketų ir dar daugiau.
nl: Uploads tot 500 MB, berichten tot 4000 tekens, 300 bladwijzers, 50 emojipakketten en nog veel meer.
no: 500 MB opplastinger, meldinger på opptil 4000 tegn, 300 bokmerker, 50 emojipakker – og mye mer.
pl: Przesyłanie plików do 500 MB, wiadomości do 4000 znaków, 300 zakładek, 50 paczek emoji i wiele więcej.
pt_br: Uploads de até 500 MB, mensagens com até 4.000 caracteres, 300 favoritos, 50 pacotes de emojis e muito mais.
ro: Încărcări de până la 500 MB, mesaje de 4.000 de caractere, 300 de mesaje marcate, 50 de pachete de emoji și multe altele.
ru: Загрузки до 500 МБ, сообщения до 4000 символов, 300 закладок, 50 наборов эмодзи — и многое другое.
sv_se: Uppladdningar på 500 MB, meddelanden på upp till 4 000 tecken, 300 bokmärken, 50 emojipaket – och mycket mer.
th: อัปโหลดได้สูงสุด 500MB, ข้อความยาวได้ 4,000 ตัวอักษร, บุ๊กมาร์กได้ 300 รายการ, แพ็กอีโมจิได้ 50 แพ็ก และอีกมากมาย
tr: 500 MB dosya yükleme, 4000 karakterlik mesajlar, 300 yer imi, 50 emoji paketi ve daha fazlası.
uk: Завантаження файлів до 500 МБ, повідомлення до 4000 символів, 300 закладок, 50 наборів емодзі — і багато іншого.
vi: Tải lên 500MB, tin nhắn tối đa 4000 ký tự, 300 dấu trang, 50 bộ emoji, và còn nhiều hơn nữa.

source: A chat app that puts you first
ar: تطبيق دردشة يضعك أولاً
bg: Чат приложение, в което вие сте на първо място
cs: Chatovací aplikace, kde jste na prvním místě
da: En chatapp, hvor du er i centrum
de: Eine Chat-App, bei der Sie an erster Stelle stehen
el: Μια εφαρμογή συνομιλίας που σας βάζει πρώτους
es_419: Una app de chat que te pone primero
fi: Chat-sovellus, jossa sinä olet etusijalla
fr: Une application de chat qui vous place en priorité
he: אפליקציית צ׳אט ששמה אותך ראשון
hi: एक चैट ऐप जो आपको सबसे पहले रखता है
hr: Chat aplikacija koja vas stavlja na prvo mjesto
hu: Egy csevegőalkalmazás, amely téged helyez előtérbe
id: Aplikasi chat yang mengutamakan Anda
it: Un’app di chat che mette te al primo posto
ja: あなたを第一に考えるチャットアプリ
lt: Pokalbių programa, kurioje jūs esate svarbiausi
nl: Een chatapp waarin jij op de eerste plaats komt
no: En chatapp som setter deg først
pl: Aplikacja czatu, która stawia Cię na pierwszym miejscu
pt_br: Um app de chat que coloca você em primeiro lugar
ro: O aplicație de chat care te pune pe primul loc
ru: Чат-приложение, где вы на первом месте
sv_se: En chattapp där du kommer först
th: แอปแชทที่ให้คุณมาก่อน
tr: Sizi öncelik haline getiren bir sohbet uygulaması
uk: Чат-застосунок, де ви на першому місці
vi: Ứng dụng chat đặt bạn lên hàng đầu

source: A chat platform that answers to you, not investors. It's ad-free, open source, community-funded, and never sells your data or nags you with upgrade pop-ups.
ar: منصة دردشة تخدمك أنت، لا المستثمرين. خالية من الإعلانات، ومفتوحة المصدر، ومموّلة من المجتمع، ولا تبيع بياناتك أبدًا أو تزعجك بنوافذ ترقية منبثقة.
bg: Чат платформа, която служи на вас, а не на инвеститорите. Без реклами, с отворен код, финансирана от общността — и никога не продава данните ви и не ви досажда с изскачащи прозорци за надграждане.
cs: Chatovací platforma, která se zodpovídá vám, ne investorům. Bez reklam, open source, financovaná komunitou — a nikdy neprodává vaše data ani vás neotravuje vyskakovacími okny s nabídkou upgradu.
da: En chatplatform, der er til for dig – ikke investorer. Den er reklamefri, open source, finansieret af fællesskabet og sælger aldrig dine data eller plager dig med opgraderings-popups.
de: Eine Chat-Plattform, die sich nach dir richtet – nicht nach Investor:innen. Werbefrei, Open Source, von der Community finanziert – und sie verkauft niemals deine Daten oder nervt dich mit Upgrade-Pop-ups.
el: Μια πλατφόρμα συνομιλίας που λογοδοτεί σε εσένα, όχι σε επενδυτές. Χωρίς διαφημίσεις, ανοιχτού κώδικα και χρηματοδοτούμενη από την κοινότητα — δεν πουλά ποτέ τα δεδομένα σου και δεν σε ενοχλεί με αναδυόμενα για αναβάθμιση.
es_419: Una plataforma de chat que te rinde cuentas a ti, no a inversionistas. Sin anuncios, de código abierto, financiada por la comunidad, y sin vender tus datos ni molestarte con ventanas emergentes para que mejores tu plan.
fi: Chat-alusta, joka toimii sinun ehdoillasi — ei sijoittajien. Se on mainokseton, avoimen lähdekoodin ja yhteisörahoitteinen, eikä se koskaan myy tietojasi tai tuputa päivityspop-upeilla.
fr: Une plateforme de messagerie qui rend des comptes aux utilisateurs, pas aux investisseurs. Sans publicité, open source, financée par la communauté, elle ne vend jamais vos données et ne vous harcèle pas avec des pop-ups de mise à niveau.
he: פלטפורמת צ׳אט שנאמנה לכם — לא למשקיעים. בלי פרסומות, בקוד פתוח, ממומנת על־ידי הקהילה, ולעולם לא מוכרת את הנתונים שלכם ולא מציקה בחלונות קופצים לשדרוג.
hi: एक चैट प्लेटफ़ॉर्म जो निवेशकों को नहीं, आपको जवाबदेह है। यह विज्ञापन-मुक्त, ओपन-सोर्स और समुदाय-समर्थित है—और न तो आपका डेटा बेचता है, न ही अपग्रेड पॉप-अप से परेशान करता है।
hr: Chat platforma koja odgovara vama, a ne investitorima. Bez oglasa, otvorenog koda i financirana od zajednice — nikad ne prodaje vaše podatke i ne gnjavi vas skočnim prozorima za nadogradnju.
hu: Egy chatplatform, ami neked felel — nem a befektetőknek. Reklámmentes, nyílt forráskódú, közösségi finanszírozású, és soha nem adja el az adataidat, illetve nem zaklat előfizetésre ösztönző felugrókkal.
id: Platform chat yang berpihak padamu, bukan investor. Bebas iklan, sumber terbuka, didanai komunitas, dan tidak pernah menjual datamu atau mengganggumu dengan pop-up untuk upgrade.
it: Una piattaforma di chat che risponde a te, non agli investitori. Senza pubblicità, open source e finanziata dalla community: non vende mai i tuoi dati e non ti assilla con pop-up per l’upgrade.
ja: 投資家ではなく、あなたに応えるチャットプラットフォーム。広告なし、オープンソース、コミュニティの支援で運営し、データを売ることも、アップグレードを促すポップアップでしつこく迫ることもありません。
lt: Pokalbių platforma, kuri atsiskaito jums, o ne investuotojams. Be reklamų, atvirojo kodo, finansuojama bendruomenės, niekada neparduoda jūsų duomenų ir neerzina atnaujinimo iššokančiais langais.
nl: Een chatplatform dat naar jou luistert — niet naar investeerders. Zonder advertenties, open source, door de community gefinancierd, en het verkoopt je gegevens nooit of valt je lastig met upgrade-pop-ups.
no: En chatplattform på din side – ikke investorenes. Den er annonsefri, har åpen kildekode, er fellesskapsfinansiert, og selger aldri dataene dine eller maser med oppgraderingsvinduer.
pl: Platforma czatu, która odpowiada przed Tobą, a nie przed inwestorami. Bez reklam, open source, finansowana przez społeczność — nigdy nie sprzedaje Twoich danych ani nie męczy wyskakującymi okienkami z „ulepszeniem”.
pt_br: Uma plataforma de chat que responde a você — não a investidores. Sem anúncios, de código aberto, financiada pela comunidade — e que nunca vende seus dados nem te enche com pop-ups de upgrade.
ro: O platformă de chat care răspunde în fața ta, nu a investitorilor. Fără reclame, open-source, susținută de comunitate și nu îți vinde niciodată datele și nu te sâcâie cu ferestre pop-up de upgrade.
ru: Fluxer — независимая платформа с открытым исходным кодом для обмена мгновенными сообщениями и VoIP. Создана для друзей, групп и сообществ.
sv_se: En chattplattform som står till svars inför dig – inte inför investerare. Den är reklamfri, har öppen källkod, är communityfinansierad och säljer aldrig dina uppgifter eller tjatar med uppgraderingspopuper.
th: แพลตฟอร์มแชตที่ฟังคุณ ไม่ใช่นักลงทุน ไม่มีโฆษณา เป็นโอเพนซอร์ส ได้รับทุนจากชุมชน และไม่ขายข้อมูลของคุณหรือคอยเด้งป๊อปอัปชวนอัปเกรด
tr: Yatırımcılara değil, sana hesap veren bir sohbet platformu. Reklamsız, açık kaynaklı ve topluluk tarafından finanse edilir; verilerini asla satmaz ve yükseltme pop-up'larıyla seni bunaltmaz.
uk: Платформа для спілкування, що працює для вас, а не для інвесторів. Без реклами, з відкритим кодом, фінансується спільнотою — і ніколи не продає ваші дані та не надокучає спливаючими пропозиціями оновитися.
vi: Một nền tảng trò chuyện phục vụ bạn, không phải nhà đầu tư. Không quảng cáo, mã nguồn mở, được cộng đồng tài trợ, và không bao giờ bán dữ liệu của bạn hay làm phiền bạn bằng pop-up nâng cấp.

source: A non-paid role for recurring contributors who help shape Fluxer alongside the core team.
ar: دور تطوّعي للمساهمين المتكررين الذين يساعدون في تشكيل Fluxer جنبًا إلى جنب مع الفريق الأساسي.
bg: Неплатена позиция за редовни сътрудници, които помагат да оформяме Fluxer заедно с основния екип.
cs: Neplacená role pro pravidelné přispěvatele, kteří spolu s hlavním týmem pomáhají formovat Fluxer.
da: En ulønnet rolle for løbende bidragydere, der er med til at forme Fluxer sammen med kerneteamet.
de: Eine unbezahlte Rolle für regelmäßige Mitwirkende, die Fluxer gemeinsam mit dem Kernteam mitgestalten.
el: Ένας μη αμειβόμενος ρόλος για τακτικούς συνεισφέροντες, που βοηθούν να διαμορφωθεί το Fluxer μαζί με τη βασική ομάδα.
es_419: Un rol no remunerado para colaboradores recurrentes que ayudan a dar forma a Fluxer junto con el equipo central.
fi: Palkaton rooli säännöllisille osallistujille, jotka auttavat muovaamaan Fluxeria ydintiimin kanssa.
fr: Un rôle bénévole pour les contributeurs réguliers qui aident à façonner Fluxer aux côtés de l’équipe principale.
he: תפקיד התנדבותי לתורמים קבועים שעוזרים לעצב את Fluxer לצד צוות הליבה.
hi: नियमित योगदानकर्ताओं के लिए एक अवैतनिक भूमिका, जो कोर टीम के साथ मिलकर Fluxer को आकार देने में मदद करते हैं।
hr: Neplaćena uloga za redovite suradnike koji zajedno s glavnim timom pomažu oblikovati Fluxer.
hu: Fizetés nélküli szerep a rendszeresen hozzájárulóknak, akik az alapcsapattal együtt formálják a Fluxert.
id: Peran sukarela (tanpa bayaran) untuk kontributor rutin yang membantu membentuk Fluxer bersama tim inti.
it: Un ruolo non retribuito per chi contribuisce con regolarità e aiuta a plasmare Fluxer insieme al team core.
ja: コアチームとともにFluxerを形づくる、継続的な貢献者向けの無報酬ロールです。
lt: Neapmokamas vaidmuo nuolat prisidedantiems žmonėms, kurie kartu su pagrindine komanda padeda formuoti Fluxer.
nl: Een onbetaalde rol voor vaste bijdragers die Fluxer samen met het kernteam mee vormgeven.
no: En ulønnet rolle for faste bidragsytere som er med på å forme Fluxer sammen med kjerneteamet.
pl: Niepłatna rola dla stałych współtwórców, którzy razem z zespołem core współtworzą kierunek rozwoju Fluxer.
pt_br: Um cargo voluntário (não remunerado) para colaboradores recorrentes que ajudam a moldar o Fluxer junto com o time principal.
ro: Un rol neremunerat pentru colaboratori recurenți care ajută la modelarea Fluxer alături de echipa de bază.
ru: Неоплачиваемая роль для постоянных контрибьюторов, которые вместе с основной командой помогают формировать Fluxer.
sv_se: En ideell roll för återkommande bidragsgivare som hjälper till att forma Fluxer tillsammans med kärnteamet.
th: บทบาทอาสาสมัครสำหรับผู้มีส่วนร่วมอย่างต่อเนื่อง ที่ช่วยกำหนดทิศทาง Fluxer ร่วมกับทีมหลัก
tr: Çekirdek ekiple birlikte Fluxer'ı şekillendirmeye katkı veren düzenli katkıcılar için, gönüllü bir rol.
uk: Неоплачувана роль для постійних контриб’юторів, які разом із основною командою допомагають формувати Fluxer.
vi: Vai trò không hưởng lương dành cho các cộng tác viên đóng góp thường xuyên, cùng đội ngũ nòng cốt định hình Fluxer.

source: Access to Fluxer Operators community
ar: الوصول إلى مجتمع مشغّلي Fluxer
bg: Достъп до общността Fluxer Operators
cs: Přístup do komunity Fluxer Operators
da: Adgang til Fluxer Operators-fællesskabet
de: Zugang zur Fluxer-Operators-Community
el: Πρόσβαση στην κοινότητα Fluxer Operators
es_419: Acceso a la comunidad de Operadores de Fluxer
fi: Pääsy Fluxer Operators -yhteisöön
fr: Accès à la communauté Fluxer Operators
he: גישה לקהילת Operators של Fluxer
hi: Fluxer Operators समुदाय तक पहुँच
hr: Pristup zajednici Fluxer Operators
hu: Hozzáférés a Fluxer Operators közösséghez
id: Akses ke komunitas Fluxer Operators
it: Accesso alla community Fluxer Operators
ja: Fluxer Operatorsコミュニティへのアクセス
lt: Prieiga prie „Fluxer Operators“ bendruomenės
nl: Toegang tot de Fluxer Operators-community
no: Tilgang til Operators-fellesskapet
pl: Dostęp do społeczności Fluxer Operators
pt_br: Acesso à comunidade Fluxer Operators
ro: Acces la comunitatea Fluxer Operators
ru: Доступ к сообществу Fluxer Operators
sv_se: Tillgång till Fluxer Operators-communityn
th: เข้าร่วมชุมชน Fluxer Operators
tr: Fluxer Operators topluluğuna erişim
uk: Доступ до спільноти Fluxer Operators
vi: Quyền truy cập cộng đồng Fluxer Operators

source: Access to VIP voice servers reserved exclusively for partnered communities.
ar: الوصول إلى خوادم صوتية VIP مخصّصة حصريًا للمجتمعات الشريكة.
bg: Достъп до VIP гласови сървъри, запазени изключително за партньорски общности.
cs: Přístup k VIP hlasovým serverům vyhrazeným výhradně pro partnerské komunity.
da: Adgang til VIP-voice-servere, der udelukkende er for partnerfællesskaber.
de: Zugang zu VIP-Voice-Servern, die exklusiv für Partner-Communities reserviert sind.
el: Πρόσβαση σε VIP διακομιστές φωνής, αποκλειστικά για συνεργαζόμενες κοινότητες.
es_419: Acceso a servidores de voz VIP reservados exclusivamente para comunidades Partner.
fi: Pääsy VIP-äänipalvelimille, jotka on varattu vain kumppaniyhteisöille.
fr: Accès à des serveurs vocaux VIP réservés exclusivement aux communautés partenaires.
he: גישה לשרתי קול VIP השמורים בלעדית לקהילות שותפות.
hi: सिर्फ़ पार्टनर समुदायों के लिए आरक्षित VIP वॉइस सर्वर्स तक पहुँच।
hr: Pristup VIP glasovnim poslužiteljima rezerviranima isključivo za partnerske zajednice.
hu: Hozzáférés a kizárólag partnerközösségeknek fenntartott VIP hangszerverekhez.
id: Akses ke server voice VIP yang khusus diperuntukkan bagi komunitas partner.
it: Accesso a server vocali VIP riservati esclusivamente alle community partner.
ja: 提携コミュニティ限定のVIPボイスサーバーにアクセスできます。
lt: Prieiga prie VIP balso serverių, skirtų išskirtinai partnerių bendruomenėms.
nl: Toegang tot VIP-voice-servers, exclusief gereserveerd voor partnercommunities.
no: Tilgang til VIP-taleservere reservert kun for partnerfellesskap.
pl: Dostęp do serwerów głosowych VIP zarezerwowanych wyłącznie dla partnerskich społeczności.
pt_br: Acesso a servidores de voz VIP exclusivos para comunidades parceiras.
ro: Acces la servere vocale VIP, rezervate exclusiv comunităților partenere.
ru: Доступ к VIP-голосовым серверам, доступным только для партнёрских сообществ.
sv_se: Tillgång till VIP-röstservrar, reserverade enbart för partnercommunities.
th: เข้าถึงเซิร์ฟเวอร์เสียง VIP ที่สงวนไว้เฉพาะสำหรับชุมชนพาร์ทเนอร์เท่านั้น
tr: Yalnızca iş ortaklığı yapılan topluluklara ayrılmış VIP ses sunucularına erişim.
uk: Доступ до VIP-голосових серверів, зарезервованих виключно для партнерських спільнот.
vi: Quyền truy cập các máy chủ thoại VIP dành riêng cho các cộng đồng đối tác.

source: Activity sharing
ar: مشاركة النشاط
bg: Споделяне на активност
cs: Sdílení aktivit
da: Aktivitetsdeling
de: Aktivitäten teilen
el: Κοινοποίηση δραστηριότητας
es_419: Compartir actividad
fi: Toiminnan jakaminen
fr: Partage d’activité
he: שיתוף פעילות
hi: गतिविधियाँ साझा करना
hr: Dijeljenje aktivnosti
hu: Tevékenység megosztása
id: Berbagi aktivitas
it: Condivisione dell’attività
ja: アクティビティの共有
lt: Veiklos bendrinimas
nl: Activiteiten delen
no: Deling av aktivitet
pl: Udostępnianie aktywności
pt_br: Compartilhamento de atividades
ro: Partajarea activității
ru: Обмен активностью
sv_se: Aktivitetsdelning
th: แชร์กิจกรรม
tr: Etkinlik paylaşımı
uk: Обмін активністю
vi: Chia sẻ hoạt động

source: Add Fluxer to your home screen to hide the browser UI.
ar: أضِف Fluxer إلى الشاشة الرئيسية لإخفاء واجهة المتصفح.
bg: Добавете Fluxer на началния си екран, за да скриете интерфейса на браузъра.
cs: Přidejte si Fluxer na domovskou obrazovku, aby se skrylo rozhraní prohlížeče.
da: Tilføj Fluxer til hjemmeskærmen for at skjule browserens brugerflade.
de: Füge Fluxer deinem Startbildschirm hinzu, damit die Browser-Oberfläche ausgeblendet wird.
el: Πρόσθεσε το Fluxer στην αρχική οθόνη για να κρύψεις το UI του προγράμματος περιήγησης.
es_419: Agrega Fluxer a tu pantalla de inicio para ocultar la interfaz del navegador.
fi: Lisää Fluxer aloitusnäytölle, niin selaimen käyttöliittymä piiloutuu.
fr: Ajoutez Fluxer à votre écran d’accueil pour masquer l’interface du navigateur.
he: הוסיפו את Fluxer למסך הבית כדי להסתיר את ממשק הדפדפן.
hi: ब्राउज़र UI छिपाने के लिए Fluxer को अपनी होम स्क्रीन पर जोड़ें।
hr: Dodajte Fluxer na početni zaslon kako biste sakrili sučelje preglednika.
hu: Add hozzá a Fluxert a kezdőképernyődhöz, hogy elrejtsd a böngésző felületét.
id: Tambahkan Fluxer ke layar utama untuk menyembunyikan antarmuka browser.
it: Aggiungi Fluxer alla schermata Home per nascondere l’interfaccia del browser.
ja: Fluxerをホーム画面に追加すると、ブラウザUIを非表示にできます。
lt: Pridėkite Fluxer prie pradžios ekrano, kad paslėptumėte naršyklės sąsają.
nl: Voeg Fluxer toe aan je beginscherm om de browserinterface te verbergen.
no: Legg Fluxer til på hjemskjermen for å skjule nettlesergrensesnittet.
pl: Dodaj Fluxer do ekranu głównego, aby ukryć interfejs przeglądarki.
pt_br: Adicione o Fluxer à tela inicial para esconder a interface do navegador.
ro: Adaugă Fluxer pe ecranul principal ca să ascunzi interfața browserului.
ru: Добавьте Fluxer на главный экран, чтобы скрыть интерфейс браузера.
sv_se: Lägg till Fluxer på hemskärmen så döljs webbläsarens gränssnitt.
th: เพิ่ม Fluxer ไปยังหน้าจอหลักเพื่อซ่อน UI ของเบราว์เซอร์
tr: Tarayıcı arayüzünü gizlemek için Fluxer'ı ana ekranına ekle.
uk: Додайте Fluxer на головний екран, щоб приховати інтерфейс браузера.
vi: Thêm Fluxer vào màn hình chính để ẩn giao diện trình duyệt.
