Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Hop in a call with friends or share your screen to work together.
ar: انضم إلى مكالمة مع الأصدقاء أو شارك شاشتك للعمل سويًا.
bg: Включете се в разговор с приятели или споделете екрана си, за да работите заедно.
cs: Skočte do hovoru s přáteli nebo sdílejte obrazovku a spolupracujte.
da: Hop på et opkald med venner, eller del din skærm og arbejd sammen.
de: Starte einen Anruf mit Freund:innen oder teile deinen Bildschirm, um gemeinsam zu arbeiten.
el: Μπες σε κλήση με φίλους ή μοιράσου την οθόνη σου για να δουλέψετε μαζί.
es_419: Súmate a una llamada con tus amistades o comparte tu pantalla para trabajar en equipo.
fi: Hyppää puheluun kavereiden kanssa tai jaa näyttösi, kun teette yhdessä.
fr: Lancez un appel avec des amis ou partagez votre écran pour travailler ensemble.
he: קפצו לשיחה עם חברים או שתפו מסך כדי לעבוד יחד.
hi: दोस्तों के साथ कॉल पर जुड़ें, या साथ काम करने के लिए अपनी स्क्रीन शेयर करें।
hr: Uključite se u poziv s prijateljima ili dijelite zaslon za zajednički rad.
hu: Ugorj be egy hívásba a barátokkal, vagy oszd meg a képernyődet, hogy együtt dolgozzatok.
id: Langsung masuk panggilan dengan teman atau bagikan layar untuk bekerja bareng.
it: Entra in chiamata con gli amici o condividi lo schermo per lavorare insieme.
ja: 友だちと通話したり、画面共有で一緒に作業したりできます。
lt: Prisijunkite prie skambučio su draugais arba bendrinkite ekraną ir dirbkite kartu.
nl: Spring in een gesprek met vrienden of deel je scherm om samen te werken.
no: Hopp inn i en samtale med venner, eller del skjermen for å jobbe sammen.
pl: Wskocz na rozmowę ze znajomymi albo udostępnij ekran, żeby razem pracować.
pt_br: Entre numa chamada com amigos ou compartilhe sua tela para trabalhar junto.
ro: Intră într-un apel cu prietenii sau partajează ecranul ca să lucrați împreună.
ru: Заходите в звонок с друзьями или делитесь экраном, чтобы работать вместе.
sv_se: Hoppa in i ett samtal med vänner eller dela skärmen för att jobba tillsammans.
th: กระโดดเข้าคอลกับเพื่อน หรือแชร์หน้าจอเพื่อทำงานร่วมกัน
tr: Arkadaşlarınla bir aramaya katıl ya da birlikte çalışmak için ekranını paylaş.
uk: Приєднуйтеся до дзвінка з друзями або діліться екраном, щоб працювати разом.
vi: Gọi với bạn bè hoặc chia sẻ màn hình để cùng làm việc.

source: Host your own instance
ar: استضف مثيلك الخاص
bg: Хоствайте собствена инстанция
cs: Provozujte vlastní instanci
da: Kør din egen instans
de: Eigene Instanz hosten
el: Φιλοξένησε το δικό σου instance
es_419: Aloja tu propia instancia
fi: Aja omaa instanssiasi
fr: Hébergez votre propre instance
he: הפעילו מופע משלכם
hi: अपना खुद का इंस्टेंस होस्ट करें
hr: Pokrenite vlastitu instancu
hu: Futtasd a saját példányodat
id: Host instance-mu sendiri
it: Ospita la tua istanza
ja: 自分のインスタンスを運用
lt: Talpinkite savo instanciją
nl: Host je eigen instantie
no: Kjør din egen instans
pl: Uruchom własną instancję
pt_br: Hospede sua própria instância
ro: Găzduiește-ți propria instanță
ru: Запускайте свой инстанс
sv_se: Drifta en egen instans
th: โฮสต์อินสแตนซ์ของคุณเอง
tr: Kendi sunucunu çalıştır
uk: Запустіть власний інстанс
vi: Tự host một instance

source: How can we help?
ar: كيف يمكننا مساعدتك؟
bg: С какво можем да помогнем?
cs: Jak vám můžeme pomoct?
da: Hvordan kan vi hjælpe?
de: Wie können wir helfen?
el: Πώς μπορούμε να βοηθήσουμε;
es_419: ¿En qué podemos ayudarte?
fi: Miten voimme auttaa?
fr: Comment pouvons-nous vous aider ?
he: איך אפשר לעזור?
hi: हम कैसे मदद कर सकते हैं?
hr: Kako vam možemo pomoći?
hu: Miben segíthetünk?
id: Ada yang bisa kami bantu?
it: Come possiamo aiutarti?
ja: 何をお手伝いできますか？
lt: Kuo galime padėti?
nl: Waarmee kunnen we helpen?
no: Hvordan kan vi hjelpe?
pl: Jak możemy pomóc?
pt_br: Como podemos ajudar?
ro: Cum te putem ajuta?
ru: Чем помочь?
sv_se: Hur kan vi hjälpa?
th: ให้เราช่วยอะไรได้บ้าง?
tr: Nasıl yardımcı olabiliriz?
uk: Чим можемо допомогти?
vi: Chúng tôi có thể giúp gì?

source: How to install as an app
ar: كيفية التثبيت كتطبيق
bg: Как да инсталирате като приложение
cs: Jak nainstalovat jako aplikaci
da: Sådan installerer du som app
de: So installierst du es als App
el: Πώς να το εγκαταστήσεις ως εφαρμογή
es_419: Cómo instalarla como app
fi: Näin asennat sovelluksena
fr: Comment l’installer comme application
he: איך מתקינים כאפליקציה
hi: ऐप के रूप में इंस्टॉल कैसे करें
hr: Kako instalirati kao aplikaciju
hu: Telepítés alkalmazásként
id: Cara menginstal sebagai aplikasi
it: Come installare come app
ja: アプリとしてインストールする方法
lt: Kaip įdiegti kaip programėlę
nl: Zo installeer je Fluxer als app
no: Slik installerer du som app
pl: Jak zainstalować jako aplikację
pt_br: Como instalar como app
ro: Cum să instalezi ca aplicație
ru: Как установить как приложение
sv_se: Så installerar du som app
th: วิธีติดตั้งเป็นแอป
tr: Uygulama olarak nasıl yüklenir
uk: Як встановити як застосунок
vi: Cách cài đặt dưới dạng ứng dụng

source: How you plan to use Fluxer with your community
ar: كيف تخطط لاستخدام Fluxer مع مجتمعك
bg: Как планирате да използвате Fluxer с вашата общност
cs: Jak plánujete používat Fluxer se svou komunitou
da: Hvordan du planlægger at bruge Fluxer med dit fællesskab
de: Wie du Fluxer in deiner Community nutzen möchtest
el: Πώς σκοπεύεις να χρησιμοποιήσεις το Fluxer με την κοινότητά σου
es_419: Cómo planeas usar Fluxer con tu comunidad
fi: Miten aiot käyttää Fluxeria yhteisösi kanssa
fr: Comment vous comptez utiliser Fluxer avec votre communauté
he: איך אתם מתכננים להשתמש ב-Fluxer עם הקהילה שלכם
hi: आप अपने समुदाय के साथ Fluxer का उपयोग कैसे करने की योजना रखते हैं
hr: Kako planirate koristiti Fluxer sa svojom zajednicom
hu: Hogyan tervezed használni a Fluxert a közösségeddel
id: Rencana kamu menggunakan Fluxer untuk komunitasmu
it: Come pensi di usare Fluxer con la tua community
ja: コミュニティでFluxerをどう使う予定か
lt: Kaip planuojate naudoti Fluxer su savo bendruomene
nl: Hoe je Fluxer met je community wilt gebruiken
no: Hvordan du planlegger å bruke Fluxer i fellesskapet ditt
pl: Jak planujesz używać Fluxer ze swoją społecznością
pt_br: Como você pretende usar o Fluxer com a sua comunidade
ro: Cum plănuiești să folosești Fluxer cu comunitatea ta
ru: Как вы планируете использовать Fluxer в своём сообществе
sv_se: Hur du tänker använda Fluxer i din community
th: คุณวางแผนจะใช้ Fluxer กับชุมชนของคุณอย่างไร
tr: Fluxer'ı topluluğunla nasıl kullanmayı planlıyorsun?
uk: Як ви плануєте використовувати Fluxer зі своєю спільнотою
vi: Bạn dự định dùng Fluxer với cộng đồng của mình như thế nào

source: Hungarian
ar: المجرية
bg: Унгарски
cs: Maďarština
da: Ungarsk
de: Ungarisch
el: Ουγγρικά
es_419: Húngaro
fi: unkari
fr: Hongrois
he: הונגרית
hi: हंगेरियन
hr: Mađarski
hu: Magyar
id: Hungaria
it: Ungherese
ja: ハンガリー語
lt: Vengrų
nl: Hongaars
no: Ungarsk
pl: Węgierski
pt_br: Húngaro
ro: Maghiară
ru: Венгерский
sv_se: Ungerska
th: ฮังการี
tr: Macarca
uk: Угорська
vi: Tiếng Hungary

source: IP geolocation data by
ar: بيانات تحديد الموقع الجغرافي عبر عنوان IP من
bg: Данни за IP геолокация от
de: IP-Geolokalisierungsdaten von
el: Δεδομένα γεωεντοπισμού IP από
es_419: Datos de geolocalización por IP de
fr: Données de géolocalisation IP fournies par
he: נתוני מיקום לפי IP מאת
hr: IP geolokacijski podaci od
hu: IP-helymeghatározási adatok:
id: Data geolokasi IP oleh
ja: IPジオロケーションデータ提供：
lt: IP geolokacijos duomenis teikia
pl: Dane geolokalizacji IP od
ru: Данные IP-геолокации предоставлены
th: ข้อมูลระบุตำแหน่งจาก IP โดย

source: If you couldn't find what you're looking for, our support team is here to help.
ar: إذا لم تجد ما تبحث عنه، ففريق الدعم لدينا هنا للمساعدة.
bg: Ако не намерихте това, което търсите, екипът ни за поддръжка е насреща.
cs: Pokud jste nenašli, co hledáte, náš tým podpory vám rád pomůže.
da: Hvis du ikke fandt det, du ledte efter, står vores supportteam klar til at hjælpe.
de: Wenn du nicht findest, was du suchst, ist unser Support-Team für dich da.
el: Αν δεν βρήκες αυτό που ψάχνεις, η ομάδα υποστήριξής μας είναι εδώ για να βοηθήσει.
es_419: Si no encontraste lo que buscabas, nuestro equipo de soporte está aquí para ayudarte.
fi: Jos et löytänyt etsimääsi, tukitiimimme auttaa mielellään.
fr: Si vous n’avez pas trouvé ce que vous cherchiez, notre équipe d’assistance est là pour vous aider.
he: אם לא מצאתם את מה שחיפשתם, צוות התמיכה שלנו כאן בשבילכם.
hi: अगर आपको आपकी ज़रूरत की चीज़ नहीं मिली, तो हमारी सपोर्ट टीम मदद के लिए मौजूद है।
hr: Ako niste pronašli ono što tražite, naš tim za podršku je tu da pomogne.
hu: Ha nem találtad meg, amit kerestél, a támogatói csapatunk segít.
id: Kalau kamu belum menemukan yang kamu cari, tim dukungan kami siap membantu.
it: Se non hai trovato quello che cercavi, il nostro team di assistenza è qui per aiutarti.
ja: 探しているものが見つからない場合は、サポートチームが対応します。
lt: Jei neradote, ko ieškote, mūsų pagalbos komanda pasirengusi padėti.
nl: Als je niet vindt wat je zoekt, staat ons supportteam voor je klaar.
no: Hvis du ikke fant det du lette etter, er kundestøtten vår her for å hjelpe.
pl: Jeśli nie udało Ci się znaleźć tego, czego szukasz, nasz zespół wsparcia chętnie pomoże.
pt_br: Se você não encontrou o que procurava, nosso time de suporte está aqui para ajudar.
ro: Dacă nu ai găsit ce căutai, echipa noastră de suport este aici să te ajute.
ru: Если вы не нашли то, что искали, наша команда поддержки поможет.
sv_se: Om du inte hittar det du söker finns vårt supportteam här för att hjälpa.
th: หากคุณหาไม่เจอว่าสิ่งที่ต้องการอยู่ตรงไหน ทีมซัพพอร์ตของเราพร้อมช่วยเสมอ
tr: Aradığını bulamadıysan destek ekibimiz yardımcı olmak için burada.
uk: Якщо ви не знайшли потрібного, наша команда підтримки допоможе.
vi: Nếu bạn chưa tìm thấy thứ mình cần, đội hỗ trợ của chúng tôi luôn sẵn sàng giúp bạn.

source: If you're a creator or community owner, explore the Partner program and its perks.
ar: إذا كنت صانع محتوى أو مالك مجتمع، فاستكشف برنامج الشركاء ومزاياه.
bg: Ако сте създател на съдържание или собственик на общност, разгледайте партньорската програма и привилегиите ѝ.
cs: Pokud jste tvůrce nebo spravujete komunitu, prozkoumejte partnerský program a jeho výhody.
da: Hvis du er skaber eller ejer et fællesskab, så udforsk Partner-programmet og fordelene.
de: Wenn du Creator:in oder Community-Owner bist, schau dir das Partnerprogramm und seine Vorteile an.
el: Αν είσαι δημιουργός ή ιδιοκτήτης κοινότητας, δες το πρόγραμμα Συνεργατών και τα προνόμιά του.
es_419: Si eres creador o administras una comunidad, explora el programa Partner y sus beneficios.
fi: Jos olet sisällöntuottaja tai yhteisön omistaja, tutustu Partner-ohjelmaan ja sen etuihin.
fr: Si vous êtes créateur ou responsable de communauté, découvrez le programme Partenaire et ses avantages.
he: אם אתם יוצרים או בעלי קהילה, כדאי להכיר את תוכנית השותפים ואת ההטבות שלה.
hi: अगर आप क्रिएटर या समुदाय मालिक हैं, तो Partner प्रोग्राम और उसके फ़ायदों को देखें।
hr: Ako ste kreator ili vlasnik zajednice, istražite Partner program i njegove pogodnosti.
hu: Ha tartalomkészítő vagy közösségtulajdonos vagy, nézd meg a Partner programot és az előnyeit.
id: Kalau kamu kreator atau pemilik komunitas, jelajahi program Partner dan benefitnya.
it: Se sei un creator o un owner di community, scopri il programma Partner e i suoi vantaggi.
ja: クリエイターやコミュニティ運営者の方は、Partnerプログラムと特典をご覧ください。
lt: Jei esate kūrėjas ar bendruomenės savininkas, susipažinkite su Partnerių programa ir jos privalumais.
nl: Als je creator of community-eigenaar bent, bekijk dan het Partnerprogramma en de voordelen.
no: Hvis du er skaper eller fellesskapseier, sjekk ut partnerprogrammet og fordelene.
pl: Jeśli jesteś twórcą albo właścicielem społeczności, sprawdź program Partners i jego korzyści.
pt_br: Se você é criador(a) ou dono(a) de comunidade, confira o programa de Parceiros e suas vantagens.
ro: Dacă ești creator sau deții o comunitate, explorează programul de Parteneri și avantajele lui.
ru: Если вы создатель контента или владелец сообщества, изучите партнёрскую программу и её бонусы.
sv_se: Om du är skapare eller communityägare – kolla in partnerprogrammet och dess förmåner.
th: หากคุณเป็นครีเอเตอร์หรือเจ้าของชุมชน ลองดูโปรแกรม Partner และสิทธิพิเศษต่าง ๆ
tr: İçerik üreticisi veya topluluk sahibiysen İş Ortağı programını ve avantajlarını incele.
uk: Якщо ви творець контенту або власник спільноти — перегляньте програму Partner та її бонуси.
vi: Nếu bạn là nhà sáng tạo hoặc chủ cộng đồng, hãy khám phá chương trình Partner và các quyền lợi đi kèm.

source: Increased Limits
ar: حدود أعلى
bg: Повишени лимити
cs: Zvýšené limity
da: Højere grænser
de: Erhöhte Limits
el: Αυξημένα όρια
es_419: Límites ampliados
fi: Korotetut rajat
fr: Limites augmentées
he: מגבלות מוגדלות
hi: बढ़ी हुई लिमिट्स
hr: Povećani limiti
hu: Megemelt limitek
id: Batas yang Ditingkatkan
it: Limiti aumentati
ja: 上限引き上げ
lt: Padidinti limitai
nl: Hogere limieten
no: Økte grenser
pl: Zwiększone limity
pt_br: Limites ampliados
ro: Limite crescute
ru: Повышенные лимиты
sv_se: Högre gränser
th: เพิ่มขีดจำกัด
tr: Artırılmış limitler
uk: Підвищені ліміти
vi: Tăng giới hạn

source: Individual
ar: فردي
bg: Индивидуално
cs: Jednotlivec
da: Privat
de: Privat
el: Ιδιώτης
fi: Yksityishenkilö
fr: Particulier
he: פרטי
hr: Pojedinačno
hu: Magánszemély
id: Individu
it: Individuale
ja: 個人
lt: Privatus asmuo
nl: Particulier
no: Privatperson
pl: Osoba prywatna
pt_br: Pessoa física
ru: Для частных лиц
sv_se: Privat
th: บุคคล
tr: Bireysel
uk: Індивідуальний
vi: Cá nhân

source: Indonesian
ar: الإندونيسية
bg: Индонезийски
cs: Indonéština
da: Indonesisk
de: Indonesisch
el: Ινδονησιακά
es_419: Indonesio
fi: indonesia
fr: Indonésien
he: אינדונזית
hi: इंडोनेशियन
hr: Indonezijski
hu: Indonéz
id: Indonesia
it: Indonesiano
ja: インドネシア語
lt: Indoneziečių
nl: Indonesisch
no: Indonesisk
pl: Indonezyjski
pt_br: Indonésio
ro: Indoneziană
ru: Индонезийский
sv_se: Indonesiska
th: อินโดนีเซีย
tr: Endonezce
uk: Індонезійська
vi: Tiếng Indonesia

source: Install Fluxer as an app
ar: ثبّت Fluxer كتطبيق
bg: Инсталирайте Fluxer като приложение
cs: Nainstalujte Fluxer jako aplikaci
da: Installer Fluxer som app
de: Fluxer als App installieren
el: Εγκατέστησε το Fluxer ως εφαρμογή
es_419: Instala Fluxer como app
fi: Asenna Fluxer sovelluksena
fr: Installer Fluxer comme application
he: התקינו את Fluxer כאפליקציה
hi: Fluxer को ऐप के रूप में इंस्टॉल करें
hr: Instalirajte Fluxer kao aplikaciju
hu: Telepítsd a Fluxert alkalmazásként
id: Instal Fluxer sebagai aplikasi
it: Installa Fluxer come app
ja: Fluxerをアプリとしてインストールする
lt: Įdiekite Fluxer kaip programėlę
nl: Installeer Fluxer als app
no: Installer Fluxer som app
pl: Zainstaluj Fluxer jako aplikację
pt_br: Instalar o Fluxer como app
ro: Instalează Fluxer ca aplicație
ru: Установить Fluxer как приложение
sv_se: Installera Fluxer som app
th: ติดตั้ง Fluxer เป็นแอป
tr: Fluxer'ı uygulama olarak yükle
uk: Встановіть Fluxer як застосунок
vi: Cài đặt Fluxer như một ứng dụng

source: Is my donation tax-deductible?
ar: هل تبرعي قابل للخصم الضريبي؟
bg: Приспада ли се дарението ми от данъци?
cs: Lze si příspěvek odečíst z daní?
da: Kan jeg trække min donation fra i skat?
de: Ist meine Spende steuerlich absetzbar?
el: Εκπίπτει η δωρεά μου από τον φόρο;
es_419: ¿Mi donación es deducible de impuestos?
fi: Voinko vähentää lahjoitukseni verotuksessa?
fr: Mon don est-il déductible des impôts ?
he: האם התרומה שלי מוכרת לצורכי מס?
hi: क्या मेरा दान टैक्स-डिडक्टिबल है?
hr: Može li se moja donacija odbiti od poreza?
hu: Levonható-e az adomány az adóból?
id: Apakah donasi saya bisa dikurangkan dari pajak?
it: La mia donazione è deducibile dalle tasse?
ja: 寄付は税控除の対象になりますか？
lt: Ar mano auka atskaitoma iš mokesčių?
nl: Is mijn donatie aftrekbaar van de belasting?
no: Er donasjonen min fradragsberettiget?
pl: Czy mogę odliczyć darowiznę od podatku?
pt_br: Minha doação é dedutível no imposto?
ro: Donația mea este deductibilă fiscal?
ru: Можно ли списать пожертвование с налогов?
sv_se: Är min donation avdragsgill?
th: เงินบริจาคนำไปลดหย่อนภาษีได้ไหม?
tr: Bağışım vergiden düşülebilir mi?
uk: Чи можна відняти донат із податків?
vi: Khoản quyên góp của tôi có được khấu trừ thuế không?

source: Is this a subscription?
ar: هل هذا اشتراك؟
bg: Това абонамент ли е?
cs: Je to předplatné?
da: Er det et abonnement?
de: Ist das ein Abo?
el: Είναι συνδρομή;
es_419: ¿Esto es una suscripción?
fi: Onko tämä tilaus?
fr: Est-ce un abonnement ?
he: האם זה מנוי?
hi: क्या यह सब्सक्रिप्शन है?
hr: Je li ovo pretplata?
hu: Ez előfizetés?
id: Apakah ini berlangganan?
it: È un abbonamento?
ja: サブスクリプションですか？
lt: Ar tai prenumerata?
nl: Is dit een abonnement?
no: Er dette et abonnement?
pl: Czy to subskrypcja?
pt_br: Isso é uma assinatura?
ro: Este un abonament?
ru: Это подписка?
sv_se: Är det här en prenumeration?
th: นี่เป็นการสมัครสมาชิกแบบรายเดือน/รายปีไหม?
tr: Bu bir abonelik mi?
uk: Це підписка?
vi: Đây có phải là gói đăng ký không?

source: Italian
ar: الإيطالية
bg: Италиански
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es_419: Italiano
fi: italia
fr: Italien
he: איטלקית
hi: इटालियन
hr: Talijanski
hu: Olasz
id: Italia
it: Italiano
ja: イタリア語
lt: Italų
nl: Italiaans
no: Italiensk
pl: Włoski
pt_br: Italiano
ro: Italiană
ru: Итальянский
sv_se: Italienska
th: อิตาลี
tr: İtalyanca
uk: Італійська
vi: Tiếng Ý

source: Japanese
ar: اليابانية
bg: Японски
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνικά
es_419: Japonés
fi: japani
fr: Japonais
he: יפנית
hi: जापानी
hr: Japanski
hu: Japán
id: Jepang
it: Giapponese
ja: 日本語
lt: Japonų
nl: Japans
no: Japansk
pl: Japoński
pt_br: Japonês
ro: Japoneză
ru: Японский
sv_se: Japanska
th: ญี่ปุ่น
tr: Japonca
uk: Японська
vi: Tiếng Nhật

source: Join Fluxer
ar: انضم إلى Fluxer
bg: Присъединете се към Fluxer
cs: Přidat se k Fluxeru
da: Bliv en del af Fluxer
de: Fluxer beitreten
el: Μπες στο Fluxer
es_419: Únete a Fluxer
fi: Liity Fluxeriin
fr: Rejoindre Fluxer
he: הצטרפו ל-Fluxer
hi: Fluxer से जुड़ें
hr: Pridružite se Fluxeru
hu: Csatlakozz a Fluxerhez
id: Gabung Fluxer
it: Unisciti a Fluxer
ja: Fluxerに参加
lt: Prisijunkite prie Fluxer
nl: Word lid van Fluxer
no: Bli med i Fluxer
pl: Dołącz do Fluxer
pt_br: Entrar no Fluxer
ro: Alătură-te Fluxer
ru: Присоединиться к Fluxer
sv_se: Gå med i Fluxer
th: เข้าร่วม Fluxer
tr: Fluxer'a katıl
uk: Приєднатися до Fluxer
vi: Tham gia Fluxer

source: Join Fluxer HQ
ar: انضم إلى Fluxer HQ
bg: Присъединете се към Fluxer HQ
cs: Přidat se do Fluxer HQ
da: Bliv en del af Fluxer HQ
de: Fluxer HQ beitreten
el: Μπες στο Fluxer HQ
es_419: Únete a Fluxer HQ
fi: Liity Fluxer HQ:hun
fr: Rejoindre Fluxer HQ
he: הצטרפו ל-Fluxer HQ
hi: Fluxer HQ से जुड़ें
hr: Pridružite se Fluxer HQ
hu: Csatlakozz a Fluxer HQ-hoz
id: Gabung Fluxer HQ
it: Unisciti a Fluxer HQ
ja: Fluxer HQに参加
lt: Prisijunkite prie Fluxer HQ
nl: Word lid van Fluxer HQ
no: Bli med i Fluxer HQ
pl: Dołącz do Fluxer HQ
pt_br: Entrar no Fluxer HQ
ro: Alătură-te Fluxer HQ
ru: Вступить в Fluxer HQ
sv_se: Gå med i Fluxer HQ
th: เข้าร่วม Fluxer HQ
tr: Fluxer HQ'ya katıl
uk: Приєднатися до Fluxer HQ
vi: Tham gia Fluxer HQ

source: Join Fluxer HQ community
ar: انضم إلى مجتمع Fluxer HQ
bg: Присъединете се към общността Fluxer HQ
cs: Přidat se do komunity Fluxer HQ
da: Bliv en del af Fluxer HQ-fællesskabet
de: Der Fluxer-HQ-Community beitreten
el: Μπες στην κοινότητα Fluxer HQ
es_419: Únete a la comunidad de Fluxer HQ
fi: Liity Fluxer HQ -yhteisöön
fr: Rejoindre la communauté Fluxer HQ
he: הצטרפו לקהילת Fluxer HQ
hi: Fluxer HQ समुदाय से जुड़ें
hr: Pridružite se zajednici Fluxer HQ
hu: Csatlakozz a Fluxer HQ közösséghez
id: Gabung komunitas Fluxer HQ
it: Unisciti alla community Fluxer HQ
ja: Fluxer HQコミュニティに参加
lt: Prisijunkite prie Fluxer HQ bendruomenės
nl: Word lid van de Fluxer HQ-community
no: Bli med i Fluxer HQ-fellesskapet
pl: Dołącz do społeczności Fluxer HQ
pt_br: Entrar na comunidade Fluxer HQ
ro: Alătură-te comunității Fluxer HQ
ru: Вступить в сообщество Fluxer HQ
sv_se: Gå med i Fluxer HQ-communityn
th: เข้าร่วมชุมชน Fluxer HQ
tr: Fluxer HQ topluluğuna katıl
uk: Приєднатися до спільноти Fluxer HQ
vi: Tham gia cộng đồng Fluxer HQ

source: Join and spread the word
ar: انضم وانشر الخبر
bg: Присъединете се и разкажете на другите
cs: Přidejte se a šiřte to dál
da: Vær med og spred budskabet
de: Beitreten und weitersagen
el: Μπες και πες το παντού
es_419: Únete y corre la voz
fi: Liity ja levitä sanaa
fr: Rejoignez-nous et faites passer le mot
he: הצטרפו והפיצו את הבשורה
hi: जुड़ें और बात फैलाएँ
hr: Pridružite se i proširite glas
hu: Csatlakozz, és vidd hírét
id: Gabung dan sebarkan kabarnya
it: Unisciti e spargi la voce
ja: 参加して広めよう
lt: Prisijunkite ir paskleiskite žinią
nl: Doe mee en vertel het door
no: Bli med og spre ordet
pl: Dołącz i podaj dalej
pt_br: Entre e espalhe a notícia
ro: Alătură-te și dă vestea mai departe
ru: Присоединяйтесь и расскажите о нас
sv_se: Gå med och sprid ordet
th: เข้าร่วมและช่วยบอกต่อ
tr: Katıl ve haberi yay
uk: Приєднуйтесь і розповідайте іншим
vi: Tham gia và lan tỏa

source: Join from multiple devices at once
ar: انضم من عدة أجهزة في الوقت نفسه
bg: Влизайте от няколко устройства едновременно
cs: Připojte se z více zařízení najednou
da: Deltag fra flere enheder på én gang
de: Gleichzeitig von mehreren Geräten beitreten
el: Συνδέσου από πολλές συσκευές ταυτόχρονα
es_419: Conéctate desde varios dispositivos a la vez
fi: Liity samanaikaisesti usealta laitteelta
fr: Connectez-vous depuis plusieurs appareils en même temps
he: התחברו ממספר מכשירים בו-זמנית
hi: एक साथ कई डिवाइसों से जुड़ें
hr: Prijavite se s više uređaja odjednom
hu: Csatlakozz egyszerre több eszközről
id: Masuk dari beberapa perangkat sekaligus
it: Accedi da più dispositivi contemporaneamente
ja: 複数デバイスから同時参加
lt: Prisijunkite iš kelių įrenginių vienu metu
nl: Gebruik Fluxer tegelijk op meerdere apparaten
no: Bli med fra flere enheter samtidig
pl: Dołącz jednocześnie z wielu urządzeń
pt_br: Entre em vários dispositivos ao mesmo tempo
ro: Conectează-te de pe mai multe dispozitive simultan
ru: Подключайтесь сразу с нескольких устройств
sv_se: Logga in från flera enheter samtidigt
th: เข้าใช้งานพร้อมกันได้จากหลายอุปกรณ์
tr: Aynı anda birden fazla cihazdan katıl
uk: Підключайтеся з кількох пристроїв одночасно
vi: Tham gia từ nhiều thiết bị cùng lúc
