Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Articles in this section
ar: مقالات في هذا القسم
bg: Статии в този раздел
cs: Články v této sekci
da: Artikler i dette afsnit
de: Artikel in diesem Abschnitt
el: Άρθρα σε αυτήν την ενότητα
es_419: Artículos en esta sección
fi: Tämän osion artikkelit
fr: Articles de cette section
he: מאמרים במדור הזה
hi: इस सेक्शन के लेख
hr: Članci u ovom odjeljku
hu: Cikkek ebben a részben
id: Artikel di bagian ini
it: Articoli in questa sezione
ja: このセクションの記事
lt: Straipsniai šioje skiltyje
nl: Artikelen in deze sectie
no: Artikler i denne seksjonen
pl: Artykuły w tej sekcji
pt_br: Artigos nesta seção
ro: Articole din această secțiune
ru: Статьи в этом разделе
sv_se: Artiklar i den här sektionen
th: บทความในหมวดนี้
tr: Bu bölümdeki makaleler
uk: Статті в цьому розділі
vi: Bài viết trong mục này

source: Audit logs for transparency
ar: سجلات تدقيق لتعزيز الشفافية
bg: Одитни дневници за прозрачност
cs: Auditní logy pro větší transparentnost
da: Revisionslogs for gennemsigtighed
de: Audit-Logs für mehr Transparenz
el: Αρχεία καταγραφής ελέγχου για διαφάνεια
es_419: Registros de auditoría para más transparencia
fi: Audit-lokit läpinäkyvyyttä varten
fr: Journaux d’audit pour plus de transparence
he: יומני ביקורת לשקיפות
hi: पारदर्शिता के लिए ऑडिट लॉग्स
hr: Revizijski zapisi za transparentnost
hu: Auditnaplók az átláthatóságért
id: Log audit untuk transparansi
it: Registri di audit per la trasparenza
ja: 透明性を高める監査ログ
lt: Audito žurnalai skaidrumui užtikrinti
nl: Auditlogs voor transparantie
no: Revisjonslogger for åpenhet
pl: Dzienniki audytu dla przejrzystości
pt_br: Logs de auditoria para transparência
ro: Jurnale de audit, pentru transparență
ru: Журналы аудита для прозрачности
sv_se: Granskningsloggar för insyn
th: บันทึกการตรวจสอบเพื่อความโปร่งใส
tr: Şeffaflık için denetim günlükleri
uk: Журнали аудиту для прозорості
vi: Nhật ký kiểm tra để minh bạch

source: Available for Swedish bank accounts
ar: متاح لحسابات البنوك السويدية
bg: Налично за шведски банкови сметки
cs: Dostupné pro švédské bankovní účty
da: Tilgængelig for svenske bankkonti
de: Verfügbar für schwedische Bankkonten
el: Διαθέσιμο για σουηδικούς τραπεζικούς λογαριασμούς
es_419: Disponible para cuentas bancarias suecas
fi: Saatavilla ruotsalaisille pankkitileille
fr: Disponible pour les comptes bancaires suédois
he: זמין לחשבונות בנק שוודיים
hi: स्वीडिश बैंक खातों के लिए उपलब्ध
hr: Dostupno za švedske bankovne račune
hu: Elérhető svéd bankszámlákhoz
id: Tersedia untuk rekening bank di Swedia
it: Disponibile per i conti bancari svedesi
ja: スウェーデンの銀行口座で利用できます
lt: Prieinama Švedijos bankų sąskaitoms
nl: Beschikbaar voor Zweedse bankrekeningen
no: Tilgjengelig for svenske bankkontoer
pl: Dostępne dla szwedzkich kont bankowych
pt_br: Disponível para contas bancárias suecas
ro: Disponibil pentru conturi bancare din Suedia
ru: Доступно для шведских банковских счётов
sv_se: Tillgängligt för svenska bankkonton
th: ใช้ได้กับบัญชีธนาคารในสวีเดน
tr: İsveç banka hesapları için kullanılabilir
uk: Доступно для шведських банківських рахунків
vi: Có sẵn cho các tài khoản ngân hàng Thụy Điển

source: Available on your desktop — and on the web
ar: متاح على سطح المكتب — وعلى الويب أيضًا
bg: Налично за настолния ви компютър — и в уеба
cs: Dostupné na počítači — i na webu
da: Tilgængelig på din computer – og på webben
de: Verfügbar auf dem Desktop – und im Web
el: Διαθέσιμο στον υπολογιστή σου — και στο web
es_419: Disponible en tu escritorio — y en la web
fi: Saatavilla tietokoneelle — ja verkossa
fr: Disponible sur ordinateur — et sur le web
he: זמין במחשב — וגם ברשת
hi: आपके डेस्कटॉप पर भी उपलब्ध — और वेब पर भी
hr: Dostupno na računalu — i na webu
hu: Elérhető asztali gépen — és a weben
id: Tersedia di desktop — dan di web
it: Disponibile su desktop — e sul web
ja: デスクトップでもWebでも利用できます
lt: Pasiekiama kompiuteryje – ir naršyklėje
nl: Beschikbaar op je desktop — en op het web
no: Tilgjengelig på datamaskinen din – og på nett
pl: Dostępny na komputerze — i w przeglądarce
pt_br: Disponível no seu computador — e na web
ro: Disponibil pe desktop — și pe web
ru: Доступно на компьютере — и в веб-версии
sv_se: Finns för datorn – och på webben
th: ใช้งานได้บนเดสก์ท็อปของคุณ — และบนเว็บ
tr: Masaüstünde de var — web'de de
uk: Доступно на комп’ютері — і у вебі
vi: Có trên máy tính — và cả trên web

source: Back to
ar: العودة إلى
bg: Назад към
cs: Zpět na
da: Tilbage til
de: Zurück zu
el: Πίσω στο
es_419: Volver a
fi: Takaisin
fr: Retour à
he: חזרה ל
hi: वापस जाएँ —
hr: Natrag na
hu: Vissza ide:
id: Kembali ke
it: Torna a
ja: 戻る：
lt: Grįžti į
nl: Terug naar
no: Tilbake til
pl: Wróć do
pt_br: Voltar para
ro: Înapoi la
ru: Назад к
sv_se: Tillbaka till
th: กลับไปที่
tr: Geri dön:
uk: Назад до
vi: Quay lại

source: Back to Help Center
ar: العودة إلى مركز المساعدة
bg: Назад към Центъра за помощ
cs: Zpět do Centra nápovědy
da: Tilbage til Hjælpecenteret
de: Zurück zum Hilfecenter
el: Πίσω στο Κέντρο Βοήθειας
es_419: Volver al Centro de ayuda
fi: Takaisin ohjekeskukseen
fr: Retour au centre d’aide
he: חזרה למרכז העזרה
hi: सहायता केंद्र पर वापस जाएँ
hr: Natrag u Centar za pomoć
hu: Vissza a Súgóközponthoz
id: Kembali ke Pusat Bantuan
it: Torna al Centro assistenza
ja: ヘルプセンターに戻る
lt: Grįžti į Pagalbos centrą
nl: Terug naar het Helpcentrum
no: Tilbake til hjelpesenteret
pl: Wróć do Centrum pomocy
pt_br: Voltar para a Central de Ajuda
ro: Înapoi la Centrul de ajutor
ru: Назад в Центр помощи
sv_se: Tillbaka till Hjälpcentret
th: กลับไปศูนย์ช่วยเหลือ
tr: Yardım Merkezi'ne geri dön
uk: Назад до Центру допомоги
vi: Quay lại Trung tâm trợ giúp

source: Be the first to try new features before they're released to everyone else.
ar: كن أول من يجرّب الميزات الجديدة قبل إطلاقها للجميع.
bg: Бъдете сред първите, които изпробват новите функции, преди да са достъпни за всички.
cs: Buďte první, kdo vyzkouší nové funkce dřív, než se zpřístupní všem ostatním.
da: Vær den første til at prøve nye funktioner, før de rulles ud til alle andre.
de: Probiere neue Features als Erste:r aus, bevor sie für alle verfügbar sind.
el: Δοκίμασε πρώτος/πρώτη νέες λειτουργίες πριν κυκλοφορήσουν για όλους.
es_419: Sé de los primeros en probar funciones nuevas antes de que se lancen para todo el mundo.
fi: Kokeile uusia ominaisuuksia ensimmäisten joukossa ennen kuin ne julkaistaan kaikille.
fr: Soyez parmi les premiers à essayer les nouvelles fonctionnalités avant leur sortie pour tout le monde.
he: היו הראשונים לנסות תכונות חדשות לפני שהן זמינות לכולם.
hi: नए फ़ीचर सबसे पहले आज़माएँ—सबके लिए जारी होने से पहले।
hr: Budite među prvima koji isprobavaju nove značajke prije nego što postanu dostupne svima.
hu: Próbáld ki elsőként az új funkciókat, mielőtt mindenki más megkapná.
id: Jadilah yang pertama mencoba fitur baru sebelum dirilis untuk semua orang.
it: Prova per primo le nuove funzionalità prima che siano disponibili per tutti.
ja: 新機能を、一般公開より先にいち早く試せます。
lt: Būkite pirmieji, išbandantys naujas funkcijas, dar prieš joms pasirodant visiems.
nl: Probeer nieuwe functies als eerste, nog voordat ze voor iedereen beschikbaar zijn.
no: Vær først ute med å prøve nye funksjoner før de slippes til alle andre.
pl: Wypróbuj nowe funkcje jako pierwszy, zanim trafią do wszystkich.
pt_br: Seja o primeiro a testar novidades antes de elas serem lançadas para todo mundo.
ro: Fii printre primii care încearcă funcțiile noi înainte să fie lansate pentru toată lumea.
ru: Пробуйте новые функции первым — ещё до того, как они появятся у всех.
sv_se: Var först med att testa nya funktioner innan de släpps för alla andra.
th: ได้ลองฟีเจอร์ใหม่ก่อนใคร ก่อนปล่อยให้ทุกคนได้ใช้งาน
tr: Yeni özellikleri herkese sunulmadan önce ilk sen dene.
uk: Спробуйте нові функції першими — ще до того, як вони стануть доступні всім.
vi: Hãy là người đầu tiên trải nghiệm tính năng mới trước khi phát hành cho tất cả mọi người.

source: Become a Fluxer Partner
ar: أصبح شريكًا في Fluxer
bg: Станете партньор на Fluxer
cs: Staňte se partnerem Fluxeru
da: Bliv Fluxer-partner
de: Fluxer-Partner werden
el: Γίνε Συνεργάτης Fluxer
es_419: Conviértete en Partner de Fluxer
fi: Ryhdy Fluxer-kumppaniksi
fr: Devenir partenaire Fluxer
he: הפכו לשותפי Fluxer
hi: Fluxer Partner बनें
hr: Postanite Fluxer partner
hu: Légy Fluxer Partner
id: Jadi Partner Fluxer
it: Diventa un Partner Fluxer
ja: Fluxer Partnerになる
lt: Tapkite „Fluxer“ partneriu
nl: Word Fluxer-partner
no: Bli Fluxer-partner
pl: Zostań partnerem Fluxer
pt_br: Seja Parceiro do Fluxer
ro: Devino partener Fluxer
ru: Стать партнёром Fluxer
sv_se: Bli Fluxer-partner
th: เป็นพาร์ทเนอร์ของ Fluxer
tr: Fluxer İş Ortağı ol
uk: Стати партнером Fluxer
vi: Trở thành Fluxer Partner

source: Become a Partner
ar: أصبح شريكًا
bg: Станете партньор
cs: Staňte se partnerem
da: Bliv partner
de: Partner werden
el: Γίνε Συνεργάτης
es_419: Conviértete en Partner
fi: Ryhdy kumppaniksi
fr: Devenir partenaire
he: הפכו לשותפים
hi: Partner बनें
hr: Postanite partner
hu: Légy Partner
id: Jadi Partner
it: Diventa partner
ja: パートナーになる
lt: Tapkite partneriu
nl: Word partner
no: Bli partner
pl: Zostań partnerem
pt_br: Seja Parceiro
ro: Devino partener
ru: Стать партнёром
sv_se: Bli partner
th: สมัครเป็นพาร์ทเนอร์
tr: İş Ortağı ol
uk: Стати партнером
vi: Trở thành đối tác

source: Become a Visionary
ar: أصبح Visionary
bg: Станете Visionary
cs: Staňte se Visionary
da: Bliv Visionary
de: Visionary werden
el: Γίνε Visionary
es_419: Conviértete en Visionary
fi: Ryhdy Visionaryksi
fr: Devenir Visionary
he: הפכו ל-Visionary
hi: Visionary बनें
hr: Postanite Visionary
hu: Válj Visionary-vá
id: Jadi Visionary
it: Diventa un Visionary
ja: Visionaryになる
lt: Tapkite „Visionary“
nl: Word Visionary
no: Bli Visionary
pl: Zostań Visionary
pt_br: Seja Visionary
ro: Devino Visionary
ru: Стать Visionary
sv_se: Bli Visionary
th: เป็น Visionary
tr: Vizyoner ol
uk: Стати Visionary
vi: Trở thành Visionary

source: Beta
ar: بيتا
bg: Бета
fr: Bêta
he: בטא
hi: बीटा
hu: Béta
ja: ベータ
nl: Bèta
ru: Бета
th: เบต้า
uk: Бета

source: Better noise cancellation
ar: إلغاء ضجيج أفضل
bg: По-добро потискане на шума
cs: Lepší potlačení šumu
da: Bedre støjreduktion
de: Bessere Geräuschunterdrückung
el: Καλύτερη ακύρωση θορύβου
es_419: Mejor cancelación de ruido
fi: Parempi melunvaimennus
fr: Meilleure réduction du bruit
he: ביטול רעשים משופר
hi: बेहतर नॉइज़ कैंसलेशन
hr: Bolje poništavanje buke
hu: Még jobb zajcsökkentés
id: Peredaman bising yang lebih baik
it: Cancellazione del rumore migliorata
ja: ノイズキャンセルを強化
lt: Dar geresnis triukšmo slopinimas
nl: Betere ruisonderdrukking
no: Bedre støydemping
pl: Lepsza redukcja szumów
pt_br: Cancelamento de ruído aprimorado
ro: Anulare a zgomotului îmbunătățită
ru: Улучшенное шумоподавление
sv_se: Bättre brusreducering
th: ตัดเสียงรบกวนได้ดียิ่งขึ้น
tr: Daha iyi gürültü bastırma
uk: Покращене шумоприглушення
vi: Khử ồn tốt hơn

source: Bio character limit
ar: حدّ أحرف النبذة
bg: Лимит на знаците в биографията
cs: Limit znaků v biu
da: Tegngrænse i bio
de: Zeichenlimit in der Bio
el: Όριο χαρακτήρων βιογραφικού
es_419: Límite de caracteres en la bio
fi: Esittelyn merkkiraja
fr: Limite de caractères de la bio
he: מגבלת תווים בביו
hi: बायो की अक्षर सीमा
hr: Ograničenje znakova u biografiji
hu: Bemutatkozás karakterkorlátja
id: Batas karakter bio
it: Limite di caratteri nella bio
ja: 自己紹介の文字数上限
lt: Profilio aprašymo simbolių riba
nl: Tekenlimiet voor bio
no: Tegngrense for bio
pl: Limit znaków w bio
pt_br: Limite de caracteres da bio
ro: Limită de caractere pentru biografie
ru: Лимит символов в описании профиля
sv_se: Teckengräns för biotext
th: ขีดจำกัดตัวอักษรในไบโอ
tr: Biyografi karakter sınırı
uk: Ліміт символів у біо
vi: Giới hạn ký tự tiểu sử

source: Black
ar: أسود
bg: Черно
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es_419: Negro
fi: Musta
fr: Noir
he: שחור
hi: काला
hr: Crna
hu: Fekete
id: Hitam
it: Nero
ja: ブラック
lt: Juoda
nl: Zwart
no: Svart
pl: Czarny
pt_br: Preto
ro: Negru
ru: Чёрный
sv_se: Svart
th: ดำ
tr: Siyah
uk: Чорний
vi: Đen

source: Black Logo
ar: الشعار الأسود
bg: Черно лого
cs: Černé logo
da: Sort logo
de: Schwarzes Logo
el: Μαύρο λογότυπο
es_419: Logo negro
fi: Musta logo
fr: Logo noir
he: לוגו שחור
hi: काला लोगो
hr: Crni logo
hu: Fekete logó
id: Logo Hitam
it: Logo nero
ja: ブラックロゴ
lt: Juodas logotipas
nl: Zwart logo
no: Svart logo
pl: Czarne logo
pt_br: Logo preto
ro: Logo negru
ru: Чёрный логотип
sv_se: Svart logotyp
th: โลโก้สีดำ
tr: Siyah Logo
uk: Чорний логотип
vi: Logo đen

source: Black Symbol
ar: الرمز الأسود
bg: Черен символ
cs: Černý symbol
da: Sort symbol
de: Schwarzes Symbol
el: Μαύρο σύμβολο
es_419: Símbolo negro
fi: Musta symboli
fr: Symbole noir
he: סמל שחור
hi: काला सिंबल
hr: Crni simbol
hu: Fekete szimbólum
id: Simbol Hitam
it: Simbolo nero
ja: ブラックシンボル
lt: Juodas simbolis
nl: Zwart symbool
no: Svart symbol
pl: Czarny symbol
pt_br: Símbolo preto
ro: Simbol negru
ru: Чёрный символ
sv_se: Svart symbol
th: สัญลักษณ์สีดำ
tr: Siyah Sembol
uk: Чорний символ
vi: Biểu tượng đen

source: Blue (Da Ba Dee)
ar: أزرق (Da Ba Dee)
bg: Синьо (Da Ba Dee)
cs: Modrá (Da Ba Dee)
da: Blå (Da Ba Dee)
de: Blau (Da Ba Dee)
el: Μπλε (Da Ba Dee)
es_419: Azul (Da Ba Dee)
fi: Sininen (Da Ba Dee)
fr: Bleu (Da Ba Dee)
he: כחול (Da Ba Dee)
hi: नीला (Da Ba Dee)
hr: Plava (Da Ba Dee)
hu: Kék (Da Ba Dee)
id: Biru (Da Ba Dee)
it: Blu (Da Ba Dee)
ja: ブルー（Da Ba Dee）
lt: Mėlyna (Da Ba Dee)
nl: Blauw (Da Ba Dee)
no: Blå (Da Ba Dee)
pl: Niebieski (Da Ba Dee)
pt_br: Azul (Da Ba Dee)
ro: Albastru (Da Ba Dee)
ru: Синий (Da Ba Dee)
sv_se: Blå (Da Ba Dee)
th: น้ำเงิน (Da Ba Dee)
tr: Mavi (Da Ba Dee)
uk: Синій (Da Ba Dee)
vi: Xanh dương (Da Ba Dee)

source: Bookmarked messages
ar: الرسائل المحفوظة
bg: Отметнати съобщения
cs: Záložkované zprávy
da: Bogmærkede beskeder
de: Lesezeichen für Nachrichten
el: Μηνύματα με σελιδοδείκτη
es_419: Mensajes guardados
fi: Kirjanmerkityt viestit
fr: Messages mis en favoris
he: הודעות מסומנות
hi: बुकमार्क किए गए संदेश
hr: Označene poruke
hu: Könyvjelzőzött üzenetek
id: Pesan yang di-bookmark
it: Messaggi nei segnalibri
ja: ブックマークしたメッセージ
lt: Pažymėtos žinutės
nl: Berichten met bladwijzers
no: Bokmerkede meldinger
pl: Wiadomości w zakładkach
pt_br: Mensagens favoritas
ro: Mesaje marcate
ru: Сообщения в закладках
sv_se: Bokmärkta meddelanden
th: ข้อความที่บุ๊กมาร์กไว้
tr: Yer imlerine eklenen mesajlar
uk: Повідомлення в закладках
vi: Tin nhắn đã đánh dấu

source: Both donation types support the same cause equally. The only difference is that Business donations allow you to specify a tax ID (if applicable) and receive a PDF invoice when finalized, which can be useful for company accounting purposes.
ar: كلا نوعي التبرع يدعمان الهدف نفسه بالقدر ذاته. الفرق الوحيد هو أن تبرعات الشركات تتيح لك إدخال رقم ضريبي (إن وُجد) واستلام فاتورة PDF عند إتمامها، وهو ما قد يفيد لأغراض المحاسبة لدى الشركات.
bg: И двата вида дарения подкрепят една и съща кауза по равен начин. Единствената разлика е, че даренията Business позволяват да посочите данъчен номер (ако е приложимо) и да получите PDF фактура след финализиране, което може да е полезно за фирмено счетоводство.
cs: Oba typy příspěvků podporují stejnou věc úplně stejně. Jediný rozdíl je v tom, že u firemního příspěvku můžete uvést daňové ID (pokud je relevantní) a po dokončení obdržíte fakturu v PDF, což se hodí pro firemní účetnictví.
da: Begge donationstyper støtter den samme sag i lige høj grad. Den eneste forskel er, at erhvervsdonationer giver mulighed for at angive et CVR-/skatte-ID (hvis relevant) og modtage en PDF-faktura, når donationen er gennemført – hvilket kan være nyttigt til virksomhedens bogføring.
de: Beide Spendenarten unterstützen denselben Zweck gleichermaßen. Der einzige Unterschied: Bei Unternehmensspenden kannst du (falls zutreffend) eine Steuer-ID angeben und erhältst nach Abschluss eine PDF-Rechnung – praktisch für die Buchhaltung.
el: Και οι δύο τύποι δωρεάς υποστηρίζουν την ίδια προσπάθεια εξίσου. Η μόνη διαφορά είναι ότι οι δωρεές Επιχείρησης σου επιτρέπουν να δηλώσεις ΑΦΜ (αν ισχύει) και να λάβεις τιμολόγιο σε PDF όταν ολοκληρωθεί, κάτι χρήσιμο για τα λογιστικά της εταιρείας.
es_419: Ambos tipos de donación apoyan la misma causa por igual. La única diferencia es que las donaciones de Empresa te permiten indicar un ID fiscal (si aplica) y recibir una factura en PDF al finalizar, lo cual puede servir para la contabilidad de tu organización.
fi: Molemmat lahjoitustyypit tukevat samaa asiaa yhtä paljon. Ainoa ero on, että yrityslahjoituksessa voit antaa Y-tunnuksen (tarvittaessa) ja saat vahvistuksen yhteydessä PDF-laskun, mikä voi helpottaa kirjanpitoa.
fr: Les deux types de don soutiennent la même cause. La seule différence : les dons d’entreprise vous permettent d’indiquer un identifiant fiscal (si applicable) et de recevoir une facture PDF une fois le don finalisé, ce qui peut être utile pour la comptabilité.
he: שני סוגי התרומות תומכים באותה מטרה במידה שווה. ההבדל היחיד הוא שתרומות לעסקים מאפשרות לציין מספר מס (אם רלוונטי) ולקבל חשבונית PDF בסיום — מה שיכול להיות שימושי לצורכי הנהלת חשבונות.
hi: दोनों तरह के दान एक ही उद्देश्य को समान रूप से सपोर्ट करते हैं। फर्क बस इतना है कि Business दान में आप (यदि लागू हो) टैक्स ID दे सकते हैं और फाइनल होने पर PDF इनवॉइस प्राप्त कर सकते हैं—जो कंपनी अकाउंटिंग के लिए उपयोगी हो सकता है।
hr: Obje vrste donacija jednako podupiru isti cilj. Jedina je razlika u tome što poslovne donacije omogućuju unos poreznog broja (ako je primjenjivo) i izdavanje PDF računa nakon potvrde, što može biti korisno za računovodstvo.
hu: Mindkét adománytípus ugyanazt a célt támogatja, ugyanúgy. A különbség csak annyi, hogy a Céges adományoknál megadhatsz adószámot (ha releváns), és a véglegesítés után PDF-számlát kapsz, ami hasznos lehet a céges könyveléshez.
id: Kedua jenis donasi mendukung tujuan yang sama secara setara. Bedanya hanya: donasi Bisnis memungkinkan kamu mencantumkan ID pajak (jika berlaku) dan menerima faktur PDF setelah diproses, yang bisa berguna untuk kebutuhan akuntansi perusahaan.
it: Entrambi i tipi di donazione sostengono la stessa causa allo stesso modo. L’unica differenza è che le donazioni Aziendali permettono di indicare un ID fiscale (se applicabile) e di ricevere una fattura in PDF al termine, utile per la contabilità.
ja: どちらの寄付も支援内容は同じです。違いは、法人（Business）寄付では（該当する場合）納税者番号を指定でき、確定後にPDFの請求書を受け取れる点で、会社の経理処理に役立つことがあります。
lt: Abu aukojimo tipai vienodai remia tą patį tikslą. Vienintelis skirtumas tas, kad „Verslas“ leidžia nurodyti mokesčių mokėtojo kodą (jei taikoma) ir, užbaigus auką, gauti PDF sąskaitą faktūrą – tai gali būti naudinga įmonės apskaitai.
nl: Beide donatietypes steunen hetzelfde doel evenveel. Het enige verschil is dat je bij zakelijke donaties een btw-/belastingnummer kunt opgeven (indien van toepassing) en na afronding een PDF-factuur ontvangt, wat handig kan zijn voor de bedrijfsadministratie.
no: Begge donasjonstypene støtter samme formål like mye. Den eneste forskjellen er at bedriftsdonasjoner lar deg oppgi organisasjonsnummer/MVA-ID (hvis aktuelt) og motta en PDF-faktura når den er ferdigstilt – nyttig for regnskapet.
pl: Oba rodzaje darowizn wspierają ten sam cel w równym stopniu. Jedyna różnica polega na tym, że darowizny firmowe pozwalają podać NIP (jeśli dotyczy) i po finalizacji otrzymać fakturę PDF, co może się przydać w rozliczeniach księgowych.
pt_br: Os dois tipos de doação apoiam a mesma causa do mesmo jeito. A diferença é que doações de pessoa jurídica permitem informar um CNPJ (se aplicável) e receber uma nota fiscal em PDF ao final, o que pode ser útil para a contabilidade da empresa.
ro: Ambele tipuri de donații susțin cauza în mod egal. Singura diferență este că donațiile pentru companii îți permit să specifici un cod fiscal (dacă e cazul) și să primești o factură PDF după finalizare, ceea ce poate fi util pentru contabilitatea firmei.
ru: Оба варианта пожертвования одинаково поддерживают одну и ту же цель. Разница лишь в том, что пожертвование «Для бизнеса» позволяет указать налоговый ID (если применимо) и получить PDF-счёт после подтверждения — это может быть удобно для бухгалтерии.
sv_se: Båda donationstyperna stödjer samma sak i lika hög grad. Den enda skillnaden är att företagsdonationer låter dig ange ett skatte-ID (om det är relevant) och få en PDF-faktura när donationen är slutförd, vilket kan vara praktiskt för företagets bokföring.
th: การบริจาคทั้งสองแบบช่วยสนับสนุนเป้าหมายเดียวกันเท่า ๆ กัน ความต่างมีแค่ว่าแบบธุรกิจ (Business) สามารถใส่เลขผู้เสียภาษีได้ (หากมี) และเมื่อเสร็จสิ้นจะได้รับใบแจ้งหนี้ PDF ซึ่งอาจมีประโยชน์ต่อการทำบัญชีบริษัท
tr: Her iki bağış türü de aynı amacı eşit şekilde destekler. Tek fark, Kurumsal bağışlarda (uygunsa) vergi numarası belirtebilmen ve bağış kesinleştiğinde şirket muhasebesi için işe yarayabilecek bir PDF fatura alabilmendir.
uk: Обидва типи донатів однаково підтримують ту саму справу. Різниця лише в тому, що бізнес-донат дозволяє вказати податковий номер (за потреби) і отримати PDF-рахунок після підтвердження — це зручно для бухгалтерії.
vi: Cả hai hình thức quyên góp đều ủng hộ cùng một mục tiêu như nhau. Khác biệt duy nhất là quyên góp Doanh nghiệp cho phép bạn nhập mã số thuế (nếu có) và nhận hóa đơn PDF sau khi hoàn tất — hữu ích cho việc kế toán công ty.

source: Brand Colors
ar: ألوان العلامة التجارية
bg: Цветове на бранда
cs: Barvy značky
da: Brandfarver
de: Markenfarben
el: Χρώματα brand
es_419: Colores de marca
fi: Brändivärit
fr: Couleurs de la marque
he: צבעי המותג
hi: ब्रांड रंग
hr: Boje brenda
hu: Márkaszínek
id: Warna Brand
it: Colori del brand
ja: ブランドカラー
lt: Prekės ženklo spalvos
nl: Merkkleuren
no: Merkevarefarger
pl: Kolory marki
pt_br: Cores da marca
ro: Culori de brand
ru: Фирменные цвета
sv_se: Varumärkesfärger
th: สีประจำแบรนด์
tr: Marka Renkleri
uk: Фірмові кольори
vi: Màu thương hiệu

source: Brief description of your audience and what you do
ar: وصف موجز لجمهورك وما الذي تقدّمه
bg: Кратко описание на аудиторията ви и с какво се занимавате
cs: Stručný popis vašeho publika a toho, čím se zabýváte
da: Kort beskrivelse af dit publikum og hvad du laver
de: Kurze Beschreibung deiner Zielgruppe und was du machst
el: Σύντομη περιγραφή του κοινού σου και του τι κάνεις
es_419: Descripción breve de tu audiencia y de lo que haces
fi: Lyhyt kuvaus yleisöstäsi ja siitä, mitä teet
fr: Brève description de votre audience et de ce que vous faites
he: תיאור קצר של הקהל שלכם ושל מה שאתם עושים
hi: आपकी ऑडियंस और आप क्या करते हैं—उसका संक्षिप्त विवरण
hr: Kratak opis vaše publike i čime se bavite
hu: Rövid leírás a közönségedről és arról, mivel foglalkozol
id: Deskripsi singkat tentang audiensmu dan apa yang kamu lakukan
it: Breve descrizione del tuo pubblico e di ciò che fai
ja: オーディエンスの概要と、あなたがしていること（簡単に）
lt: Trumpas jūsų auditorijos ir veiklos aprašymas
nl: Korte beschrijving van je publiek en wat je doet
no: Kort beskrivelse av målgruppen din og hva du driver med
pl: Krótki opis Twojej publiczności i tego, czym się zajmujesz
pt_br: Breve descrição do seu público e do que você faz
ro: O scurtă descriere a audienței tale și a ceea ce faci
ru: Кратко о вашей аудитории и о том, чем вы занимаетесь
sv_se: Kort beskrivning av din målgrupp och vad du gör
th: อธิบายสั้น ๆ เกี่ยวกับผู้ชมของคุณและสิ่งที่คุณทำ
tr: Hedef kitlen ve ne yaptığın hakkında kısa bir açıklama
uk: Короткий опис вашої аудиторії та того, чим ви займаєтеся
vi: Mô tả ngắn về khán giả của bạn và những gì bạn làm
