Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Join the Fluxer Partner Program and unlock exclusive benefits for you and your community
ar: انضم إلى برنامج شركاء Fluxer وافتح مزايا حصرية لك ولمجتمعك
bg: Присъединете се към партньорската програма на Fluxer и отключете ексклузивни предимства за вас и вашата общност
cs: Přidejte se do programu Fluxer Partner a odemkněte exkluzivní výhody pro sebe i svou komunitu
da: Bliv en del af Fluxer Partner Program og få eksklusive fordele til dig og dit fællesskab
de: Tritt dem Fluxer-Partnerprogramm bei und schalte exklusive Vorteile für dich und deine Community frei
el: Μπες στο Πρόγραμμα Συνεργατών Fluxer και ξεκλείδωσε αποκλειστικά προνόμια για εσένα και την κοινότητά σου
es_419: Únete al Programa de Partners de Fluxer y desbloquea beneficios exclusivos para ti y tu comunidad
fi: Liity Fluxer Partner Programiin ja avaa eksklusiiviset edut sinulle ja yhteisöllesi
fr: Rejoignez le programme Partenaire Fluxer et débloquez des avantages exclusifs pour vous et votre communauté
he: הצטרפו לתוכנית השותפים של Fluxer ופתחו יתרונות בלעדיים לכם ולקהילה שלכם
hi: Fluxer Partner Program जॉइन करें और अपने लिए व अपने समुदाय के लिए खास फ़ायदे अनलॉक करें
hr: Pridružite se Fluxer Partner programu i otključajte ekskluzivne pogodnosti za sebe i svoju zajednicu
hu: Csatlakozz a Fluxer Partner Programhoz, és oldj fel exkluzív előnyöket magadnak és a közösségednek
id: Gabung Program Partner Fluxer dan buka benefit eksklusif untuk kamu dan komunitasmu
it: Entra nel Programma Partner Fluxer e sblocca vantaggi esclusivi per te e la tua community
ja: Fluxer Partner Programに参加して、あなたとコミュニティのための限定特典をアンロック
lt: Prisijunkite prie „Fluxer Partner“ programos ir atrakinkite išskirtines naudas sau ir savo bendruomenei
nl: Word lid van het Fluxer-partnerprogramma en ontgrendel exclusieve voordelen voor jou en je community
no: Bli med i Fluxer sitt partnerprogram og lås opp eksklusive fordeler for deg og fellesskapet ditt
pl: Dołącz do programu Fluxer Partner i odblokuj ekskluzywne korzyści dla Ciebie i Twojej społeczności
pt_br: Participe do Programa de Parceiros do Fluxer e desbloqueie benefícios exclusivos para você e sua comunidade
ro: Alătură-te programului de Parteneri Fluxer și deblochează beneficii exclusive pentru tine și comunitatea ta
ru: Вступайте в партнёрскую программу Fluxer и открывайте эксклюзивные преимущества для себя и своего сообщества
sv_se: Gå med i Fluxers partnerprogram och lås upp exklusiva förmåner för dig och din community
th: เข้าร่วมโปรแกรม Fluxer Partner และปลดล็อกสิทธิประโยชน์แบบเอ็กซ์คลูซีฟให้คุณและชุมชนของคุณ
tr: Fluxer İş Ortağı Programı'na katıl ve senin ile topluluğun için özel avantajların kilidini aç
uk: Приєднуйтеся до програми Fluxer Partner і відкрийте ексклюзивні переваги для себе та своєї спільноти
vi: Tham gia Chương trình Fluxer Partner và mở khóa quyền lợi độc quyền cho bạn và cộng đồng của bạn

source: Join the Fluxer community and help build the future of communication through open source and community contributions.
ar: انضم إلى مجتمع Fluxer وساعد في بناء مستقبل التواصل عبر المصدر المفتوح ومساهمات المجتمع.
bg: Присъединете се към общността на Fluxer и помогнете да изградим бъдещето на комуникацията чрез отворен код и принос от общността.
cs: Přidejte se ke komunitě Fluxeru a pomozte budovat budoucnost komunikace prostřednictvím open source a komunitních příspěvků.
da: Bliv en del af Fluxer-fællesskabet og hjælp med at bygge fremtidens kommunikation gennem open source og bidrag fra fællesskabet.
de: Werde Teil der Fluxer-Community und hilf mit, die Zukunft der Kommunikation zu bauen – durch Open Source und Beiträge aus der Community.
el: Μπες στην κοινότητα Fluxer και βοήθησε να χτίσουμε το μέλλον της επικοινωνίας μέσα από ανοιχτό κώδικα και συνεισφορές της κοινότητας.
es_419: Únete a la comunidad de Fluxer y ayuda a construir el futuro de la comunicación con código abierto y aportes de la comunidad.
fi: Liity Fluxer-yhteisöön ja auta rakentamaan viestinnän tulevaisuutta avoimen lähdekoodin ja yhteisön kontribuutioiden avulla.
fr: Rejoignez la communauté Fluxer et aidez à construire l’avenir de la communication grâce à l’open source et aux contributions de la communauté.
he: הצטרפו לקהילת Fluxer ועזרו לבנות את עתיד התקשורת דרך קוד פתוח ותרומות מהקהילה.
hi: Fluxer समुदाय से जुड़ें और ओपन-सोर्स व समुदाय योगदान के ज़रिए संचार का भविष्य बनाने में मदद करें।
hr: Pridružite se Fluxer zajednici i pomozite graditi budućnost komunikacije kroz otvoreni kod i doprinos zajednice.
hu: Csatlakozz a Fluxer közösségéhez, és segíts felépíteni a kommunikáció jövőjét nyílt forráskóddal és közösségi hozzájárulásokkal.
id: Gabung komunitas Fluxer dan bantu membangun masa depan komunikasi lewat sumber terbuka dan kontribusi komunitas.
it: Unisciti alla community Fluxer e aiutaci a costruire il futuro della comunicazione con l’open source e i contributi della community.
ja: Fluxerコミュニティに参加して、オープンソースとコミュニティの力でコミュニケーションの未来を作りましょう。
lt: Prisijunkite prie Fluxer bendruomenės ir padėkite kurti bendravimo ateitį per atvirąjį kodą ir bendruomenės indėlį.
nl: Sluit je aan bij de Fluxer-community en help de toekomst van communicatie te bouwen via open source en bijdragen vanuit de community.
no: Bli med i Fluxer-fellesskapet og hjelp til med å bygge fremtidens kommunikasjon gjennom åpen kildekode og bidrag fra fellesskapet.
pl: Dołącz do społeczności Fluxer i pomóż budować przyszłość komunikacji poprzez open source oraz wkład społeczności.
pt_br: Participe da comunidade Fluxer e ajude a construir o futuro da comunicação com código aberto e contribuições da comunidade.
ro: Alătură-te comunității Fluxer și ajută la construirea viitorului comunicării prin open source și contribuții ale comunității.
ru: Присоединяйтесь к сообществу Fluxer и помогайте строить будущее общения через open source и вклад сообщества.
sv_se: Gå med i Fluxer-communityn och hjälp till att bygga framtidens kommunikation genom öppen källkod och bidrag från communityn.
th: เข้าร่วมชุมชน Fluxer และช่วยสร้างอนาคตของการสื่อสารผ่านโอเพนซอร์สและการมีส่วนร่วมจากชุมชน
tr: Fluxer topluluğuna katıl ve açık kaynak ile topluluk katkılarıyla iletişimin geleceğini birlikte inşa edelim.
uk: Приєднуйтеся до спільноти Fluxer і допоможіть будувати майбутнє комунікації через відкритий код і внески спільноти.
vi: Tham gia cộng đồng Fluxer và cùng xây dựng tương lai của giao tiếp thông qua mã nguồn mở và đóng góp từ cộng đồng.

source: Join the exclusive Partners community with direct access to the Fluxer team.
ar: انضم إلى مجتمع الشركاء الحصري مع وصول مباشر إلى فريق Fluxer.
bg: Присъединете се към ексклузивната общност Partners с директен достъп до екипа на Fluxer.
cs: Přidejte se do exkluzivní komunity Partners s přímým přístupem k týmu Fluxeru.
da: Bliv en del af det eksklusive Partner-fællesskab med direkte adgang til Fluxer-teamet.
de: Tritt der exklusiven Partners-Community bei – mit direktem Zugang zum Fluxer-Team.
el: Μπες στην αποκλειστική κοινότητα Συνεργατών με άμεση πρόσβαση στην ομάδα του Fluxer.
es_419: Únete a la comunidad exclusiva de Partners con acceso directo al equipo de Fluxer.
fi: Liity eksklusiiviseen Partners-yhteisöön ja saat suoran yhteyden Fluxer-tiimiin.
fr: Rejoignez la communauté exclusive des partenaires, avec un accès direct à l’équipe Fluxer.
he: הצטרפו לקהילת השותפים הבלעדית עם גישה ישירה לצוות Fluxer.
hi: Fluxer टीम तक सीधी पहुँच वाले एक्सक्लूसिव Partners समुदाय से जुड़ें।
hr: Pridružite se ekskluzivnoj zajednici Partners s izravnim pristupom Fluxer timu.
hu: Csatlakozz az exkluzív Partners közösséghez, közvetlen hozzáféréssel a Fluxer csapatához.
id: Gabung komunitas Partner eksklusif dengan akses langsung ke tim Fluxer.
it: Entra nella community esclusiva dei Partner, con accesso diretto al team Fluxer.
ja: Fluxerチームに直接アクセスできる、限定Partnersコミュニティに参加できます。
lt: Prisijunkite prie išskirtinės Partnerių bendruomenės ir turėkite tiesioginę prieigą prie Fluxer komandos.
nl: Word lid van de exclusieve Partners-community met directe toegang tot het Fluxer-team.
no: Bli med i det eksklusive partnerfellesskapet med direkte tilgang til Fluxer-teamet.
pl: Dołącz do ekskluzywnej społeczności Partners z bezpośrednim dostępem do zespołu Fluxer.
pt_br: Entre na comunidade exclusiva de Parceiros, com acesso direto ao time do Fluxer.
ro: Alătură-te comunității exclusive de Parteneri, cu acces direct la echipa Fluxer.
ru: Вступайте в закрытое сообщество Partners с прямым доступом к команде Fluxer.
sv_se: Gå med i den exklusiva Partners-communityn med direktkontakt med Fluxer-teamet.
th: เข้าร่วมชุมชน Partners แบบเอ็กซ์คลูซีฟ พร้อมสิทธิ์เข้าถึงทีม Fluxer โดยตรง
tr: Fluxer ekibine doğrudan erişim sunan özel İş Ortakları topluluğuna katıl.
uk: Приєднуйтеся до закритої спільноти Partners із прямим доступом до команди Fluxer.
vi: Tham gia cộng đồng Partners độc quyền với quyền kết nối trực tiếp đội ngũ Fluxer.

source: Join the team behind Fluxer
ar: انضم إلى الفريق وراء Fluxer
bg: Присъединете се към екипа зад Fluxer
cs: Přidejte se k týmu za Fluxerem
da: Bliv en del af holdet bag Fluxer
de: Werde Teil des Teams hinter Fluxer
el: Μπες στην ομάδα πίσω από το Fluxer
es_419: Únete al equipo detrás de Fluxer
fi: Liity Fluxerin tekijätiimiin
fr: Rejoignez l’équipe derrière Fluxer
he: הצטרפו לצוות שמאחורי Fluxer
hi: Fluxer के पीछे की टीम से जुड़ें
hr: Pridružite se timu iza Fluxera
hu: Csatlakozz a Fluxer mögött álló csapathoz
id: Gabung tim di balik Fluxer
it: Unisciti al team dietro Fluxer
ja: Fluxerを作るチームに参加
lt: Prisijunkite prie komandos, kuri kuria Fluxer
nl: Sluit je aan bij het team achter Fluxer
no: Bli med på teamet bak Fluxer
pl: Dołącz do zespołu Fluxer
pt_br: Junte-se ao time por trás do Fluxer
ro: Alătură-te echipei din spatele Fluxer
ru: Присоединяйтесь к команде Fluxer
sv_se: Gå med i teamet bakom Fluxer
th: ร่วมเป็นส่วนหนึ่งของทีม Fluxer
tr: Fluxer ekibine katıl
uk: Приєднатися до команди Fluxer
vi: Gia nhập đội ngũ đứng sau Fluxer

source: Keep your community running smoothly with roles, permissions, and logs.
ar: حافظ على سير مجتمعك بسلاسة عبر الأدوار والصلاحيات والسجلات.
bg: Поддържайте общността си в ред с роли, разрешения и дневници.
cs: Udržte svou komunitu v chodu díky rolím, oprávněním a logům.
da: Hold dit fællesskab kørende problemfrit med roller, tilladelser og logs.
de: Halte deine Community mit Rollen, Berechtigungen und Logs reibungslos am Laufen.
el: Κράτα την κοινότητά σου να λειτουργεί ομαλά με ρόλους, δικαιώματα και καταγραφές.
es_419: Mantén tu comunidad funcionando sin problemas con roles, permisos y registros.
fi: Pidä yhteisö pyörimässä sujuvasti roolien, oikeuksien ja lokien avulla.
fr: Gardez votre communauté au top avec des rôles, des permissions et des journaux.
he: שמרו על הקהילה שלכם רצה בצורה חלקה עם תפקידים, הרשאות ולוגים.
hi: रोल्स, परमिशन्स और लॉग्स के साथ अपने समुदाय को सुचारू रूप से चलाएँ।
hr: Održavajte svoju zajednicu u pogonu uz uloge, dopuštenja i zapise.
hu: Tartsd gördülékenyen a közösséged működését szerepkörökkel, jogosultságokkal és naplókkal.
id: Jaga komunitasmu tetap berjalan lancar dengan peran, izin, dan log.
it: Mantieni la tua community sempre in ordine con ruoli, permessi e log.
ja: ロール、権限、ログで、コミュニティ運営をスムーズに。
lt: Užtikrinkite sklandų bendruomenės darbą su vaidmenimis, leidimais ir žurnalais.
nl: Houd je community soepel draaiend met rollen, rechten en logs.
no: Hold fellesskapet ditt i gang med roller, tillatelser og logger.
pl: Utrzymuj porządek w społeczności dzięki rolom, uprawnieniom i logom.
pt_br: Mantenha sua comunidade funcionando direitinho com cargos, permissões e logs.
ro: Ține-ți comunitatea în bună funcționare cu roluri, permisiuni și jurnale.
ru: Поддерживайте порядок в сообществе с ролями, правами и журналами.
sv_se: Håll din community igång med roller, behörigheter och loggar.
th: ดูแลชุมชนให้ราบรื่นด้วยบทบาท สิทธิ์ และบันทึกต่าง ๆ
tr: Topluluğunu roller, izinler ve günlüklerle sorunsuz çalışır halde tut.
uk: Підтримуйте порядок у спільноті завдяки ролям, дозволам і журналам.
vi: Giữ cộng đồng vận hành trơn tru với vai trò, phân quyền và nhật ký.

source: Korean
ar: الكورية
bg: Корейски
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεατικά
es_419: Coreano
fi: korea
fr: Coréen
he: קוריאנית
hi: कोरियन
hr: Korejski
hu: Koreai
id: Korea
it: Coreano
ja: 韓国語
lt: Korėjiečių
nl: Koreaans
no: Koreansk
pl: Koreański
pt_br: Coreano
ro: Coreeană
ru: Корейский
sv_se: Koreanska
th: เกาหลี
tr: Korece
uk: Корейська
vi: Tiếng Hàn

source: Learn about Fluxer and our mission
ar: تعرّف على Fluxer ورسالتنا
bg: Научете повече за Fluxer и нашата мисия
cs: Zjistěte víc o Fluxeru a naší misi
da: Lær om Fluxer og vores mission
de: Erfahre mehr über Fluxer und unsere Mission
el: Μάθε για το Fluxer και την αποστολή μας
es_419: Conoce Fluxer y nuestra misión
fi: Lue Fluxerista ja missiostamme
fr: En savoir plus sur Fluxer et notre mission
he: למדו על Fluxer ועל המשימה שלנו
hi: Fluxer और हमारे मिशन के बारे में जानें
hr: Saznajte više o Fluxeru i našoj misiji
hu: Ismerd meg a Fluxert és a küldetésünket
id: Pelajari tentang Fluxer dan misi kami
it: Scopri Fluxer e la nostra missione
ja: Fluxerと私たちの使命について
lt: Sužinokite apie Fluxer ir mūsų misiją
nl: Leer meer over Fluxer en onze missie
no: Lær mer om Fluxer og oppdraget vårt
pl: Poznaj Fluxer i naszą misję
pt_br: Conheça o Fluxer e nossa missão
ro: Află despre Fluxer și misiunea noastră
ru: Узнайте о Fluxer и нашей миссии
sv_se: Läs om Fluxer och vårt uppdrag
th: เรียนรู้เกี่ยวกับ Fluxer และภารกิจของเรา
tr: Fluxer ve misyonumuz hakkında bilgi edin
uk: Дізнайтеся про Fluxer і нашу місію
vi: Tìm hiểu về Fluxer và sứ mệnh của chúng tôi

source: Learn about Partners
ar: تعرّف على الشركاء
bg: Научете повече за партньорската програма
cs: Zjistit více o Partners
da: Læs om Partner-programmet
de: Mehr über Partner erfahren
el: Μάθε για τους Συνεργάτες
es_419: Conoce el programa de Partners
fi: Tutustu Partners-ohjelmaan
fr: Découvrir les partenaires
he: למדו על השותפים
hi: Partners के बारे में जानें
hr: Saznajte više o Partner programu
hu: Ismerd meg a Partner programot
id: Pelajari tentang Partner
it: Scopri i Partner
ja: Partnersについて知る
lt: Sužinokite apie Partnerių programą
nl: Lees meer over Partners
no: Les om partnerprogrammet
pl: Dowiedz się więcej o Partners
pt_br: Saiba mais sobre Parceiros
ro: Află despre Parteneri
ru: Узнать о партнёрах
sv_se: Läs om partnerprogrammet
th: ดูข้อมูลเกี่ยวกับ Partners
tr: İş Ortakları hakkında bilgi edin
uk: Дізнатися про Partners
vi: Tìm hiểu về Partners

source: Learn more
ar: تعرّف على المزيد
bg: Научете повече
cs: Zjistit víc
da: Læs mere
de: Mehr erfahren
el: Μάθε περισσότερα
es_419: Más información
fi: Lue lisää
fr: En savoir plus
he: למדו עוד
hi: और जानें
hr: Saznajte više
hu: Tudj meg többet
id: Pelajari lebih lanjut
it: Scopri di più
ja: 詳しく見る
lt: Sužinoti daugiau
nl: Meer weten
no: Les mer
pl: Dowiedz się więcej
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sv_se: Läs mer
th: ดูเพิ่มเติม
tr: Daha fazla bilgi edin
uk: Дізнатися більше
vi: Tìm hiểu thêm

source: Lifetime Operator Pass
ar: Operator Pass مدى الحياة
bg: Доживотен Operator Pass
cs: Doživotní Operator Pass
da: Operator Pass for livet
de: Operator Pass auf Lebenszeit
el: Operator Pass για μια ζωή
es_419: Operator Pass de por vida
fi: Elinikäinen Operator Pass
fr: Operator Pass à vie
he: Operator Pass לכל החיים
hi: आजीवन Operator Pass
hr: Doživotni Operator Pass
hu: Élethosszig tartó Operator Pass
id: Operator Pass Seumur Hidup
it: Operator Pass a vita
ja: 生涯Operator Pass
lt: „Operator Pass“ visam laikui
nl: Levenslange Operator Pass
no: Livsvarig Operator Pass
pl: Dożywotni Operator Pass
pt_br: Operator Pass vitalício
ro: Operator Pass pe viață
ru: Пожизненный Operator Pass
sv_se: Operator Pass på livstid
th: Operator Pass ตลอดชีพ
tr: Ömür boyu Operator Pass
uk: Довічний Operator Pass
vi: Operator Pass trọn đời

source: Lifetime Plutonium
ar: بلوتونيوم مدى الحياة
bg: Доживотен Plutonium
cs: Doživotní Plutonium
da: Plutonium for livet
de: Plutonium auf Lebenszeit
el: Plutonium για μια ζωή
es_419: Plutonium de por vida
fi: Elinikäinen Plutonium
fr: Plutonium à vie
he: Plutonium לכל החיים
hi: आजीवन Plutonium
hr: Doživotni Plutonium
hu: Élethosszig tartó Plutonium
id: Plutonium Seumur Hidup
it: Plutonium a vita
ja: 生涯Plutonium
lt: „Plutonium“ visam laikui
nl: Levenslang Plutonium
no: Livsvarig Plutonium
pl: Dożywotnie Plutonium
pt_br: Plutonium vitalício
ro: Plutonium pe viață
ru: Пожизненный Plutonium
sv_se: Plutonium på livstid
th: Plutonium ตลอดชีพ
tr: Ömür boyu Plutonium
uk: Довічний Plutonium
vi: Plutonium trọn đời

source: Lifetime Plutonium + Operator Pass with Visionary — limited slots
ar: بلوتونيوم مدى الحياة + Operator Pass مع Visionary — عدد محدود
bg: Доживотен Plutonium + Operator Pass с Visionary — ограничени места
cs: Doživotní Plutonium + Operator Pass s Visionary — omezený počet slotů
da: Plutonium for livet + Operator Pass med Visionary – begrænsede pladser
de: Plutonium auf Lebenszeit + Operator Pass mit Visionary – begrenzte Plätze
el: Plutonium για μια ζωή + Operator Pass με το Visionary — περιορισμένες θέσεις
es_419: Plutonium de por vida + Operator Pass con Visionary — cupos limitados
fi: Elinikäinen Plutonium + Operator Pass Visionarylla — paikkoja rajoitetusti
fr: Plutonium à vie + Operator Pass avec Visionary — places limitées
he: Plutonium לכל החיים + Operator Pass עם Visionary — מקומות מוגבלים
hi: Visionary के साथ आजीवन Plutonium + Operator Pass — सीमित स्लॉट
hr: Doživotni Plutonium + Operator Pass uz Visionary — ograničen broj mjesta
hu: Élethosszig tartó Plutonium + Operator Pass Visionary-val — korlátozott számú hely
id: Plutonium Seumur Hidup + Operator Pass dengan Visionary — slot terbatas
it: Plutonium a vita + Operator Pass con Visionary — posti limitati
ja: Visionaryで「生涯Plutonium＋Operator Pass」— 数量限定
lt: „Visionary“: „Plutonium“ visam laikui + „Operator Pass“ — ribotas vietų skaičius
nl: Levenslang Plutonium + Operator Pass met Visionary — beperkte plekken
no: Livsvarig Plutonium + Operator Pass med Visionary – begrenset antall plasser
pl: Dożywotnie Plutonium + Operator Pass w Visionary — limitowana liczba miejsc
pt_br: Plutonium vitalício + Operator Pass com Visionary — vagas limitadas
ro: Plutonium pe viață + Operator Pass cu Visionary — locuri limitate
ru: Пожизненный Plutonium + Operator Pass с Visionary — места ограничены
sv_se: Plutonium på livstid + Operator Pass med Visionary – begränsat antal platser
th: Plutonium ตลอดชีพ + Operator Pass พร้อม Visionary — จำกัดจำนวนสิทธิ์
tr: Vizyoner ile ömür boyu Plutonium + Operator Pass — sınırlı kontenjan
uk: Довічний Plutonium + Operator Pass із Visionary — обмежена кількість місць
vi: Plutonium trọn đời + Operator Pass với Visionary — số lượng giới hạn

source: Limited Offer: Visionary includes Operator Pass
ar: عرض محدود: تشمل Visionary ‏Operator Pass
bg: Ограничена оферта: Visionary включва Operator Pass
cs: Limitovaná nabídka: Visionary zahrnuje Operator Pass
da: Begrænset tilbud: Visionary inkluderer Operator Pass
de: Zeitlich begrenzt: Visionary enthält den Operator Pass
el: Περιορισμένη προσφορά: το Visionary περιλαμβάνει το Operator Pass
es_419: Oferta limitada: Visionary incluye el Operator Pass
fi: Rajoitettu tarjous: Visionary sisältää Operator Passin
fr: Offre limitée : Visionary inclut l’Operator Pass
he: מבצע מוגבל: Visionary כולל Operator Pass
hi: सीमित ऑफ़र: Visionary में Operator Pass शामिल
hr: Ograničena ponuda: Visionary uključuje Operator Pass
hu: Korlátozott ajánlat: a Visionary tartalmazza az Operator Passt
id: Penawaran Terbatas: Visionary termasuk Operator Pass
it: Offerta limitata: Visionary include Operator Pass
ja: 期間限定：VisionaryにOperator Passが付属
lt: Ribotas pasiūlymas: „Visionary“ apima „Operator Pass“
nl: Beperkte aanbieding: Visionary is inclusief Operator Pass
no: Tidsbegrenset tilbud: Visionary inkluderer Operator Pass
pl: Oferta limitowana: Visionary zawiera Operator Pass
pt_br: Oferta por tempo limitado: Visionary inclui Operator Pass
ro: Ofertă limitată: Visionary include Operator Pass
ru: Ограниченное предложение: Visionary включает Operator Pass
sv_se: Begränsat erbjudande: Visionary inkluderar Operator Pass
th: ข้อเสนอจำกัดเวลา: Visionary มาพร้อม Operator Pass
tr: Sınırlı teklif: Vizyoner'e Operator Pass dahil
uk: Обмежена пропозиція: Visionary включає Operator Pass
vi: Ưu đãi giới hạn: Visionary kèm Operator Pass

source: Links to your content or community (YouTube, Twitch, Discord, etc.)
ar: روابط لمحتواك أو مجتمعك (YouTube وTwitch وDiscord وغيرها)
bg: Връзки към вашето съдържание или общност (YouTube, Twitch, Discord и др.)
cs: Odkazy na váš obsah nebo komunitu (YouTube, Twitch, Discord atd.)
da: Links til dit indhold eller dit fællesskab (YouTube, Twitch, Discord osv.)
de: Links zu deinem Content oder deiner Community (YouTube, Twitch, Discord usw.)
el: Σύνδεσμοι προς το περιεχόμενό σου ή την κοινότητά σου (YouTube, Twitch, Discord κ.λπ.)
es_419: Enlaces a tu contenido o comunidad (YouTube, Twitch, Discord, etc.)
fi: Linkit sisältöösi tai yhteisöösi (YouTube, Twitch, Discord jne.)
fr: Liens vers votre contenu ou votre communauté (YouTube, Twitch, Discord, etc.)
he: קישורים לתוכן או לקהילה שלכם (YouTube, Twitch, Discord וכו׳)
hi: अपने कंटेंट या समुदाय के लिंक (YouTube, Twitch, Discord, आदि)
hr: Poveznice na vaš sadržaj ili zajednicu (YouTube, Twitch, Discord itd.)
hu: Linkek a tartalmaidhoz vagy a közösségedhez (YouTube, Twitch, Discord stb.)
id: Tautan ke konten atau komunitasmu (YouTube, Twitch, Discord, dll.)
it: Link ai tuoi contenuti o alla tua community (YouTube, Twitch, Discord, ecc.)
ja: コンテンツやコミュニティへのリンク（YouTube、Twitch、Discordなど）
lt: Nuorodos į jūsų turinį ar bendruomenę (YouTube, Twitch, Discord ir kt.)
nl: Links naar je content of community (YouTube, Twitch, Discord, enz.)
no: Lenker til innholdet eller fellesskapet ditt (YouTube, Twitch, Discord osv.)
pl: Linki do Twoich treści lub społeczności (YouTube, Twitch, Discord itp.)
pt_br: Links para seu conteúdo ou comunidade (YouTube, Twitch, Discord etc.)
ro: Linkuri către conținutul sau comunitatea ta (YouTube, Twitch, Discord etc.)
ru: Ссылки на ваш контент или сообщество (YouTube, Twitch, Discord и т. д.)
sv_se: Länkar till ditt innehåll eller din community (YouTube, Twitch, Discord osv.)
th: ลิงก์ไปยังคอนเทนต์หรือชุมชนของคุณ (YouTube, Twitch, Discord ฯลฯ)
tr: İçeriğine veya topluluğuna bağlantılar (YouTube, Twitch, Discord vb.)
uk: Посилання на ваш контент або спільноту (YouTube, Twitch, Discord тощо)
vi: Liên kết tới nội dung hoặc cộng đồng của bạn (YouTube, Twitch, Discord, v.v.)

source: Linux
ar: لينكس

source: Lithuanian
ar: الليتوانية
bg: Литовски
cs: Litevština
da: Litauisk
de: Litauisch
el: Λιθουανικά
es_419: Lituano
fi: liettua
fr: Lituanien
he: ליטאית
hi: लिथुआनियन
hr: Litavski
hu: Litván
id: Lituania
it: Lituano
ja: リトアニア語
lt: Lietuvių
nl: Litouws
no: Litauisk
pl: Litewski
pt_br: Lituano
ro: Lituaniană
ru: Литовский
sv_se: Litauiska
th: ลิทัวเนีย
tr: Litvanca
uk: Литовська
vi: Tiếng Litva

source: Localization
ar: التوطين
bg: Локализация
cs: Lokalizace
da: Lokalisering
de: Lokalisierung
el: Τοπικοποίηση
es_419: Localización
fi: Lokalisointi
fr: Localisation
he: לוקליזציה
hi: लोकलाइज़ेशन
hr: Lokalizacija
hu: Lokalizáció
id: Lokalisasi
it: Localizzazione
ja: ローカライズ
lt: Lokalizacija
nl: Lokalisatie
no: Lokalisering
pl: Lokalizacja
pt_br: Localização
ro: Localizare
ru: Локализация
sv_se: Lokalisering
th: การแปลและปรับให้เข้าท้องถิ่น
tr: Yerelleştirme
uk: Локалізація
vi: Bản địa hóa

source: Logo
ar: الشعار
bg: Лого
el: Λογότυπο
he: לוגו
hi: लोगो
hu: Logó
ja: ロゴ
lt: Logotipas
ru: Логотип
sv_se: Logotyp
th: โลโก้
uk: Логотип
