Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Done! You can now open Fluxer as if it were a regular program.
ar: تم! يمكنك الآن فتح Fluxer كما لو كان برنامجًا عاديًا.
bg: Готово! Вече можете да отворите Fluxer все едно е обикновена програма.
cs: Hotovo! Teď můžete Fluxer otevřít jako běžný program.
da: Færdig! Nu kan du åbne Fluxer, som var det et almindeligt program.
de: Fertig! Du kannst Fluxer jetzt wie ein normales Programm öffnen.
el: Έγινε! Τώρα μπορείς να ανοίγεις το Fluxer σαν κανονικό πρόγραμμα.
es_419: ¡Listo! Ahora puedes abrir Fluxer como si fuera un programa normal.
fi: Valmista! Nyt voit avata Fluxerin kuin tavallisen ohjelman.
fr: C’est fait ! Vous pouvez maintenant ouvrir Fluxer comme une application classique.
he: סיימנו! עכשיו אפשר לפתוח את Fluxer כאילו הייתה אפליקציה רגילה.
hi: हो गया! अब आप Fluxer को एक सामान्य प्रोग्राम की तरह खोल सकते हैं।
hr: Gotovo! Sada možete otvoriti Fluxer kao da je riječ o običnom programu.
hu: Kész! Mostantól úgy nyithatod meg a Fluxert, mintha egy rendes program lenne.
id: Selesai! Sekarang kamu bisa membuka Fluxer seperti program biasa.
it: Fatto! Ora puoi aprire Fluxer come se fosse un programma normale.
ja: 完了！これでFluxerを通常のアプリのように開けます。
lt: Atlikta! Dabar galite atidaryti Fluxer kaip įprastą programą.
nl: Klaar! Je kunt Fluxer nu openen alsof het een gewoon programma is.
no: Ferdig! Nå kan du åpne Fluxer som et vanlig program.
pl: Gotowe! Możesz teraz otworzyć Fluxer jak zwykły program.
pt_br: Pronto! Agora você pode abrir o Fluxer como um programa normal.
ro: Gata! Acum poți deschide Fluxer ca pe un program obișnuit.
ru: Готово! Теперь вы можете открывать Fluxer как обычную программу.
sv_se: Klart! Nu kan du öppna Fluxer precis som ett vanligt program.
th: เสร็จแล้ว! ตอนนี้คุณเปิด Fluxer ได้เหมือนโปรแกรมทั่วไป
tr: Tamam! Artık Fluxer'ı sıradan bir program gibi açabilirsin.
uk: Готово! Тепер ви можете відкривати Fluxer, ніби це звичайна програма.
vi: Xong rồi! Giờ bạn có thể mở Fluxer như một chương trình bình thường.

source: Done! You can open Fluxer from your home screen.
ar: تم! يمكنك فتح Fluxer من الشاشة الرئيسية الخاصة بك.
bg: Готово! Можете да отворите Fluxer от началния си екран.
cs: Hotovo! Fluxer teď můžete otevřít z domovské obrazovky.
da: Færdig! Nu kan du åbne Fluxer fra hjemmeskærmen.
de: Fertig! Du kannst Fluxer jetzt über deinen Startbildschirm öffnen.
el: Έγινε! Μπορείς να ανοίγεις το Fluxer από την αρχική οθόνη σου.
es_419: ¡Listo! Ya puedes abrir Fluxer desde tu pantalla de inicio.
fi: Valmista! Voit nyt avata Fluxerin aloitusnäytöltä.
fr: C’est fait ! Vous pouvez ouvrir Fluxer depuis votre écran d’accueil.
he: סיימנו! עכשיו אפשר לפתוח את Fluxer ממסך הבית.
hi: हो गया! अब आप अपनी होम स्क्रीन से Fluxer खोल सकते हैं।
hr: Gotovo! Fluxer sada možete otvoriti s početnog zaslona.
hu: Kész! Mostantól a kezdőképernyődről nyithatod meg a Fluxert.
id: Selesai! Kamu bisa membuka Fluxer dari layar beranda.
it: Fatto! Puoi aprire Fluxer dalla schermata Home.
ja: 完了！ホーム画面からFluxerを開けます。
lt: Atlikta! Dabar Fluxer galite atidaryti iš pradžios ekrano.
nl: Klaar! Je kunt Fluxer nu openen vanaf je beginscherm.
no: Ferdig! Du kan åpne Fluxer fra hjemskjermen.
pl: Gotowe! Możesz otworzyć Fluxer z ekranu głównego.
pt_br: Pronto! Você pode abrir o Fluxer pela sua tela inicial.
ro: Gata! Poți deschide Fluxer de pe ecranul principal.
ru: Готово! Теперь вы можете открыть Fluxer с главного экрана.
sv_se: Klart! Nu kan du öppna Fluxer från hemskärmen.
th: เสร็จแล้ว! ตอนนี้คุณสามารถเปิด Fluxer จากหน้าจอหลักได้เลย
tr: Tamam! Fluxer'ı artık ana ekranından açabilirsin.
uk: Готово! Тепер ви можете відкривати Fluxer з головного екрана.
vi: Xong rồi! Bạn có thể mở Fluxer từ màn hình chính của mình.

source: Download
ar: تنزيل
bg: Изтегляне
cs: Stáhnout
el: Λήψη
es_419: Descargar
fi: Lataa
fr: Télécharger
he: הורדה
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
lt: Atsisiųsti
nl: Downloaden
no: Last ned
pl: Pobierz
pt_br: Baixar
ro: Descarcă
ru: Скачать
sv_se: Ladda ner
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Download Fluxer
ar: نزّل Fluxer
bg: Изтеглете Fluxer
cs: Stáhnout Fluxer
de: Fluxer herunterladen
el: Λήψη Fluxer
es_419: Descargar Fluxer
fi: Lataa Fluxer
fr: Télécharger Fluxer
he: הורידו את Fluxer
hi: Fluxer डाउनलोड करें
hr: Preuzmi Fluxer
hu: Fluxer letöltése
id: Unduh Fluxer
it: Scarica Fluxer
ja: Fluxerをダウンロード
lt: Atsisiųsti Fluxer
nl: Fluxer downloaden
no: Last ned Fluxer
pl: Pobierz Fluxer
pt_br: Baixar Fluxer
ro: Descarcă Fluxer
ru: Скачать Fluxer
sv_se: Ladda ner Fluxer
th: ดาวน์โหลด Fluxer
tr: Fluxer'ı indir
uk: Завантажити Fluxer
vi: Tải Fluxer

source: Download Fluxer for Windows, macOS, and Linux. Mobile apps are underway.
ar: نزّل Fluxer لنظام Windows وmacOS وLinux. تطبيقات الهاتف قيد التطوير.
bg: Изтеглете Fluxer за Windows, macOS и Linux. Мобилните приложения са в разработка.
cs: Stáhněte si Fluxer pro Windows, macOS a Linux. Mobilní aplikace jsou ve vývoji.
da: Download Fluxer til Windows, macOS og Linux. Mobilapps er på vej.
de: Lade Fluxer für Windows, macOS und Linux herunter. Mobile Apps sind in Arbeit.
el: Κατέβασε το Fluxer για Windows, macOS και Linux. Οι εφαρμογές για κινητά είναι καθ’ οδόν.
es_419: Descarga Fluxer para Windows, macOS y Linux. Las apps móviles están en marcha.
fi: Lataa Fluxer Windowsille, macOS:lle ja Linuxille. Mobiilisovellukset ovat tekeillä.
fr: Téléchargez Fluxer pour Windows, macOS et Linux. Les applis mobiles sont en cours de développement.
he: הורידו את Fluxer ל-Windows, macOS ו-Linux. אפליקציות מובייל בפיתוח.
hi: Windows, macOS और Linux के लिए Fluxer डाउनलोड करें। मोबाइल ऐप्स पर काम जारी है।
hr: Preuzmite Fluxer za Windows, macOS i Linux. Mobilne aplikacije su u izradi.
hu: Töltsd le a Fluxert Windowsra, macOS-re és Linuxra. A mobilappok készülnek.
id: Unduh Fluxer untuk Windows, macOS, dan Linux. Aplikasi mobile sedang dikerjakan.
it: Scarica Fluxer per Windows, macOS e Linux. Le app mobile sono in arrivo.
ja: Windows、macOS、Linux向けのFluxerをダウンロード。モバイルアプリは開発中です。
lt: Atsisiųskite Fluxer „Windows“, „macOS“ ir „Linux“ sistemoms. Mobiliosios programėlės kuriamos.
nl: Download Fluxer voor Windows, macOS en Linux. Mobiele apps zijn in ontwikkeling.
no: Last ned Fluxer for Windows, macOS og Linux. Mobilapper er på vei.
pl: Pobierz Fluxer na Windows, macOS i Linux. Aplikacje mobilne są w trakcie tworzenia.
pt_br: Baixe o Fluxer para Windows, macOS e Linux. Os apps móveis estão em desenvolvimento.
ro: Descarcă Fluxer pentru Windows, macOS și Linux. Aplicațiile mobile sunt în lucru.
ru: Скачайте Fluxer для Windows, macOS и Linux. Мобильные приложения в разработке.
sv_se: Ladda ner Fluxer för Windows, macOS och Linux. Mobilappar är under utveckling.
th: ดาวน์โหลด Fluxer สำหรับ Windows, macOS และ Linux แอปมือถือกำลังพัฒนาอยู่
tr: Fluxer'ı Windows, macOS ve Linux için indir. Mobil uygulamalar yolda.
uk: Завантажте Fluxer для Windows, macOS і Linux. Мобільні застосунки вже в роботі.
vi: Tải Fluxer cho Windows, macOS và Linux. Ứng dụng di động đang được phát triển.

source: Download Fluxer logos, brand assets, and get in touch with our press team
ar: نزّل شعارات Fluxer وأصول العلامة التجارية، وتواصل مع فريق الصحافة لدينا
bg: Изтеглете логата на Fluxer, бранд материали и се свържете с нашия PR екип
cs: Stáhněte si loga Fluxeru, brandové podklady a spojte se s naším press týmem
da: Download Fluxer-logoer, brandmaterialer, og kontakt vores presseteam
de: Fluxer-Logos und Markenmaterial herunterladen und unser Presseteam kontaktieren
el: Κατέβασε λογότυπα Fluxer, υλικό brand και έλα σε επαφή με την ομάδα Τύπου
es_419: Descarga los logos de Fluxer, recursos de marca y ponte en contacto con nuestro equipo de prensa
fi: Lataa Fluxerin logot ja brändimateriaalit sekä ota yhteyttä lehdistötiimiimme
fr: Téléchargez les logos Fluxer, les éléments de marque et contactez notre équipe presse
he: הורידו לוגואים של Fluxer, נכסי מותג, וצרו קשר עם צוות העיתונות שלנו
hi: Fluxer के लोगो, ब्रांड एसेट्स डाउनलोड करें और हमारी प्रेस टीम से संपर्क करें
hr: Preuzmite Fluxer logotipe i brend materijale te se javite našem PR timu
hu: Fluxer logók és arculati anyagok letöltése, valamint kapcsolatfelvétel a sajtócsapattal
id: Unduh logo Fluxer, aset brand, dan hubungi tim pers kami
it: Scarica i loghi Fluxer, gli asset del brand e contatta il nostro team stampa
ja: Fluxerのロゴやブランド素材をダウンロードし、プレスチームにお問い合わせください
lt: Atsisiųskite Fluxer logotipus, prekės ženklo medžiagą ir susisiekite su mūsų spaudos komanda
nl: Download Fluxer-logo's en merkmiddelen, en neem contact op met ons persteam
no: Last ned Fluxer-logoer og merkevareressurser, og ta kontakt med presseteamet vårt
pl: Pobierz logo Fluxer, materiały marki i skontaktuj się z naszym zespołem prasowym
pt_br: Baixe logos do Fluxer, materiais de marca e fale com nossa equipe de imprensa
ro: Descarcă logo-urile Fluxer, resursele de brand și ia legătura cu echipa noastră de presă
ru: Скачайте логотипы Fluxer и фирменные материалы и свяжитесь с нашей пресс-командой
sv_se: Ladda ner Fluxers logotyper och varumärkesmaterial, och kontakta vårt pressteam
th: ดาวน์โหลดโลโก้ Fluxer แอสเซ็ตแบรนด์ และติดต่อทีมสื่อของเรา
tr: Fluxer logolarını ve marka materyallerini indir, basın ekibimizle iletişime geç
uk: Завантажуйте логотипи Fluxer, бренд-матеріали та зв’язуйтеся з нашою прескомандою
vi: Tải logo Fluxer, tài sản thương hiệu, và liên hệ đội báo chí của chúng tôi

source: Download for
ar: نزّل لـ
bg: Изтегляне за
cs: Stáhnout pro
da: Download til
de: Herunterladen für
el: Λήψη για
es_419: Descargar para
fi: Lataa
fr: Télécharger pour
he: הורדה עבור
hi: इसके लिए डाउनलोड करें:
hr: Preuzmi za
hu: Letöltés ehhez:
id: Unduh untuk
it: Scarica per
ja: ダウンロード：
lt: Atsisiųsti versiją, skirtą
nl: Download voor
no: Last ned for
pl: Pobierz dla
pt_br: Baixar para
ro: Descarcă pentru
ru: Скачать для
sv_se: Ladda ner för
th: ดาวน์โหลดสำหรับ
tr: Şunun için indir:
uk: Завантажити для
vi: Tải cho

source: Download for Windows
ar: نزّل لنظام Windows
bg: Изтегляне за Windows
cs: Stáhnout pro Windows
da: Download til Windows
de: Für Windows herunterladen
el: Λήψη για Windows
es_419: Descargar para Windows
fi: Lataa Windowsille
fr: Télécharger pour Windows
he: הורדה ל-Windows
hi: Windows के लिए डाउनलोड करें
hr: Preuzmi za Windows
hu: Letöltés Windowsra
id: Unduh untuk Windows
it: Scarica per Windows
ja: Windows向けにダウンロード
lt: Atsisiųsti „Windows“ versiją
nl: Download voor Windows
no: Last ned for Windows
pl: Pobierz na Windows
pt_br: Baixar para Windows
ro: Descarcă pentru Windows
ru: Скачать для Windows
sv_se: Ladda ner för Windows
th: ดาวน์โหลดสำหรับ Windows
tr: Windows için indir
uk: Завантажити для Windows
vi: Tải cho Windows

source: Download for macOS
ar: نزّل لنظام macOS
bg: Изтегляне за macOS
cs: Stáhnout pro macOS
da: Download til macOS
de: Für macOS herunterladen
el: Λήψη για macOS
es_419: Descargar para macOS
fi: Lataa macOS:lle
fr: Télécharger pour macOS
he: הורדה ל-macOS
hi: macOS के लिए डाउनलोड करें
hr: Preuzmi za macOS
hu: Letöltés macOS-re
id: Unduh untuk macOS
it: Scarica per macOS
ja: macOS向けにダウンロード
lt: Atsisiųsti „macOS“ versiją
nl: Download voor macOS
no: Last ned for macOS
pl: Pobierz na macOS
pt_br: Baixar para macOS
ro: Descarcă pentru macOS
ru: Скачать для macOS
sv_se: Ladda ner för macOS
th: ดาวน์โหลดสำหรับ macOS
tr: macOS için indir
uk: Завантажити для macOS
vi: Tải cho macOS

source: Download our logos, learn about our brand colors, and get in touch with our press team.
ar: نزّل شعاراتنا، وتعرّف على ألوان علامتنا، وتواصل مع فريق الصحافة.
bg: Изтеглете логата ни, научете повече за цветовете на бранда и се свържете с нашия PR екип.
cs: Stáhněte si naše loga, seznamte se s barvami značky a spojte se s naším press týmem.
da: Download vores logoer, læs om vores brandfarver, og kontakt vores presseteam.
de: Lade unsere Logos herunter, erfahre mehr über unsere Markenfarben und kontaktiere unser Presseteam.
el: Κατέβασε τα λογότυπά μας, μάθε για τα χρώματα του brand μας και έλα σε επαφή με την ομάδα Τύπου.
es_419: Descarga nuestros logos, conoce nuestros colores de marca y ponte en contacto con nuestro equipo de prensa.
fi: Lataa logomme, tutustu brändiväreihimme ja ota yhteyttä lehdistötiimiimme.
fr: Téléchargez nos logos, découvrez nos couleurs de marque et contactez notre équipe presse.
he: הורידו את הלוגואים שלנו, למדו על צבעי המותג שלנו, וצרו קשר עם צוות העיתונות שלנו.
hi: हमारे लोगो डाउनलोड करें, हमारे ब्रांड रंगों के बारे में जानें, और हमारी प्रेस टीम से संपर्क करें।
hr: Preuzmite naše logotipe, saznajte više o bojama brenda i javite se našem PR timu.
hu: Töltsd le a logóinkat, ismerd meg a márkaszíneinket, és vedd fel a kapcsolatot a sajtócsapatunkkal.
id: Unduh logo kami, pelajari warna brand kami, dan hubungi tim pers kami.
it: Scarica i nostri loghi, scopri i colori del brand e contatta il nostro team stampa.
ja: ロゴをダウンロードし、ブランドカラーを確認し、プレス窓口へお問い合わせください。
lt: Atsisiųskite mūsų logotipus, sužinokite apie prekės ženklo spalvas ir susisiekite su mūsų spaudos komanda.
nl: Download onze logo's, bekijk onze merkkleuren en neem contact op met ons persteam.
no: Last ned logoene våre, lær om merkevarefargene våre og ta kontakt med presseteamet vårt.
pl: Pobierz nasze logotypy, poznaj kolory marki i skontaktuj się z naszym zespołem prasowym.
pt_br: Baixe nossos logos, conheça as cores da nossa marca e fale com nossa equipe de imprensa.
ro: Descarcă logo-urile noastre, află despre culorile de brand și ia legătura cu echipa noastră de presă.
ru: Скачайте наши логотипы, узнайте о фирменных цветах и свяжитесь с нашей пресс-командой.
sv_se: Ladda ner våra logotyper, lär dig mer om våra varumärkesfärger och kontakta vårt pressteam.
th: ดาวน์โหลดโลโก้ของเรา ดูข้อมูลสีแบรนด์ และติดต่อทีมสื่อของเรา
tr: Logolarımızı indir, marka renklerimizi öğren ve basın ekibimizle iletişime geç.
uk: Завантажте наші логотипи, дізнайтеся про фірмові кольори та зв’яжіться з нашою прескомандою.
vi: Tải logo của chúng tôi, tìm hiểu về màu thương hiệu, và liên hệ đội báo chí của chúng tôi.

source: Dutch
ar: الهولندية
bg: Нидерландски
cs: Nizozemština
da: Hollandsk
de: Niederländisch
el: Ολλανδικά
es_419: Neerlandés
fi: hollanti
fr: Néerlandais
he: הולנדית
hi: डच
hr: Nizozemski
hu: Holland
id: Belanda
it: Olandese
ja: オランダ語
lt: Olandų
nl: Nederlands
no: Nederlandsk
pl: Niderlandzki
pt_br: Holandês
ro: Olandeză
ru: Нидерландский
sv_se: Nederländska
th: ดัตช์
tr: Felemenkçe
uk: Нідерландська
vi: Tiếng Hà Lan

source: E2EE calls
ar: مكالمات مشفّرة من طرف إلى طرف
bg: Край-до-край криптирани обаждания
cs: Hovory s end-to-end šifrováním (E2EE)
da: Ende-til-ende-krypterede opkald
de: E2EE-Anrufe
el: Κλήσεις με κρυπτογράφηση από άκρο σε άκρο (E2EE)
es_419: Llamadas con cifrado de extremo a extremo
fi: Päästä päähän salatut puhelut
fr: Appels chiffrés de bout en bout
he: שיחות מוצפנות מקצה לקצה (E2EE)
hi: E2EE कॉल्स
hr: E2EE pozivi
hu: Végpontok közti titkosítású hívások (E2EE)
id: Panggilan E2EE
it: Chiamate E2EE
ja: E2EE通話
lt: E2EE skambučiai
nl: E2EE-gesprekken
no: E2EE-samtaler
pl: Rozmowy E2EE
pt_br: Chamadas com criptografia de ponta a ponta (E2EE)
ro: Apeluri E2EE
ru: Звонки со сквозным шифрованием (E2EE)
sv_se: E2EE-samtal
th: การโทรแบบเข้ารหัส End-to-End (E2EE)
tr: Uçtan uca şifreli (E2EE) aramalar
uk: Дзвінки з наскрізним шифруванням
vi: Cuộc gọi mã hóa đầu-cuối (E2EE)

source: Early Feature Access
ar: وصول مبكر إلى الميزات
bg: Ранен достъп до функции
cs: Přednostní přístup k novým funkcím
da: Tidlig adgang til funktioner
de: Früher Zugriff auf Features
el: Πρόωρη πρόσβαση σε λειτουργίες
es_419: Acceso anticipado a funciones
fi: Varhainen pääsy ominaisuuksiin
fr: Accès anticipé aux fonctionnalités
he: גישה מוקדמת לתכונות
hi: फ़ीचर का अर्ली एक्सेस
hr: Rani pristup značajkama
hu: Korai hozzáférés funkciókhoz
id: Akses Fitur Lebih Awal
it: Accesso anticipato alle funzionalità
ja: 新機能の先行アクセス
lt: Ankstyva prieiga prie funkcijų
nl: Vroege toegang tot functies
no: Tidlig tilgang til funksjoner
pl: Wczesny dostęp do funkcji
pt_br: Acesso antecipado a recursos
ro: Acces timpuriu la funcții
ru: Ранний доступ к функциям
sv_se: Tidig åtkomst till nya funktioner
th: เข้าถึงฟีเจอร์ก่อนใคร
tr: Özelliklere erken erişim
uk: Ранній доступ до функцій
vi: Truy cập sớm tính năng

source: Early access
ar: وصول مبكر
bg: Ранен достъп
cs: Přednostní přístup
da: Tidlig adgang
de: Früher Zugriff
el: Πρόωρη πρόσβαση
es_419: Acceso anticipado
fi: Varhainen pääsy
fr: Accès anticipé
he: גישה מוקדמת
hi: अर्ली एक्सेस
hr: Rani pristup
hu: Korai hozzáférés
id: Akses lebih awal
it: Accesso anticipato
ja: 先行アクセス
lt: Ankstyva prieiga
nl: Vroege toegang
no: Tidlig tilgang
pl: Wczesny dostęp
pt_br: Acesso antecipado
ro: Acces timpuriu
ru: Ранний доступ
sv_se: Tidig åtkomst
th: เข้าถึงก่อนใคร
tr: Erken erişim
uk: Ранній доступ
vi: Truy cập sớm

source: Early access to creator monetization features with lower platform fees than non-partners.
ar: وصول مبكر إلى ميزات تحقيق الدخل للمبدعين برسوم منصة أقل من غير الشركاء.
bg: Ранен достъп до функциите за монетизация за създатели с по-ниски такси от тези за непартньори.
cs: Přednostní přístup k funkcím monetizace pro tvůrce s nižšími poplatky platformy než mají nepartneři.
da: Tidlig adgang til skaberindtjening med lavere platformgebyrer end for ikke-partnere.
de: Früher Zugriff auf Monetarisierungs-Features – mit niedrigeren Plattformgebühren als für Nicht-Partner.
el: Πρόωρη πρόσβαση σε λειτουργίες μονετοποίησης δημιουργών, με χαμηλότερες χρεώσεις πλατφόρμας από τους μη συνεργάτες.
es_419: Acceso anticipado a funciones de monetización para creadores, con comisiones de plataforma más bajas que para quienes no son Partners.
fi: Varhainen pääsy ansaintaominaisuuksiin ja kumppaneille alhaisemmat alustamaksut kuin muille.
fr: Accès anticipé aux fonctionnalités de monétisation pour les créateurs, avec des frais de plateforme plus bas que pour les non-partenaires.
he: גישה מוקדמת לכלי מונטיזציה ליוצרים, עם עמלות פלטפורמה נמוכות יותר מאשר למי שאינם שותפים.
hi: नॉन-पार्टनर्स की तुलना में कम प्लेटफ़ॉर्म फ़ीस के साथ क्रिएटर मोनेटाइज़ेशन फ़ीचर्स का अर्ली एक्सेस।
hr: Rani pristup značajkama monetizacije uz niže platformne naknade nego za ne-partnere.
hu: Korai hozzáférés a készítői monetizációs funkciókhoz, alacsonyabb platformdíjakkal, mint a nem partnereknek.
id: Akses lebih awal ke fitur monetisasi kreator dengan biaya platform lebih rendah dibanding non-partner.
it: Accesso anticipato alle funzionalità di monetizzazione per creator, con commissioni della piattaforma più basse rispetto ai non partner.
ja: 非パートナーより低い手数料で、クリエイター収益化機能を先行利用できます。
lt: Ankstyva prieiga prie kūrėjų monetizacijos funkcijų su mažesniais platformos mokesčiais nei ne partneriams.
nl: Vroege toegang tot monetisatie voor creators, met lagere platformkosten dan voor niet-partners.
no: Tidlig tilgang til funksjoner for inntektsgenerering for skapere, med lavere plattformavgifter enn for ikke-partnere.
pl: Wczesny dostęp do funkcji monetyzacji twórców z niższymi opłatami platformy niż u niepartnerów.
pt_br: Acesso antecipado a recursos de monetização para criadores, com taxas da plataforma menores do que para quem não é Parceiro.
ro: Acces timpuriu la funcțiile de monetizare pentru creatori, cu comisioane de platformă mai mici decât pentru neparteneri.
ru: Ранний доступ к функциям монетизации для создателей — с более низкими комиссиями платформы, чем у непартнёров.
sv_se: Tidig åtkomst till intäktsfunktioner för skapare, med lägre plattformsavgifter än för icke-partners.
th: เข้าถึงฟีเจอร์สร้างรายได้สำหรับครีเอเตอร์ก่อนใคร พร้อมค่าธรรมเนียมแพลตฟอร์มที่ต่ำกว่าสำหรับผู้ที่ไม่ใช่พาร์ทเนอร์
tr: İş ortağı olmayanlara kıyasla daha düşük platform ücretleriyle içerik üreticisi gelirleştirme özelliklerine erken erişim.
uk: Ранній доступ до монетизації для творців із нижчою комісією платформи, ніж у непартнерів.
vi: Truy cập sớm các tính năng kiếm tiền cho nhà sáng tạo với phí nền tảng thấp hơn so với người không phải đối tác.

source: Early access to new features
ar: وصول مبكر إلى الميزات الجديدة
bg: Ранен достъп до нови функции
cs: Přednostní přístup k novým funkcím
da: Tidlig adgang til nye funktioner
de: Früher Zugriff auf neue Features
el: Πρόωρη πρόσβαση σε νέες λειτουργίες
es_419: Acceso anticipado a nuevas funciones
fi: Varhainen pääsy uusiin ominaisuuksiin
fr: Accès anticipé aux nouvelles fonctionnalités
he: גישה מוקדמת לתכונות חדשות
hi: नए फ़ीचर्स का अर्ली एक्सेस
hr: Rani pristup novim značajkama
hu: Korai hozzáférés új funkciókhoz
id: Akses lebih awal ke fitur baru
it: Accesso anticipato alle nuove funzionalità
ja: 新機能の先行アクセス
lt: Ankstyva prieiga prie naujų funkcijų
nl: Vroege toegang tot nieuwe functies
no: Tidlig tilgang til nye funksjoner
pl: Wczesny dostęp do nowych funkcji
pt_br: Acesso antecipado a novos recursos
ro: Acces timpuriu la funcții noi
ru: Ранний доступ к новым функциям
sv_se: Tidig åtkomst till nya funktioner
th: เข้าถึงฟีเจอร์ใหม่ก่อนใคร
tr: Yeni özelliklere erken erişim
uk: Ранній доступ до нових функцій
vi: Truy cập sớm tính năng mới

source: Education
ar: التعليم
bg: Образование
cs: Vzdělávání
da: Uddannelse
de: Bildung
el: Εκπαίδευση
es_419: Educación
fi: Koulutus
fr: Éducation
he: חינוך
hi: शिक्षा
hr: Obrazovanje
hu: Oktatás
id: Pendidikan
it: Educazione
ja: 教育
lt: Švietimas
nl: Onderwijs
no: Utdanning
pl: Edukacja
pt_br: Educação
ro: Educație
ru: Образование
sv_se: Utbildning
th: การศึกษา
tr: Eğitim
uk: Освіта
vi: Giáo dục

source: Emoji & sticker packs
ar: حزم الإيموجي والملصقات
bg: Пакети с емоджита и стикери
cs: Balíčky emoji a samolepek
da: Emoji- og stickerpakker
el: Πακέτα emoji και αυτοκόλλητων
es_419: Paquetes de emojis y stickers
fi: Emoji- ja tarrapaketit
fr: Packs d’émojis et de stickers
he: חבילות אימוג׳ים ומדבקות
hi: इमोजी और स्टिकर पैक
hr: Paketi emojija i naljepnica
hu: Emoji- és matricacsomagok
id: Paket emoji & stiker
it: Pacchetti di emoji e sticker
ja: 絵文字＆スタンプパック
lt: Jaustukų ir lipdukų paketai
nl: Emoji- en stickerpakketten
no: Emoji- og klistremerkepakker
pl: Paczki emoji i naklejek
pt_br: Pacotes de emojis e figurinhas
ro: Pachete de emoji și stickere
ru: Наборы эмодзи и стикеров
sv_se: Emoji- och stickerpaket
th: แพ็กอีโมจิและสติกเกอร์
tr: Emoji ve sticker paketleri
uk: Набори емодзі та стікерів
vi: Bộ emoji & sticker

source: English
ar: الإنجليزية
bg: Английски
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es_419: Inglés
fi: englanti
fr: Anglais
he: אנגלית
hi: अंग्रेज़ी
hr: Engleski
hu: Angol
id: Inggris
it: Inglese
ja: 英語
lt: Anglų
nl: Engels
no: Engelsk
pl: Angielski
pt_br: Inglês
ro: Engleză
ru: Английский
sv_se: Engelska
th: อังกฤษ
tr: İngilizce
uk: Англійська
vi: Tiếng Anh

source: English (US)
ar: الإنجليزية (الولايات المتحدة)
bg: Английски (САЩ)
cs: Angličtina (USA)
da: Engelsk (US)
de: Englisch (US)
el: Αγγλικά (ΗΠΑ)
es_419: Inglés (EE. UU.)
fi: englanti (US)
fr: Anglais (États-Unis)
he: אנגלית (ארה״ב)
hi: अंग्रेज़ी (US)
hr: Engleski (SAD)
hu: Angol (USA)
id: Inggris (AS)
it: Inglese (USA)
ja: 英語（米国）
lt: Anglų (JAV)
nl: Engels (VS)
no: Engelsk (USA)
pl: Angielski (USA)
pt_br: Inglês (EUA)
ro: Engleză (SUA)
ru: Английский (США)
sv_se: Engelska (USA)
th: อังกฤษ (สหรัฐฯ)
tr: İngilizce (ABD)
uk: Англійська (США)
vi: Tiếng Anh (Mỹ)

source: Event tickets
ar: تذاكر الفعاليات
bg: Билети за събития
cs: Vstupenky na akce
da: Billetter til arrangementer
el: Εισιτήρια εκδηλώσεων
es_419: Boletos para eventos
fi: Tapahtumaliput
fr: Billets d’événements
he: כרטיסים לאירועים
hi: इवेंट टिकट
hr: Ulaznice za događaje
hu: Eseményjegyek
id: Tiket acara
it: Biglietti per eventi
ja: イベントチケット
lt: Renginių bilietai
nl: Evenementtickets
no: Arrangementsbilletter
pl: Bilety na wydarzenia
pt_br: Ingressos para eventos
ro: Bilete la evenimente
ru: Билеты на мероприятия
sv_se: Evenemangsbiljetter
th: บัตรเข้างานอีเวนต์
tr: Etkinlik biletleri
uk: Квитки на події
vi: Vé sự kiện
