Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Browse Categories
ar: تصفّح الفئات
bg: Разгледайте категориите
cs: Procházet kategorie
da: Gennemse kategorier
de: Kategorien durchsuchen
el: Περιήγηση στις κατηγορίες
es_419: Explorar categorías
fi: Selaa kategorioita
fr: Parcourir les catégories
he: עיון בקטגוריות
hi: श्रेणियाँ देखें
hr: Pregledaj kategorije
hu: Kategóriák böngészése
id: Jelajahi Kategori
it: Sfoglia le categorie
ja: カテゴリを見る
lt: Naršyti kategorijas
nl: Categorieën bekijken
no: Bla i kategorier
pl: Przeglądaj kategorie
pt_br: Explorar categorias
ro: Răsfoiește categoriile
ru: Просмотреть категории
sv_se: Bläddra bland kategorier
th: เรียกดูหมวดหมู่
tr: Kategorilere göz at
uk: Переглянути категорії
vi: Duyệt danh mục

source: Browse articles
ar: تصفّح المقالات
bg: Разгледайте статиите
cs: Procházet články
da: Gennemse artikler
de: Artikel durchsuchen
el: Περιήγηση στα άρθρα
es_419: Explorar artículos
fi: Selaa artikkeleita
fr: Parcourir les articles
he: עיון במאמרים
hi: लेख देखें
hr: Pregledaj članke
hu: Cikkek böngészése
id: Jelajahi artikel
it: Sfoglia gli articoli
ja: 記事を探す
lt: Naršyti straipsnius
nl: Artikelen bekijken
no: Bla i artikler
pl: Przeglądaj artykuły
pt_br: Explorar artigos
ro: Răsfoiește articolele
ru: Просмотреть статьи
sv_se: Bläddra bland artiklar
th: เรียกดูบทความ
tr: Makalelere göz at
uk: Переглянути статті
vi: Duyệt bài viết

source: Browse by category
ar: تصفّح حسب الفئة
bg: Разглеждане по категории
cs: Procházet podle kategorie
da: Gennemse efter kategori
de: Nach Kategorie stöbern
el: Περιήγηση ανά κατηγορία
es_419: Explorar por categoría
fi: Selaa kategorioittain
fr: Parcourir par catégorie
he: עיון לפי קטגוריה
hi: श्रेणी के अनुसार देखें
hr: Pregled po kategoriji
hu: Böngészés kategóriák szerint
id: Jelajahi berdasarkan kategori
it: Sfoglia per categoria
ja: カテゴリから探す
lt: Naršyti pagal kategorijas
nl: Bladeren op categorie
no: Bla etter kategori
pl: Przeglądaj wg kategorii
pt_br: Explorar por categoria
ro: Răsfoiește după categorie
ru: Просмотреть по категориям
sv_se: Bläddra efter kategori
th: เรียกดูตามหมวดหมู่
tr: Kategoriye göre göz at
uk: Переглянути за категоріями
vi: Duyệt theo danh mục

source: Browse help articles about
ar: تصفّح مقالات المساعدة حول
bg: Разгледайте помощните статии за
cs: Procházet články nápovědy k tématu
da: Gennemse hjælpeartikler om
de: Hilfsartikel zu
el: Περιηγήσου σε άρθρα βοήθειας για
es_419: Explora artículos de ayuda sobre
fi: Selaa ohjeartikkeleita aiheesta
fr: Parcourir les articles d’aide sur
he: עיינו במאמרי עזרה על
hi: इस विषय पर सहायता लेख देखें:
hr: Pregledajte članke pomoći o
hu: Böngéssz súgócikkeket erről:
id: Jelajahi artikel bantuan tentang
it: Sfoglia gli articoli di assistenza su
ja: 次のトピックのヘルプ記事を探す：
lt: Naršyti pagalbos straipsnius apie
nl: Blader door hulpartikelen over
no: Bla i hjelpeartikler om
pl: Przeglądaj artykuły pomocy o
pt_br: Explore artigos de ajuda sobre
ro: Răsfoiește articole de ajutor despre
ru: Просмотреть статьи справки о
sv_se: Bläddra bland hjälpartiklar om
th: เรียกดูบทความช่วยเหลือเกี่ยวกับ
tr: Şununla ilgili yardım makalelerine göz at:
uk: Перегляньте довідкові статті про
vi: Duyệt bài viết trợ giúp về

source: Built for communities of all kinds.
ar: مصمّم لكل أنواع المجتمعات.
bg: Създаден за общности от всякакъв тип.
cs: Navrženo pro komunity všeho druhu.
da: Bygget til fællesskaber i alle afskygninger.
de: Für Communities jeder Art gemacht.
el: Φτιαγμένο για κοινότητες κάθε είδους.
es_419: Hecho para comunidades de todo tipo.
fi: Tehty kaikenlaisille yhteisöille.
fr: Conçu pour toutes les communautés.
he: נבנה עבור קהילות מכל הסוגים.
hi: हर तरह के समुदायों के लिए बनाया गया।
hr: Stvoreno za zajednice svih vrsta.
hu: Mindenféle közösségre tervezve.
id: Dibuat untuk segala jenis komunitas.
it: Pensato per community di ogni tipo.
ja: あらゆるコミュニティのために。
lt: Sukurta įvairiausioms bendruomenėms.
nl: Gemaakt voor communities van allerlei soorten.
no: Bygget for fellesskap av alle slag.
pl: Stworzony dla społeczności każdego rodzaju.
pt_br: Feito para comunidades de todos os tipos.
ro: Creat pentru comunități de toate felurile.
ru: Создано для сообществ любого типа.
sv_se: Byggt för communities i alla former.
th: สร้างมาเพื่อชุมชนทุกรูปแบบ
tr: Her türden topluluk için tasarlandı.
uk: Створено для спільнот будь-якого формату.
vi: Được tạo ra cho mọi kiểu cộng đồng.

source: Bulgarian
ar: البلغارية
bg: Български
cs: Bulharština
da: Bulgarsk
de: Bulgarisch
el: Βουλγαρικά
es_419: Búlgaro
fi: bulgaria
fr: Bulgare
he: בולגרית
hi: बल्गेरियाई
hr: Bugarski
hu: Bolgár
id: Bulgaria
it: Bulgaro
ja: ブルガリア語
lt: Bulgarų
nl: Bulgaars
no: Bulgarsk
pl: Bułgarski
pt_br: Búlgaro
ro: Bulgară
ru: Болгарский
sv_se: Bulgariska
th: บัลแกเรีย
tr: Bulgarca
uk: Болгарська
vi: Tiếng Bulgaria

source: Business
ar: للشركات
bg: Бизнес
cs: Firma
da: Erhverv
de: Unternehmen
el: Επιχείρηση
es_419: Empresa
fi: Yritys
fr: Entreprise
he: עסק
hr: Poslovno
hu: Céges
id: Bisnis
it: Aziendale
ja: 法人
lt: Verslas
nl: Zakelijk
no: Bedrift
pl: Firma
pt_br: Pessoa jurídica
ro: Companie
ru: Для бизнеса
sv_se: Företag
th: ธุรกิจ
tr: Kurumsal
uk: Бізнес
vi: Doanh nghiệp

source: Call pop-out
ar: نافذة مكالمة منبثقة
bg: Разговор в отделен прозорец
cs: Samostatné okno hovoru
da: Opkald i separat vindue
de: Pop-out-Fenster für Anrufe
el: Αναδυόμενο παράθυρο κλήσης
es_419: Ventana flotante de llamadas
fi: Puhelu omaan ikkunaan
fr: Fenêtre d’appel détachable
he: חלון שיחה צף
hi: कॉल पॉप-आउट
hr: Poziv u zasebnom prozoru
hu: Hívás külön ablakban
id: Jendela panggilan terpisah
it: Chiamata in finestra
ja: 通話を別ウィンドウで表示
lt: Atskiras skambučio langas
nl: Gesprek in los venster
no: Samtale i eget vindu
pl: Rozmowa w osobnym oknie
pt_br: Janela flutuante para chamadas
ro: Fereastră flotantă pentru apel
ru: Открепляемое окно звонка
sv_se: Samtal i eget fönster
th: หน้าต่างคอลแบบลอย
tr: Aramayı ayrı pencerede açma
uk: Окреме вікно дзвінка
vi: Tách cửa sổ cuộc gọi

source: Careers
ar: الوظائف
bg: Кариери
cs: Kariéra
da: Karriere
de: Karriere
el: Καριέρα
es_419: Trabaja con nosotros
fi: Työpaikat
fr: Carrières
he: קריירה
hi: करियर
hr: Karijere
hu: Karrier
id: Karier
it: Lavora con noi
ja: 採用情報
lt: Karjera
nl: Vacatures
no: Karriere
pl: Kariera
pt_br: Carreiras
ro: Cariere
ru: Карьера
sv_se: Jobb
th: ร่วมงานกับเรา
tr: Kariyer
uk: Кар’єра
vi: Tuyển dụng

source: Careers at Fluxer
ar: العمل في Fluxer
bg: Кариери във Fluxer
cs: Kariéra ve Fluxeru
da: Karriere hos Fluxer
de: Karriere bei Fluxer
el: Καριέρα στο Fluxer
es_419: Trabaja en Fluxer
fi: Työpaikat Fluxerilla
fr: Carrières chez Fluxer
he: קריירה ב-Fluxer
hi: Fluxer में करियर
hr: Karijere u Fluxeru
hu: Karrier a Fluxernél
id: Karier di Fluxer
it: Lavora con Fluxer
ja: Fluxerの採用情報
lt: Karjera Fluxer komandoje
nl: Werken bij Fluxer
no: Karriere i Fluxer
pl: Praca w Fluxer
pt_br: Carreiras no Fluxer
ro: Cariere la Fluxer
ru: Карьера в Fluxer
sv_se: Jobb på Fluxer
th: ร่วมงานกับ Fluxer
tr: Fluxer'da Kariyer
uk: Кар’єра в Fluxer
vi: Cơ hội tại Fluxer

source: Change language
ar: تغيير اللغة
bg: Смяна на езика
cs: Změnit jazyk
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
es_419: Cambiar idioma
fi: Vaihda kieli
fr: Changer de langue
he: שינוי שפה
hi: भाषा बदलें
hr: Promijeni jezik
hu: Nyelv váltása
id: Ganti bahasa
it: Cambia lingua
ja: 言語を変更
lt: Keisti kalbą
nl: Taal wijzigen
no: Bytt språk
pl: Zmień język
pt_br: Alterar idioma
ro: Schimbă limba
ru: Сменить язык
sv_se: Byt språk
th: เปลี่ยนภาษา
tr: Dili değiştir
uk: Змінити мову
vi: Đổi ngôn ngữ

source: Chinese (Simplified)
ar: الصينية (المبسطة)
bg: Китайски (опростен)
cs: Čínština (zjednodušená)
da: Kinesisk (forenklet)
de: Chinesisch (Vereinfacht)
el: Κινέζικα (Απλοποιημένα)
es_419: Chino (simplificado)
fi: kiina (yksinkertaistettu)
fr: Chinois (simplifié)
he: סינית (מפושטת)
hi: चीनी (सरलीकृत)
hr: Kineski (pojednostavljeni)
hu: Kínai (egyszerűsített)
id: Tionghoa (Sederhana)
it: Cinese (semplificato)
ja: 中国語（簡体字）
lt: Kinų (supaprastinta)
nl: Chinees (vereenvoudigd)
no: Kinesisk (forenklet)
pl: Chiński (uproszczony)
pt_br: Chinês (Simplificado)
ro: Chineză (simplificată)
ru: Китайский (упрощённый)
sv_se: Kinesiska (förenklad)
th: จีน (ตัวย่อ)
tr: Çince (Basitleştirilmiş)
uk: Китайська (спрощена)
vi: Tiếng Trung (Giản thể)

source: Chinese (Traditional)
ar: الصينية (التقليدية)
bg: Китайски (традиционен)
cs: Čínština (tradiční)
da: Kinesisk (traditionelt)
de: Chinesisch (Traditionell)
el: Κινέζικα (Παραδοσιακά)
es_419: Chino (tradicional)
fi: kiina (perinteinen)
fr: Chinois (traditionnel)
he: סינית (מסורתית)
hi: चीनी (पारंपरिक)
hr: Kineski (tradicionalni)
hu: Kínai (hagyományos)
id: Tionghoa (Tradisional)
it: Cinese (tradizionale)
ja: 中国語（繁体字）
lt: Kinų (tradicinė)
nl: Chinees (traditioneel)
no: Kinesisk (tradisjonell)
pl: Chiński (tradycyjny)
pt_br: Chinês (Tradicional)
ro: Chineză (tradițională)
ru: Китайский (традиционный)
sv_se: Kinesiska (traditionell)
th: จีน (ตัวเต็ม)
tr: Çince (Geleneksel)
uk: Китайська (традиційна)
vi: Tiếng Trung (Phồn thể)

source: Choose Linux distribution
ar: اختر توزيعة لينكس
bg: Изберете дистрибуция на Linux
cs: Vyberte distribuci Linuxu
da: Vælg Linux-distribution
de: Linux-Distribution wählen
el: Επίλεξε διανομή Linux
es_419: Elige tu distribución de Linux
fi: Valitse Linux-jakelu
fr: Choisir une distribution Linux
he: בחרו הפצת Linux
hi: Linux डिस्ट्रीब्यूशन चुनें
hr: Odaberite Linux distribuciju
hu: Linux-disztribúció kiválasztása
id: Pilih distro Linux
it: Scegli la distribuzione Linux
ja: Linuxディストリビューションを選択
lt: Pasirinkite Linux distribuciją
nl: Kies een Linux-distributie
no: Velg Linux-distribusjon
pl: Wybierz dystrybucję Linuksa
pt_br: Escolha uma distribuição Linux
ro: Alege distribuția Linux
ru: Выберите дистрибутив Linux
sv_se: Välj Linuxdistribution
th: เลือกดิสโทร Linux
tr: Linux dağıtımı seç
uk: Оберіть дистрибутив Linux
vi: Chọn bản phân phối Linux

source: Choose a guide below or search again if you don't see what you need.
ar: اختر دليلًا أدناه أو ابحث مرة أخرى إن لم تجد ما تحتاجه.
bg: Изберете ръководство по-долу или потърсете отново, ако не виждате това, което ви трябва.
cs: Vyberte si níže návod, nebo zkuste hledat znovu, pokud tu nevidíte, co potřebujete.
da: Vælg en guide nedenfor, eller søg igen, hvis du ikke kan se det, du har brug for.
de: Wähle unten eine Anleitung aus – oder suche erneut, wenn nicht das dabei ist, was du brauchst.
el: Επίλεξε έναν οδηγό παρακάτω ή κάνε ξανά αναζήτηση αν δεν βλέπεις αυτό που χρειάζεσαι.
es_419: Elige una guía a continuación o vuelve a buscar si no ves lo que necesitas.
fi: Valitse alta ohje tai hae uudelleen, jos et löydä tarvitsemaasi.
fr: Choisissez un guide ci-dessous ou relancez la recherche si vous ne trouvez pas ce qu’il vous faut.
he: בחרו מדריך למטה, או חפשו שוב אם לא מצאתם את מה שאתם צריכים.
hi: नीचे कोई गाइड चुनें, या अगर आपकी ज़रूरत वाली चीज़ नहीं दिख रही तो फिर से खोजें।
hr: Odaberite vodič u nastavku ili ponovno pretražite ako ne vidite ono što vam treba.
hu: Válassz lent egy útmutatót, vagy keress újra, ha nem látod, amire szükséged van.
id: Pilih panduan di bawah, atau cari lagi jika kamu belum melihat yang kamu butuhkan.
it: Scegli una guida qui sotto oppure fai un’altra ricerca se non trovi ciò che ti serve.
ja: 必要なものが見つからない場合は、下のガイドを選ぶか、別のキーワードで検索してください。
lt: Pasirinkite žemiau pateiktą vadovą arba ieškokite dar kartą, jei nerandate, ko reikia.
nl: Kies hieronder een gids, of zoek opnieuw als je niet ziet wat je nodig hebt.
no: Velg en guide nedenfor, eller søk på nytt hvis du ikke finner det du trenger.
pl: Wybierz poradnik poniżej albo wyszukaj ponownie, jeśli nie widzisz tego, czego potrzebujesz.
pt_br: Escolha um guia abaixo ou pesquise novamente se não encontrar o que precisa.
ro: Alege un ghid de mai jos sau caută din nou dacă nu găsești ce ai nevoie.
ru: Выберите руководство ниже или выполните поиск ещё раз, если не нашли нужное.
sv_se: Välj en guide nedan, eller sök igen om du inte hittar det du behöver.
th: เลือกคู่มือด้านล่าง หรือค้นหาใหม่หากไม่พบสิ่งที่ต้องการ
tr: Aşağıdan bir rehber seç; aradığını göremiyorsan tekrar ara.
uk: Оберіть інструкцію нижче або спробуйте пошук ще раз, якщо не бачите потрібного.
vi: Chọn một hướng dẫn bên dưới, hoặc tìm lại nếu bạn chưa thấy thứ mình cần.

source: Choose distribution
ar: اختر التوزيعة
bg: Изберете дистрибуция
cs: Vybrat distribuci
da: Vælg distribution
de: Distribution wählen
el: Επίλεξε διανομή
es_419: Elige la distribución
fi: Valitse jakelu
fr: Choisir la distribution
he: בחרו הפצה
hi: डिस्ट्रीब्यूशन चुनें
hr: Odaberite distribuciju
hu: Disztribúció kiválasztása
id: Pilih distro
it: Scegli la distribuzione
ja: ディストリビューションを選択
lt: Pasirinkti distribuciją
nl: Kies een distributie
no: Velg distribusjon
pl: Wybierz dystrybucję
pt_br: Escolha a distribuição
ro: Alege distribuția
ru: Выберите дистрибутив
sv_se: Välj distribution
th: เลือกดิสโทร
tr: Dağıtım seç
uk: Оберіть дистрибутив
vi: Chọn bản phân phối

source: Choose your language
ar: اختر لغتك
bg: Изберете езика си
cs: Vyberte si jazyk
da: Vælg dit sprog
de: Wähle deine Sprache
el: Επίλεξε τη γλώσσα σου
es_419: Elige tu idioma
fi: Valitse kieli
fr: Choisissez votre langue
he: בחרו את השפה שלכם
hi: अपनी भाषा चुनें
hr: Odaberite jezik
hu: Válaszd ki a nyelved
id: Pilih bahasa
it: Scegli la tua lingua
ja: 言語を選択
lt: Pasirinkite kalbą
nl: Kies je taal
no: Velg språk
pl: Wybierz swój język
pt_br: Escolha seu idioma
ro: Alege limba
ru: Выберите язык
sv_se: Välj språk
th: เลือกภาษาของคุณ
tr: Dilini seç
uk: Оберіть мову
vi: Chọn ngôn ngữ của bạn

source: Choose your own 4-digit tag like #0001, #1337, or #9999 to make your username truly unique.
ar: اختر وسمًا من 4 أرقام مثل ‎#0001 أو ‎#1337 أو ‎#9999 ليصبح اسم المستخدم فريدًا بحق.
bg: Изберете свой 4-цифрен таг като #0001, #1337 или #9999, за да направите потребителското си име наистина уникално.
cs: Vyberte si vlastní čtyřmístný tag, třeba #0001, #1337 nebo #9999, a udělejte své uživatelské jméno opravdu jedinečné.
da: Vælg dit eget 4-cifrede tag som #0001, #1337 eller #9999, så dit brugernavn bliver helt unikt.
de: Wähle dein eigenes 4-stelliges Tag wie #0001, #1337 oder #9999, damit dein Nutzername wirklich einzigartig wird.
el: Διάλεξε το δικό σου 4ψήφιο tag, όπως #0001, #1337 ή #9999, για να κάνεις το όνομα χρήστη σου πραγματικά μοναδικό.
es_419: Elige tu propia etiqueta de 4 dígitos, como #0001, #1337 o #9999, para que tu nombre de usuario sea realmente único.
fi: Valitse oma 4-numeroinen tunniste, kuten #0001, #1337 tai #9999, niin käyttäjänimesi on varmasti uniikki.
fr: Choisissez votre propre tag à 4 chiffres, comme #0001, #1337 ou #9999, pour rendre votre nom d’utilisateur vraiment unique.
he: בחרו תג בן 4 ספרות כמו ‎#0001, ‎#1337 או ‎#9999 כדי להפוך את שם המשתמש שלכם לייחודי באמת.
hi: अपने यूज़रनेम को सच में अनोखा बनाने के लिए #0001, #1337 या #9999 जैसा अपना 4-अंकीय टैग चुनें।
hr: Odaberite vlastitu 4-znamenkastu oznaku poput #0001, #1337 ili #9999 kako bi vaše korisničko ime bilo doista jedinstveno.
hu: Válaszd ki a saját 4 számjegyű taggedet, például #0001, #1337 vagy #9999 — hogy a felhasználóneved tényleg egyedi legyen.
id: Pilih tag 4 digitmu sendiri seperti #0001, #1337, atau #9999 agar username-mu benar-benar unik.
it: Scegli un tag a 4 cifre come #0001, #1337 o #9999 per rendere davvero unico il tuo nome utente.
ja: #0001、#1337、#9999 のような4桁タグを自由に選んで、ユーザー名を本当にユニークにできます。
lt: Pasirinkite savo 4 skaitmenų žymą, pvz., #0001, #1337 ar #9999, kad jūsų naudotojo vardas būtų iš tiesų unikalus.
nl: Kies je eigen 4-cijferige tag, zoals #0001, #1337 of #9999, om je gebruikersnaam echt uniek te maken.
no: Velg din egen firesifrede tagg som #0001, #1337 eller #9999 for å gjøre brukernavnet ditt helt unikt.
pl: Wybierz własny 4-cyfrowy tag, np. #0001, #1337 albo #9999, aby Twoja nazwa użytkownika była naprawdę unikalna.
pt_br: Escolha sua própria tag de 4 dígitos, como #0001, #1337 ou #9999, para deixar seu nome de usuário realmente único.
ro: Alege-ți propriul tag din 4 cifre, precum #0001, #1337 sau #9999, ca să-ți faci numele de utilizator cu adevărat unic.
ru: Выберите свой 4-значный тег, например #0001, #1337 или #9999, чтобы сделать имя пользователя по-настоящему уникальным.
sv_se: Välj din egen fyrsiffriga tagg, som #0001, #1337 eller #9999, och gör ditt användarnamn helt unikt.
th: เลือกแท็ก 4 หลักของคุณเอง เช่น #0001, #1337 หรือ #9999 เพื่อทำให้ชื่อผู้ใช้ของคุณไม่ซ้ำใครจริง ๆ
tr: Kullanıcı adını gerçekten benzersiz yapmak için #0001, #1337 veya #9999 gibi kendi 4 haneli etiketini seç.
uk: Оберіть власний 4-значний тег на кшталт #0001, #1337 або #9999, щоб зробити ваш нік справді унікальним.
vi: Tự chọn thẻ 4 chữ số như #0001, #1337 hoặc #9999 để tên người dùng của bạn thật sự độc nhất.

source: Clear search
ar: مسح البحث
bg: Изчисти търсенето
cs: Vymazat vyhledávání
da: Ryd søgning
de: Suche zurücksetzen
el: Εκκαθάριση αναζήτησης
es_419: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
he: ניקוי החיפוש
hi: खोज साफ़ करें
hr: Očisti pretragu
hu: Keresés törlése
id: Hapus pencarian
it: Cancella la ricerca
ja: 検索をクリア
lt: Išvalyti paiešką
nl: Zoekopdracht wissen
no: Tøm søk
pl: Wyczyść wyszukiwanie
pt_br: Limpar pesquisa
ro: Șterge căutarea
ru: Очистить поиск
sv_se: Rensa sökningen
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa tìm kiếm

source: Code, issues, docs, and reviews
ar: الشفرة، والمشكلات، والوثائق، والمراجعات
bg: Код, проблеми, документация и ревюта
cs: Kód, issues, dokumentace a recenze
da: Kode, issues, dokumentation og anmeldelser
de: Code, Issues, Doku und Reviews
el: Κώδικας, issues, docs και αξιολογήσεις
es_419: Código, issues, documentación y reseñas
fi: Koodi, issue:t, dokumentaatio ja katselmoinnit
fr: Code, issues, docs et revues de code
he: קוד, תקלות, תיעוד וביקורות
hi: कोड, इश्यूज़, डॉक्स और रिव्यूज़
hr: Kod, prijave problema, dokumentacija i recenzije
hu: Kód, issue-k, dokumentáció és review-k
id: Kode, issue, dokumentasi, dan ulasan
it: Codice, issue, documentazione e recensioni
ja: コード、Issue、ドキュメント、レビュー
lt: Kodas, užduotys, dokumentacija ir apžvalgos
nl: Code, issues, docs en reviews
no: Kode, issues, dokumentasjon og omtaler
pl: Kod, zgłoszenia, dokumentacja i recenzje
pt_br: Código, issues, docs e avaliações
ro: Cod, issue-uri, documentație și review-uri
ru: Код, задачи, документация и ревью
sv_se: Kod, ärenden, dokumentation och granskningar
th: โค้ด ปัญหา เอกสาร และรีวิว
tr: Kod, sorunlar, dokümanlar ve incelemeler
uk: Код, задачі, документація та рев’ю
vi: Mã nguồn, issue, tài liệu và đánh giá

source: Color Logo
ar: الشعار الملوّن
bg: Цветно лого
cs: Barevné logo
da: Farvelogo
de: Farbiges Logo
el: Έγχρωμο λογότυπο
es_419: Logo a color
fi: Värillinen logo
fr: Logo en couleur
he: לוגו צבעוני
hi: रंगीन लोगो
hr: Logo u boji
hu: Színes logó
id: Logo Berwarna
it: Logo a colori
ja: カラーロゴ
lt: Spalvotas logotipas
nl: Kleurlogo
no: Fargelogo
pl: Kolorowe logo
pt_br: Logo colorido
ro: Logo color
ru: Цветной логотип
sv_se: Färgad logotyp
th: โลโก้สี
tr: Renkli Logo
uk: Кольоровий логотип
vi: Logo màu

source: Color Symbol
ar: الرمز الملوّن
bg: Цветен символ
cs: Barevný symbol
da: Farvesymbol
de: Farbiges Symbol
el: Έγχρωμο σύμβολο
es_419: Símbolo a color
fi: Värillinen symboli
fr: Symbole en couleur
he: סמל צבעוני
hi: रंगीन सिंबल
hr: Simbol u boji
hu: Színes szimbólum
id: Simbol Berwarna
it: Simbolo a colori
ja: カラーシンボル
lt: Spalvotas simbolis
nl: Kleursymbool
no: Fargesymbol
pl: Kolorowy symbol
pt_br: Símbolo colorido
ro: Simbol color
ru: Цветной символ
sv_se: Färgad symbol
th: สัญลักษณ์สี
tr: Renkli Sembol
uk: Кольоровий символ
vi: Biểu tượng màu

source: Coming Soon
ar: قريبًا
bg: Очаквайте скоро
cs: Již brzy
da: Kommer snart
de: Demnächst
el: Σύντομα
es_419: Próximamente
fi: Tulossa pian
fr: Bientôt disponible
he: בקרוב
hi: जल्द आ रहा है
hr: Uskoro
hu: Hamarosan
id: Segera Hadir
it: In arrivo
ja: 近日公開
lt: Netrukus
nl: Binnenkort
no: Kommer snart
pl: Wkrótce
pt_br: Em breve
ro: În curând
ru: Скоро
sv_se: Kommer snart
th: เร็ว ๆ นี้
tr: Yakında
uk: Незабаром
vi: Sắp ra mắt

source: Coming soon
ar: قريبًا
bg: Скоро
cs: Již brzy
da: Kommer snart
de: Demnächst
el: Έρχεται σύντομα
es_419: Próximamente
fi: Tulossa pian
fr: Bientôt disponible
he: בקרוב
hi: जल्द आ रहा है
hr: Uskoro
hu: Hamarosan
id: Segera hadir
it: In arrivo
ja: 近日公開
lt: Netrukus
nl: Binnenkort
no: Kommer snart
pl: Już wkrótce
pt_br: Em breve
ro: În curând
ru: Скоро
sv_se: Kommer snart
th: กำลังจะมาเร็ว ๆ นี้
tr: Yakında
uk: Скоро буде
vi: Sắp có

source: Communities
ar: المجتمعات
bg: Общности
cs: Komunity
da: Fællesskaber
el: Κοινότητες
es_419: Comunidades
fi: Yhteisöt
fr: Communautés
he: קהילות
hi: समुदाय
hr: Zajednice
hu: Közösségek
id: Komunitas
it: Community
ja: コミュニティ
lt: Bendruomenės
no: Fellesskap
pl: Społeczności
pt_br: Comunidades
ro: Comunități
ru: Сообщества
th: ชุมชน
tr: Topluluklar
uk: Спільноти
vi: Cộng đồng

source: Community
ar: المجتمع
bg: Общност
cs: Komunita
da: Fællesskab
el: Κοινότητα
es_419: Comunidad
fi: Yhteisö
fr: Communauté
he: קהילה
hi: समुदाय
hr: Zajednica
hu: Közösség
id: Komunitas
ja: コミュニティ
lt: Bendruomenė
no: Fellesskap
pl: Społeczność
pt_br: Comunidade
ro: Comunitate
ru: Сообщество
th: ชุมชน
tr: Topluluk
uk: Спільнота
vi: Cộng đồng

source: Community Guidelines
ar: إرشادات المجتمع
bg: Правила на общността
cs: Pravidla komunity
da: Retningslinjer for fællesskabet
de: Community-Richtlinien
el: Οδηγίες Κοινότητας
es_419: Reglas de la comunidad
fi: Yhteisöohjeet
fr: Règles de la communauté
he: כללי הקהילה
hi: समुदाय दिशानिर्देश
hr: Smjernice zajednice
hu: Közösségi irányelvek
id: Pedoman Komunitas
it: Linee guida della community
ja: コミュニティガイドライン
lt: Bendruomenės gairės
nl: Communityrichtlijnen
no: Retningslinjer for fellesskapet
pl: Zasady społeczności
pt_br: Diretrizes da Comunidade
ro: Regulile comunității
ru: Правила сообщества
sv_se: Communityriktlinjer
th: แนวทางปฏิบัติของชุมชน
tr: Topluluk Kuralları
uk: Правила спільноти
vi: Nguyên tắc cộng đồng

source: Community Verification
ar: توثيق المجتمع
bg: Верификация на общност
cs: Ověření komunity
da: Verificering af fællesskab
de: Community-Verifizierung
el: Επαλήθευση κοινότητας
es_419: Verificación de la comunidad
fi: Yhteisön vahvistus
fr: Vérification de la communauté
he: אימות קהילה
hi: समुदाय सत्यापन
hr: Verifikacija zajednice
hu: Közösség-hitelesítés
id: Verifikasi Komunitas
it: Verifica della community
ja: コミュニティ認証
lt: Bendruomenės patvirtinimas
nl: Communityverificatie
no: Verifisering av fellesskap
pl: Weryfikacja społeczności
pt_br: Verificação da comunidade
ro: Verificarea comunității
ru: Верификация сообщества
sv_se: Communityverifiering
th: การยืนยันชุมชน
tr: Topluluk Doğrulaması
uk: Верифікація спільноти
vi: Xác minh cộng đồng

source: Community support
ar: دعم المجتمع
bg: Поддръжка от общността
cs: Podpora komunity
da: Support til fællesskaber
el: Υποστήριξη κοινότητας
es_419: Soporte de la comunidad
fi: Yhteisötuki
fr: Support communautaire
he: תמיכת קהילה
hi: समुदाय सपोर्ट
hr: Podrška zajednice
hu: Közösségi támogatás
id: Dukungan komunitas
it: Supporto della community
ja: コミュニティサポート
lt: Bendruomenės palaikymas
nl: Community-ondersteuning
no: Støtte til fellesskapet
pl: Wsparcie społeczności
pt_br: Suporte da comunidade
ro: Suport pentru comunitate
ru: Поддержка сообщества
th: การสนับสนุนจากชุมชน
tr: Topluluk desteği
uk: Підтримка спільноти
vi: Hỗ trợ cộng đồng
