Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Free Self-Hosting
ar: استضافة ذاتية مجانية
bg: Безплатно самостоятелно хостване
cs: Vlastní hosting zdarma
da: Gratis self-hosting
de: Kostenloses Self-Hosting
el: Δωρεάν αυτοφιλοξενία
es_419: Autoalojamiento gratuito
fi: Ilmainen itsehostaus
fr: Auto-hébergement gratuit
he: אירוח עצמי בחינם
hi: मुफ़्त सेल्फ-होस्टिंग
hr: Besplatno samostalno hostanje
hu: Ingyenes saját üzemeltetés
id: Self-Hosting Gratis
it: Self-hosting gratuito
ja: セルフホスト無料
lt: Nemokamas savarankiškas talpinimas
nl: Gratis zelf hosten
no: Gratis selvhosting
pl: Darmowy self-hosting
pt_br: Auto-hospedagem grátis
ro: Self-hosting gratuit
ru: Бесплатный самостоятельный хостинг
sv_se: Gratis självhostning
th: โฮสต์เองฟรี
tr: Ücretsiz self-hosting
uk: Безплатний самохостинг
vi: Tự host miễn phí

source: Free vs Plutonium
ar: المجاني مقابل بلوتونيوم
bg: Безплатно срещу Plutonium
cs: Zdarma vs Plutonium
da: Gratis vs. Plutonium
el: Δωρεάν vs Plutonium
es_419: Gratis vs. Plutonium
fi: Ilmainen vs. Plutonium
fr: Gratuit ou Plutonium
he: חינם מול Plutonium
hi: Free बनाम Plutonium
hr: Besplatno vs Plutonium
hu: Ingyenes vs. Plutonium
id: Gratis vs Plutonium
it: Gratis vs Plutonium
ja: FreeとPlutoniumの比較
lt: Nemokamas planas ir „Plutonium“
nl: Gratis vs Plutonium
no: Gratis kontra Plutonium
pl: Darmowy vs Plutonium
pt_br: Grátis vs Plutonium
ro: Gratuit vs Plutonium
ru: Free и Plutonium
sv_se: Gratis jämfört med Plutonium
th: Free เทียบกับ Plutonium
tr: Free ve Plutonium
vi: Miễn phí vs Plutonium

source: French
ar: الفرنسية
bg: Френски
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es_419: Francés
fi: ranska
fr: Français
he: צרפתית
hi: फ़्रेंच
hr: Francuski
hu: Francia
id: Prancis
it: Francese
ja: フランス語
lt: Prancūzų
nl: Frans
no: Fransk
pl: Francuski
pt_br: Francês
ro: Franceză
ru: Французский
sv_se: Franska
th: ฝรั่งเศส
tr: Fransızca
uk: Французька
vi: Tiếng Pháp

source: Frequently Asked Questions
ar: الأسئلة الشائعة
bg: Често задавани въпроси
cs: Časté dotazy
da: Ofte stillede spørgsmål
de: Häufige Fragen
el: Συχνές ερωτήσεις
es_419: Preguntas frecuentes
fi: Usein kysytyt kysymykset
fr: Foire aux questions
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले सवाल
hr: Često postavljana pitanja
hu: Gyakran ismételt kérdések
id: Pertanyaan yang Sering Diajukan
it: Domande frequenti
ja: よくある質問
lt: Dažniausiai užduodami klausimai
nl: Veelgestelde vragen
no: Ofte stilte spørsmål
pl: Najczęściej zadawane pytania
pt_br: Perguntas frequentes
ro: Întrebări frecvente
ru: Часто задаваемые вопросы
sv_se: Vanliga frågor
th: คำถามที่พบบ่อย
tr: Sık Sorulan Sorular
uk: Поширені запитання
vi: Câu hỏi thường gặp

source: Full Markdown support in messages
ar: دعم Markdown كامل في الرسائل
bg: Пълна поддръжка на Markdown в съобщенията
cs: Plná podpora Markdownu ve zprávách
da: Fuld Markdown-understøttelse i beskeder
de: Vollständige Markdown-Unterstützung in Nachrichten
el: Πλήρης υποστήριξη Markdown στα μηνύματα
es_419: Compatibilidad total con Markdown en los mensajes
fi: Täysi Markdown-tuki viesteissä
fr: Prise en charge complète du Markdown dans les messages
he: תמיכה מלאה ב-Markdown בהודעות
hi: संदेशों में पूरा Markdown सपोर्ट
hr: Potpuna podrška za Markdown u porukama
hu: Teljes Markdown-támogatás az üzenetekben
id: Dukungan Markdown penuh di pesan
it: Supporto completo a Markdown nei messaggi
ja: メッセージでMarkdownをフルサポート
lt: Visavertis Markdown palaikymas žinutėse
nl: Volledige Markdown-ondersteuning in berichten
no: Full støtte for Markdown i meldinger
pl: Pełna obsługa Markdown w wiadomościach
pt_br: Suporte completo a Markdown nas mensagens
ro: Suport complet pentru Markdown în mesaje
ru: Полная поддержка Markdown в сообщениях
sv_se: Fullt stöd för Markdown i meddelanden
th: รองรับ Markdown เต็มรูปแบบในข้อความ
tr: Mesajlarda tam Markdown desteği
uk: Повна підтримка Markdown у повідомленнях
vi: Hỗ trợ Markdown đầy đủ trong tin nhắn

source: Full access to all features
ar: وصول كامل إلى جميع الميزات
bg: Пълен достъп до всички функции
cs: Plný přístup ke všem funkcím
da: Fuld adgang til alle funktioner
de: Voller Zugriff auf alle Features
el: Πλήρης πρόσβαση σε όλες τις λειτουργίες
es_419: Acceso completo a todas las funciones
fi: Täysi pääsy kaikkiin ominaisuuksiin
fr: Accès complet à toutes les fonctionnalités
he: גישה מלאה לכל התכונות
hi: सभी फ़ीचर्स का पूरा एक्सेस
hr: Puni pristup svim značajkama
hu: Teljes hozzáférés az összes funkcióhoz
id: Akses penuh ke semua fitur
it: Accesso completo a tutte le funzionalità
ja: すべての機能にフルアクセス
lt: Visiška prieiga prie visų funkcijų
nl: Volledige toegang tot alle functies
no: Full tilgang til alle funksjoner
pl: Pełny dostęp do wszystkich funkcji
pt_br: Acesso completo a todos os recursos
ro: Acces complet la toate funcțiile
ru: Полный доступ ко всем функциям
sv_se: Full tillgång till alla funktioner
th: เข้าถึงทุกฟีเจอร์ได้แบบเต็มรูปแบบ
tr: Tüm özelliklere tam erişim
uk: Повний доступ до всіх функцій
vi: Toàn quyền dùng mọi tính năng

source: Full color version
ar: النسخة الملوّنة بالكامل
bg: Пълноцветна версия
cs: Plnobarevná verze
da: Fuldfarveversion
de: Vollfarbige Version
el: Πλήρης έγχρωμη έκδοση
es_419: Versión a color
fi: Täysvärinen versio
fr: Version en couleur
he: גרסה בצבע מלא
hi: फुल-कलर वर्ज़न
hr: Verzija u boji
hu: Színes verzió
id: Versi warna penuh
it: Versione a colori
ja: フルカラー版
lt: Visiškai spalvota versija
nl: Volledige kleurversie
no: Fullfargeversjon
pl: Wersja pełnokolorowa
pt_br: Versão em cores
ro: Versiunea în culori
ru: Полноцветная версия
sv_se: Fullfärgsversion
th: เวอร์ชันสีเต็ม
tr: Tam renkli sürüm
uk: Повноколірна версія
vi: Phiên bản đầy đủ màu sắc

source: Fully open source (AGPLv3)
ar: مفتوح المصدر بالكامل (AGPLv3)
bg: Изцяло с отворен код (AGPLv3)
cs: Plně open source (AGPLv3)
da: Fuldt open source (AGPLv3)
de: Komplett Open Source (AGPLv3)
el: Πλήρως ανοιχτού κώδικα (AGPLv3)
es_419: Totalmente de código abierto (AGPLv3)
fi: Täysin avoimen lähdekoodin (AGPLv3)
fr: Entièrement open source (AGPLv3)
he: קוד פתוח לחלוטין (AGPLv3)
hi: पूरी तरह ओपन-सोर्स (AGPLv3)
hr: Potpuno otvorenog koda (AGPLv3)
hu: Teljesen nyílt forráskódú (AGPLv3)
id: Sepenuhnya sumber terbuka (AGPLv3)
it: Completamente open source (AGPLv3)
ja: 完全オープンソース（AGPLv3）
lt: Visiškai atvirojo kodo (AGPLv3)
nl: Volledig open source (AGPLv3)
no: Helt åpen kildekode (AGPLv3)
pl: W pełni open source (AGPLv3)
pt_br: Totalmente de código aberto (AGPLv3)
ro: Complet open-source (AGPLv3)
ru: Полностью открытый исходный код (AGPLv3)
sv_se: Helt öppen källkod (AGPLv3)
th: โอเพนซอร์สเต็มรูปแบบ (AGPLv3)
tr: Tamamen açık kaynak (AGPLv3)
uk: Повністю відкритий код (AGPLv3)
vi: Hoàn toàn mã nguồn mở (AGPLv3)

source: Gaming
ar: الألعاب
bg: Игри
cs: Hraní
el: Παιχνίδια
fi: Pelaaminen
fr: Jeux
he: גיימינג
hi: गेमिंग
hu: Játék
ja: ゲーム
lt: Žaidimai
pt_br: Jogos
ru: Игры
sv_se: Spel
th: เกม
tr: Oyun
uk: Ігри
vi: Game

source: German
ar: الألمانية
bg: Немски
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es_419: Alemán
fi: saksa
fr: Allemand
he: גרמנית
hi: जर्मन
hr: Njemački
hu: Német
id: Jerman
it: Tedesco
ja: ドイツ語
lt: Vokiečių
nl: Duits
no: Tysk
pl: Niemiecki
pt_br: Alemão
ro: Germană
ru: Немецкий
sv_se: Tyska
th: เยอรมัน
tr: Almanca
uk: Німецька
vi: Tiếng Đức

source: Get Plutonium
ar: احصل على بلوتونيوم
bg: Вземете Plutonium
cs: Získat Plutonium
da: Få Plutonium
de: Plutonium sichern
el: Απόκτησε Plutonium
es_419: Obtén Plutonium
fi: Hanki Plutonium
fr: Passer à Plutonium
he: השיגו Plutonium
hi: Plutonium पाएँ
hr: Nabavite Plutonium
hu: Szerezd meg a Plutoniumot
id: Dapatkan Plutonium
it: Ottieni Plutonium
ja: Plutoniumを入手
lt: Įsigyti „Plutonium“
nl: Haal Plutonium
no: Skaff deg Plutonium
pl: Wybierz Plutonium
pt_br: Garanta o Plutonium
ro: Ia Plutonium
ru: Оформить Plutonium
sv_se: Skaffa Plutonium
th: รับ Plutonium
tr: Plutonium al
uk: Отримати Plutonium
vi: Nâng cấp lên Plutonium

source: Get Visionary
ar: احصل على Visionary
bg: Вземете Visionary
cs: Získat Visionary
da: Få Visionary
de: Visionary sichern
el: Γίνε Visionary
es_419: Obtén Visionary
fi: Hanki Visionary
fr: Passer à Visionary
he: השיגו Visionary
hi: Visionary पाएँ
hr: Postanite Visionary
hu: Szerezd meg a Visionary-t
id: Dapatkan Visionary
it: Ottieni Visionary
ja: Visionaryになる
lt: Įsigyti „Visionary“
nl: Haal Visionary
no: Skaff deg Visionary
pl: Wybierz Visionary
pt_br: Garanta o Visionary
ro: Ia Visionary
ru: Оформить Visionary
sv_se: Skaffa Visionary
th: รับ Visionary
tr: Vizyoner ol
uk: Отримати Visionary
vi: Mua Visionary

source: Get Visionary + Operator Pass
ar: احصل على Visionary + Operator Pass
bg: Вземете Visionary + Operator Pass
cs: Získat Visionary + Operator Pass
da: Få Visionary + Operator Pass
de: Visionary + Operator Pass sichern
el: Γίνε Visionary + Operator Pass
es_419: Obtén Visionary + Operator Pass
fi: Hanki Visionary + Operator Pass
fr: Passer à Visionary + Operator Pass
he: השיגו Visionary + Operator Pass
hi: Visionary + Operator Pass पाएँ
hr: Postanite Visionary + Operator Pass
hu: Szerezd meg a Visionary-t + Operator Passt
id: Dapatkan Visionary + Operator Pass
it: Ottieni Visionary + Operator Pass
ja: Visionary＋Operator Passを入手
lt: Įsigyti „Visionary“ + „Operator Pass“
nl: Haal Visionary + Operator Pass
no: Skaff deg Visionary + Operator Pass
pl: Wybierz Visionary + Operator Pass
pt_br: Garanta Visionary + Operator Pass
ro: Ia Visionary + Operator Pass
ru: Оформить Visionary + Operator Pass
sv_se: Skaffa Visionary + Operator Pass
th: รับ Visionary + Operator Pass
tr: Vizyoner + Operator Pass al
uk: Отримати Visionary + Operator Pass
vi: Mua Visionary + Operator Pass

source: Get an exclusive custom vanity URL like fluxer.gg/yourcommunity.
ar: احصل على رابط مخصّص أنيق مثل fluxer.gg/yourcommunity.
bg: Получете ексклузивен персонализиран vanity URL като fluxer.gg/yourcommunity.
cs: Získejte exkluzivní vlastní vanity URL, například fluxer.gg/vasakomunita.
da: Få en eksklusiv vanity-URL som fluxer.gg/ditfaellesskab.
de: Sichere dir eine exklusive Vanity-URL wie fluxer.gg/deinecommunity.
el: Απόκτησε ένα αποκλειστικό vanity URL όπως fluxer.gg/yourcommunity.
es_419: Obtén una URL personalizada exclusiva, como fluxer.gg/tucomunidad.
fi: Saat käyttöösi oman vanity-URL:n, kuten fluxer.gg/yourcommunity.
fr: Obtenez une URL personnalisée exclusive, comme fluxer.gg/votrecommunaute.
he: קבלו כתובת URL מותאמת אישית בלעדית, כמו ‎fluxer.gg/yourcommunity.
hi: fluxer.gg/yourcommunity जैसा खास कस्टम वैनिटी URL पाएँ।
hr: Dobijte ekskluzivni prilagođeni vanity URL poput fluxer.gg/yourcommunity.
hu: Kapj egy exkluzív, egyedi vanity URL-t, például fluxer.gg/yourcommunity.
id: Dapatkan vanity URL kustom eksklusif seperti fluxer.gg/komunitasmu.
it: Ottieni un vanity URL personalizzato ed esclusivo, come fluxer.gg/tuacommunity.
ja: fluxer.gg/yourcommunity のような限定のカスタムバニティURLを取得できます。
lt: Gaukite išskirtinį vardinį URL, pvz., fluxer.gg/yourcommunity.
nl: Krijg een exclusieve, aangepaste vanity-URL zoals fluxer.gg/jouwcommunity.
no: Få en eksklusiv egendefinert vanity-URL, som fluxer.gg/dittfellesskap.
pl: Zdobądź ekskluzywny, własny vanity URL, np. fluxer.gg/twojaspołeczność.
pt_br: Ganhe uma URL personalizada exclusiva, como fluxer.gg/suacomunidade.
ro: Primește un URL vanity personalizat, exclusiv, precum fluxer.gg/comunitatea-ta.
ru: Получите собственный эксклюзивный vanity-URL, например fluxer.gg/yourcommunity.
sv_se: Få en exklusiv vanity-URL som fluxer.gg/dincommunity.
th: รับ Vanity URL แบบกำหนดเองสุดเอ็กซ์คลูซีฟ เช่น fluxer.gg/yourcommunity
tr: fluxer.gg/toplulugun gibi özel bir vanity URL al.
uk: Отримайте ексклюзивне vanity-посилання на кшталт fluxer.gg/yourcommunity.
vi: Nhận URL vanity tùy chỉnh độc quyền như fluxer.gg/yourcommunity.

source: Get exclusive Fluxer Partner-only merchandise and swag.
ar: احصل على بضائع وهدايا حصرية مخصّصة لشركاء Fluxer فقط.
bg: Вземете ексклузивен мърч и подаръци само за Fluxer Partner.
cs: Získejte exkluzivní merch a swag dostupný jen pro Fluxer Partnery.
da: Få eksklusivt merch og swag kun for Fluxer-partnere.
de: Hol dir exklusiven Fluxer-Partner-Merch und Swag – nur für Partner.
el: Απόκτησε αποκλειστικά merch και swag μόνο για Συνεργάτες Fluxer.
es_419: Obtén merch y swag exclusivos solo para Partners de Fluxer.
fi: Saat eksklusiivisia Fluxer Partner -fanituotteita ja swagia.
fr: Obtenez des produits dérivés et des goodies Fluxer réservés aux partenaires.
he: קבלו מרצ׳נדייז וסוואג בלעדיים לשותפי Fluxer בלבד.
hi: सिर्फ़ Fluxer Partner के लिए एक्सक्लूसिव मर्च और स्वैग पाएँ।
hr: Dobijte ekskluzivni merch i swag samo za Fluxer partnere.
hu: Kapj exkluzív, csak Fluxer Partnereknek járó merchöt és swag-et.
id: Dapatkan merchandise dan swag eksklusif khusus Partner Fluxer.
it: Ottieni merch e swag esclusivi riservati ai Partner Fluxer.
ja: Fluxer Partner限定のグッズやノベルティを入手できます。
lt: Gaukite išskirtinės, tik Fluxer partneriams skirtos atributikos ir suvenyrų.
nl: Krijg exclusieve Fluxer Partner-only merchandise en swag.
no: Få eksklusiv merch og swag kun for Fluxer-partnere.
pl: Zdobądź ekskluzywne gadżety Fluxer dostępne tylko dla Partnerów.
pt_br: Receba produtos e brindes exclusivos, só para Parceiros do Fluxer.
ro: Primește merchandise și swag exclusive, doar pentru Parteneri Fluxer.
ru: Получите эксклюзивный мерч и подарки только для партнёров Fluxer.
sv_se: Få exklusiv merch och swag som bara Fluxer-partners får.
th: รับสินค้าและของแจกแบบพิเศษสำหรับ Fluxer Partner เท่านั้น
tr: Yalnızca Fluxer İş Ortaklarına özel ürünler ve hediyelikler al.
uk: Отримайте ексклюзивний мерч і сувеніри лише для Fluxer Partner.
vi: Nhận merch và quà tặng chỉ dành cho Fluxer Partner.

source: Get free Plutonium for your account to enjoy all premium features.
ar: احصل على بلوتونيوم مجاني لحسابك للاستمتاع بكل الميزات المميزة.
bg: Получете безплатен Plutonium за акаунта си, за да ползвате всички премиум функции.
cs: Získejte Plutonium zdarma pro svůj účet a užívejte si všechny prémiové funkce.
da: Få gratis Plutonium på din konto, så du kan nyde alle premium-funktioner.
de: Erhalte kostenloses Plutonium für dein Konto und nutze alle Premium-Features.
el: Πάρε δωρεάν Plutonium στον λογαριασμό σου για να απολαμβάνεις όλες τις premium λειτουργίες.
es_419: Obtén Plutonium gratis en tu cuenta para disfrutar de todas las funciones premium.
fi: Saat tilillesi ilmaisen Plutoniumin, jotta voit käyttää kaikkia premium-ominaisuuksia.
fr: Recevez Plutonium gratuitement sur votre compte pour profiter de toutes les fonctionnalités premium.
he: קבלו Plutonium בחינם לחשבון שלכם כדי ליהנות מכל תכונות הפרימיום.
hi: अपने अकाउंट के लिए मुफ़्त Plutonium पाएँ और सभी प्रीमियम फ़ीचर्स का आनंद लें।
hr: Dobijte besplatni Plutonium za svoj račun i uživajte u svim premium značajkama.
hu: Kapj ingyenes Plutoniumot a fiókodhoz, hogy élvezhesd az összes prémium funkciót.
id: Dapatkan Plutonium gratis untuk akunmu agar bisa menikmati semua fitur premium.
it: Ricevi Plutonium gratis sul tuo account per usare tutte le funzionalità premium.
ja: アカウントに無料のPlutoniumを付与して、プレミアム機能をすべて楽しめます。
lt: Gaukite nemokamą „Plutonium“ savo paskyrai ir naudokitės visomis premium funkcijomis.
nl: Krijg gratis Plutonium voor je account, zodat je alle premiumfuncties kunt gebruiken.
no: Få gratis Plutonium på kontoen din og få tilgang til alle premiumfunksjonene.
pl: Odbierz darmowe Plutonium na swoje konto, aby korzystać ze wszystkich funkcji premium.
pt_br: Ganhe Plutonium grátis na sua conta para aproveitar todos os recursos premium.
ro: Primește Plutonium gratuit pe contul tău ca să te bucuri de toate funcțiile premium.
ru: Получите бесплатный Plutonium для своего аккаунта и пользуйтесь всеми премиум-функциями.
sv_se: Få gratis Plutonium på ditt konto och ta del av alla premiumfunktioner.
th: รับ Plutonium ฟรีสำหรับบัญชีของคุณ เพื่อใช้งานฟีเจอร์พรีเมียมได้ครบ
tr: Tüm premium özelliklerin keyfini çıkarmak için hesabına ücretsiz Plutonium al.
uk: Отримайте безплатний Plutonium для свого акаунта й користуйтеся всіма преміум-функціями.
vi: Nhận Plutonium miễn phí cho tài khoản để tận hưởng toàn bộ tính năng cao cấp.

source: Get heightened visibility by being featured in Community Discovery.
ar: احصل على ظهور أكبر عبر إبرازك في اكتشاف المجتمعات.
bg: Получете по-голяма видимост, като бъдете показани в Community Discovery.
cs: Získejte větší viditelnost díky zvýraznění v Objevování komunit.
da: Få større synlighed ved at blive fremhævet i Community Discovery.
de: Werde besser sichtbar, indem du in Community Discovery hervorgehoben wirst.
el: Απόκτησε μεγαλύτερη προβολή με παρουσίαση στην Ανακάλυψη Κοινοτήτων.
es_419: Gana más visibilidad al aparecer destacado en Descubrimiento de comunidades.
fi: Saat lisää näkyvyyttä, kun yhteisösi nostetaan esiin Community Discoveryssä.
fr: Gagnez en visibilité en étant mis en avant dans la Découverte des communautés.
he: קבלו חשיפה מוגברת כשאתם מוצגים ב-Community Discovery.
hi: Community Discovery में फ़ीचर होकर ज़्यादा विज़िबिलिटी पाएँ।
hr: Povećajte vidljivost tako da budete istaknuti u Otkrivanju zajednica.
hu: Kapj nagyobb láthatóságot azzal, hogy kiemelten szerepelsz a Közösségi Felfedezésben.
id: Dapatkan visibilitas lebih tinggi dengan ditampilkan di Community Discovery.
it: Ottieni maggiore visibilità comparendo in Community Discovery.
ja: Community Discoveryで注目表示され、露出が大きく増えます。
lt: Būkite labiau matomi – jūsų bendruomenė bus rodoma Bendruomenių atrankoje.
nl: Krijg extra zichtbaarheid door uitgelicht te worden in Community Discovery.
no: Få mer synlighet ved å bli fremhevet i fellesskapsutforsk.
pl: Zyskaj większą widoczność dzięki wyróżnieniu w Odkrywaniu społeczności.
pt_br: Tenha mais visibilidade ao aparecer em destaque no Community Discovery.
ro: Bucură-te de mai multă vizibilitate fiind inclus în Community Discovery.
ru: Станьте заметнее благодаря размещению в Community Discovery.
sv_se: Få extra synlighet genom att lyftas fram i Community Discovery.
th: เพิ่มการมองเห็นด้วยการถูกแนะนำใน Community Discovery
tr: Topluluk Keşfi'nde öne çıkarılarak daha fazla görünürlük elde et.
uk: Станьте помітнішими завдяки розміщенню в Каталозі спільнот.
vi: Tăng độ hiển thị khi được giới thiệu trong mục Khám phá Cộng đồng.

source: Get help
ar: احصل على المساعدة
bg: Получете помощ
cs: Získat pomoc
da: Få hjælp
de: Hilfe holen
el: Βρες βοήθεια
es_419: Obtener ayuda
fi: Hae apua
fr: Obtenir de l’aide
he: קבלו עזרה
hi: मदद लें
hr: Potražite pomoć
hu: Kérj segítséget
id: Minta bantuan
it: Assistenza
ja: ヘルプを見る
lt: Gauti pagalbą
nl: Hulp krijgen
no: Få hjelp
pl: Uzyskaj pomoc
pt_br: Pedir ajuda
ro: Primește ajutor
ru: Нужна помощь?
sv_se: Få hjälp
th: ขอความช่วยเหลือ
tr: Yardım al
uk: Отримати допомогу
vi: Nhận trợ giúp

source: Get involved
ar: شارك معنا
bg: Включете се
cs: Zapojte se
da: Vær med
de: Mitmachen
el: Πάρε μέρος
es_419: Participa
fi: Tule mukaan
fr: Participer
he: הצטרפו לעשייה
hi: शामिल हों
hr: Uključite se
hu: Kapcsolódj be
id: Ikut terlibat
it: Partecipa
ja: 参加する
lt: Prisidėkite
nl: Doe mee
no: Engasjer deg
pl: Zaangażuj się
pt_br: Participe
ro: Implică-te
ru: Присоединиться
sv_se: Engagera dig
th: มีส่วนร่วม
tr: Katkıda bulun
uk: Долучитися
vi: Tham gia
