Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Our standalone symbol. Use this only when our brand is clearly visible or well-established elsewhere in the context.
ar: رمزنا المستقل. استخدمه فقط عندما تكون علامتنا واضحة أو راسخة في السياق.
bg: Самостоятелният ни символ. Използвайте го само когато брандът ни е ясно видим или вече добре установен в контекста.
cs: Náš samostatný symbol. Používejte ho jen tehdy, když je značka v daném kontextu už jasně viditelná nebo dobře etablovaná.
da: Vores selvstændige symbol. Brug det kun, når vores brand allerede er tydeligt synligt eller veletableret et andet sted i konteksten.
de: Unser eigenständiges Symbol. Nutze es nur, wenn unsere Marke im Kontext bereits klar sichtbar oder etabliert ist.
el: Το αυτόνομο σύμβολό μας. Χρησιμοποίησέ το μόνο όταν το brand μας είναι ξεκάθαρα ορατό ή ήδη καθιερωμένο αλλού στο ίδιο πλαίσιο.
es_419: Nuestro símbolo independiente. Úsalo solo cuando la marca sea claramente visible o ya esté bien establecida en el contexto.
fi: Erillinen symbolimme. Käytä tätä vain, kun brändimme on muuten kontekstissa selvästi näkyvissä tai jo vakiintunut.
fr: Notre symbole seul. À utiliser uniquement lorsque la marque est clairement visible ou déjà bien établie dans le contexte.
he: הסמל העצמאי שלנו. השתמשו בו רק כשהמותג שלנו כבר ברור ונוכח, או מבוסס היטב במקום אחר בהקשר.
hi: हमारा स्टैंडअलोन सिंबल। इसे तभी इस्तेमाल करें जब संदर्भ में कहीं और हमारा ब्रांड साफ़ तौर पर दिखाई दे रहा हो या पहले से स्थापित हो।
hr: Naš samostalni simbol. Koristite ga samo kada je naš brend jasno vidljiv ili je već dobro uspostavljen u kontekstu.
hu: Az önálló szimbólumunk. Csak akkor használd, ha a márkánk a kontextusban máshol jól láthatóan megjelenik, vagy egyértelműen ismert.
id: Simbol mandiri kami. Gunakan hanya ketika brand kami sudah jelas terlihat atau sudah mapan di konteks lain.
it: Il simbolo standalone. Usalo solo quando il nostro brand è già chiaramente visibile o ben riconoscibile nel contesto.
ja: 単体で使えるシンボルです。文脈のどこかでブランドが明確に認識できる場合にのみ使用してください。
lt: Mūsų atskiras simbolis. Naudokite jį tik tada, kai prekės ženklas kontekste jau aiškiai matomas arba gerai atpažįstamas.
nl: Ons losse symbool. Gebruik dit alleen wanneer ons merk in de context al duidelijk zichtbaar is of elders al goed gevestigd is.
no: Vårt frittstående symbol. Bruk dette kun når merkevaren vår er tydelig synlig eller godt etablert andre steder i sammenhengen.
pl: Nasz samodzielny symbol. Używaj go tylko wtedy, gdy marka jest w danym kontekście wyraźnie widoczna lub już dobrze rozpoznawalna.
pt_br: Nosso símbolo isolado. Use-o apenas quando a marca já estiver claramente visível ou bem estabelecida em outro ponto do contexto.
ro: Simbolul nostru independent. Folosește-l doar când brandul este deja clar vizibil sau bine stabilit în altă parte, în context.
ru: Наш отдельный символ. Используйте его только когда бренд уже хорошо виден или очевиден в контексте.
sv_se: Vår fristående symbol. Använd den bara när varumärket redan är tydligt synligt eller väl etablerat i sammanhanget.
th: สัญลักษณ์เดี่ยวของเรา ใช้เฉพาะเมื่อแบรนด์ของเราปรากฏชัดหรือเป็นที่รู้จักในบริบทนั้นอยู่แล้ว
tr: Tek başına kullanılan sembolümüz. Bunu yalnızca markamız bağlamın başka bir yerinde açıkça görünür veya zaten iyi bilinir durumdaysa kullanın.
uk: Окремий символ. Використовуйте його лише тоді, коли бренд і так добре впізнаваний у контексті.
vi: Biểu tượng độc lập. Chỉ dùng khi thương hiệu của chúng tôi đã hiển thị rõ ràng hoặc đã được nhận diện ở chỗ khác trong ngữ cảnh.

source: Over time, we'd love to explore optional monetization tools that help creators and communities earn, with a small, transparent fee that keeps the app sustainable.
ar: مع الوقت، نود استكشاف أدوات اختيارية لتحقيق الدخل تساعد المبدعين والمجتمعات على الكسب، برسوم صغيرة وشفافة تُبقي التطبيق مستدامًا.
bg: С времето бихме искали да проучим опционални инструменти за монетизация, които да помагат на създателите и общностите да печелят — с малка, прозрачна такса, която прави приложението устойчиво.
cs: Do budoucna bychom rádi prozkoumali volitelné nástroje monetizace, které pomůžou tvůrcům i komunitám vydělávat, s malým a transparentním poplatkem, díky kterému bude aplikace dlouhodobě udržitelná.
da: Med tiden vil vi gerne udforske valgfrie værktøjer til indtjening, der hjælper skabere og fællesskaber med at tjene – med et lille, gennemsigtigt gebyr, der gør appen bæredygtig.
de: Mit der Zeit würden wir gern optionale Monetarisierungs-Tools prüfen, mit denen Creator:innen und Communities verdienen können – mit einer kleinen, transparenten Gebühr, die die App nachhaltig macht.
el: Με τον καιρό, θα θέλαμε να εξερευνήσουμε προαιρετικά εργαλεία μονετοποίησης που βοηθούν δημιουργούς και κοινότητες να κερδίζουν, με μια μικρή, διαφανή προμήθεια που κρατά την εφαρμογή βιώσιμη.
es_419: Con el tiempo, nos gustaría explorar herramientas opcionales de monetización que ayuden a creadores y comunidades a generar ingresos, con una comisión pequeña y transparente que mantenga la app sostenible.
fi: Ajan mittaan haluaisimme tutkia valinnaisia ansaintatyökaluja, jotka auttavat tekijöitä ja yhteisöjä tienaamaan — pienellä, läpinäkyvällä maksulla, joka pitää sovelluksen kestävänä.
fr: Avec le temps, nous aimerions explorer des outils de monétisation optionnels pour aider les créateurs et les communautés à gagner de l’argent, avec une commission faible et transparente qui rend l’app durable.
he: עם הזמן נשמח לבחון כלי מונטיזציה אופציונליים שיעזרו ליוצרים ולקהילות להרוויח, עם עמלה קטנה ושקופה שתשמור על קיימות האפליקציה.
hi: आगे चलकर हम ऐसे वैकल्पिक मोनेटाइज़ेशन टूल्स तलाशना चाहेंगे, जो क्रिएटर्स और समुदायों को कमाने में मदद करें—और साथ ही एक छोटी, पारदर्शी फ़ीस के ज़रिए ऐप को टिकाऊ बनाए रखें।
hr: S vremenom bismo voljeli istražiti opcionalne alate monetizacije koji pomažu kreatorima i zajednicama da zarađuju, uz malu i transparentnu naknadu koja aplikaciju čini održivom.
hu: Idővel szívesen felfedeznénk opcionális monetizációs eszközöket, amelyek segítenek a készítőknek és közösségeknek bevételt szerezni — egy kicsi, átlátható díjjal, ami fenntarthatóvá teszi az appot.
id: Seiring waktu, kami ingin mengeksplor alat monetisasi opsional yang membantu kreator dan komunitas mendapatkan penghasilan, dengan biaya kecil yang transparan agar aplikasi tetap berkelanjutan.
it: Col tempo vorremmo esplorare strumenti di monetizzazione opzionali che aiutino creator e community a guadagnare, con una piccola commissione trasparente per mantenere l’app sostenibile.
ja: いずれは、クリエイターやコミュニティが収益化できる任意の仕組みも検討したいと考えています。アプリを持続可能にするため、少額で透明性の高い手数料にする予定です。
lt: Ilgainiui norėtume išbandyti pasirenkamus monetizacijos įrankius, padedančius kūrėjams ir bendruomenėms uždirbti, su nedideliu, skaidriu mokesčiu, kuris padėtų programai išlikti tvariai.
nl: Op termijn willen we graag optionele monetisatietools verkennen waarmee creators en communities kunnen verdienen, met een kleine, transparante vergoeding die de app duurzaam houdt.
no: Over tid vil vi gjerne utforske valgfrie verktøy for inntektsgenerering som hjelper skapere og fellesskap å tjene penger – med en liten, transparent avgift som gjør appen bærekraftig.
pl: Z czasem chcielibyśmy zbadać opcjonalne narzędzia monetyzacji, które pomogą twórcom i społecznościom zarabiać — z niewielką, przejrzystą opłatą, która pozwoli utrzymać aplikację.
pt_br: Com o tempo, a gente gostaria de explorar ferramentas opcionais de monetização que ajudem criadores e comunidades a ganhar, com uma taxa pequena e transparente que mantenha o app sustentável.
ro: În timp, ne-ar plăcea să explorăm instrumente opționale de monetizare care îi ajută pe creatori și comunități să câștige, cu un comision mic și transparent care menține aplicația sustenabilă.
ru: Со временем мы хотим изучить необязательные инструменты монетизации, которые помогут создателям и сообществам зарабатывать, с небольшой прозрачной комиссией, чтобы приложение оставалось устойчивым.
sv_se: På sikt vill vi gärna utforska valfria intäktsverktyg som hjälper skapare och communities att tjäna pengar – med en liten, transparent avgift som gör appen långsiktigt hållbar.
th: ในระยะยาว เราอยากสำรวจเครื่องมือสร้างรายได้แบบเลือกใช้ ที่ช่วยให้ครีเอเตอร์และชุมชนสร้างรายได้ โดยมีค่าธรรมเนียมเล็กน้อยแบบโปร่งใส เพื่อให้แอปอยู่ได้อย่างยั่งยืน
tr: Zamanla, içerik üreticilerinin ve toplulukların gelir elde etmesine yardımcı olacak isteğe bağlı gelirleştirme araçlarını; uygulamayı sürdürülebilir kılacak küçük ve şeffaf bir ücretle keşfetmek isteriz.
uk: З часом ми хочемо додати необов’язкові інструменти монетизації, які допоможуть творцям і спільнотам заробляти — із невеликою прозорою комісією, що робитиме застосунок сталим.
vi: Về lâu dài, chúng tôi muốn thử nghiệm các công cụ kiếm tiền tùy chọn để giúp nhà sáng tạo và cộng đồng có thu nhập, với một khoản phí nhỏ, minh bạch để ứng dụng bền vững.

source: Page Not Found
ar: الصفحة غير موجودة
bg: Страницата не е намерена
cs: Stránka nenalezena
da: Siden blev ikke fundet
de: Seite nicht gefunden
el: Η σελίδα δεν βρέθηκε
es_419: Página no encontrada
fi: Sivua ei löydy
fr: Page introuvable
he: העמוד לא נמצא
hi: पेज नहीं मिला
hr: Stranica nije pronađena
hu: Az oldal nem található
id: Halaman Tidak Ditemukan
it: Pagina non trovata
ja: ページが見つかりません
lt: Puslapis nerastas
nl: Pagina niet gevonden
no: Siden ble ikke funnet
pl: Nie znaleziono strony
pt_br: Página não encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sv_se: Sidan hittades inte
th: ไม่พบหน้า
tr: Sayfa Bulunamadı
uk: Сторінку не знайдено
vi: Không tìm thấy trang

source: Page not found
ar: الصفحة غير موجودة
bg: Страницата не е намерена
cs: Stránka nenalezena
da: Siden blev ikke fundet
de: Seite nicht gefunden
el: Η σελίδα δεν βρέθηκε
es_419: Página no encontrada
fi: Sivua ei löytynyt
fr: Page introuvable
he: העמוד לא נמצא
hi: पेज नहीं मिला
hr: Stranica nije pronađena
hu: Oldal nem található
id: Halaman tidak ditemukan
it: Pagina non trovata
ja: ページが見つかりません
lt: Puslapis nerastas
nl: Pagina niet gevonden
no: Siden ble ikke funnet
pl: Nie znaleziono strony
pt_br: Página não encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sv_se: Sidan hittades inte
th: ไม่พบหน้านี้
tr: Sayfa bulunamadı
uk: Сторінку не знайдено
vi: Không tìm thấy trang

source: Partner Badge
ar: شارة الشريك
bg: Партньорска значка
cs: Partnerský odznak
el: Σήμα Συνεργάτη
es_419: Insignia de Partner
fi: Partner-merkki
fr: Badge Partenaire
he: תג שותף
hi: Partner बैज
hr: Partnerska značka
hu: Partner jelvény
id: Lencana Partner
it: Badge Partner
ja: Partnerバッジ
lt: Partnerio ženklelis
no: Partnermerke
pl: Odznaka Partner
pt_br: Selo de Parceiro
ro: Insignă de Partener
ru: Значок партнёра
sv_se: Partnermärke
th: ป้าย Partner
tr: İş Ortağı Rozeti
uk: Значок Partner
vi: Huy hiệu Partner

source: Partner Perks
ar: مزايا الشريك
bg: Партньорски привилегии
cs: Partnerské výhody
da: Partnerfordele
de: Partner-Vorteile
el: Προνόμια Συνεργάτη
es_419: Beneficios de Partner
fi: Kumppaniedut
fr: Avantages partenaires
he: הטבות לשותפים
hi: Partner के फ़ायदे
hr: Pogodnosti za partnere
hu: Partner előnyök
id: Benefit Partner
it: Vantaggi per i Partner
ja: Partner特典
lt: Partnerio privilegijos
nl: Partnervoordelen
no: Partnerfordeler
pl: Korzyści Partnera
pt_br: Vantagens de Parceiro
ro: Avantaje pentru Parteneri
ru: Бонусы партнёра
sv_se: Partnerförmåner
th: สิทธิพิเศษของ Partner
tr: İş Ortağı Ayrıcalıkları
uk: Бонуси Partner
vi: Quyền lợi Partner

source: Partners
ar: الشركاء
bg: Партньори
cs: Partneři
da: Partnere
de: Partner
el: Συνεργάτες
fi: Kumppanit
fr: Partenaires
he: שותפים
hr: Partneri
hu: Partnerek
id: Partner
it: Partner
lt: Partneriai
no: Partnere
pt_br: Parceiros
ro: Parteneri
ru: Партнёры
th: พาร์ทเนอร์
tr: İş Ortakları
uk: Партнери
vi: Đối tác

source: Per-community profiles
ar: ملفات شخصية لكل مجتمع
bg: Профили за всяка общност
cs: Profily pro jednotlivé komunity
da: Profiler pr. fællesskab
de: Profile pro Community
el: Προφίλ ανά κοινότητα
es_419: Perfiles por comunidad
fi: Profiilit yhteisöittäin
fr: Profils par communauté
he: פרופילים לכל קהילה
hi: हर समुदाय के लिए अलग प्रोफ़ाइल
hr: Profili po zajednici
hu: Közösségenkénti profilok
id: Profil per komunitas
it: Profili per ogni community
ja: コミュニティごとのプロフィール
lt: Profiliai kiekvienai bendruomenei
nl: Profielen per community
no: Profiler per fellesskap
pl: Profile dla każdej społeczności
pt_br: Perfis por comunidade
ro: Profiluri separate pentru fiecare comunitate
ru: Профили для каждого сообщества
sv_se: Profiler per community
th: โปรไฟล์แยกตามชุมชน
tr: Topluluk bazlı profiller
uk: Профілі для кожної спільноти
vi: Hồ sơ theo từng cộng đồng

source: Plutonium
ar: بلوتونيوم

source: Policies
ar: السياسات
bg: Политики
cs: Zásady
da: Politikker
de: Richtlinien
el: Πολιτικές
es_419: Políticas
fi: Käytännöt
fr: Politiques
he: מדיניות
hi: नीतियाँ
hr: Politike
hu: Szabályzatok
id: Kebijakan
it: Policy
ja: ポリシー
lt: Politika
nl: Beleid
no: Retningslinjer
pl: Polityki
pt_br: Políticas
ro: Politici
ru: Политики
sv_se: Policyer
th: นโยบาย
tr: Politikalar
uk: Політики
vi: Chính sách

source: Polish
ar: البولندية
bg: Полски
cs: Polština
da: Polsk
de: Polnisch
el: Πολωνικά
es_419: Polaco
fi: puola
fr: Polonais
he: פולנית
hi: पोलिश
hr: Poljski
hu: Lengyel
id: Polandia
it: Polacco
ja: ポーランド語
lt: Lenkų
nl: Pools
no: Polsk
pl: Polski
pt_br: Polonês
ro: Poloneză
ru: Польский
sv_se: Polska
th: โปแลนด์
tr: Lehçe
uk: Польська
vi: Tiếng Ba Lan

source: Polls & events
ar: استطلاعات وفعاليات
bg: Анкети и събития
cs: Ankety a události
da: Afstemninger og events
de: Umfragen & Events
el: Δημοσκοπήσεις & εκδηλώσεις
es_419: Encuestas y eventos
fi: Kyselyt ja tapahtumat
fr: Sondages et événements
he: סקרים ואירועים
hi: पोल्स और इवेंट्स
hr: Ankete i događaji
hu: Szavazások és események
id: Polling & acara
it: Sondaggi ed eventi
ja: 投票＆イベント
lt: Apklausos ir renginiai
nl: Peilingen en evenementen
no: Avstemninger og arrangementer
pl: Ankiety i wydarzenia
pt_br: Enquetes e eventos
ro: Sondaje și evenimente
ru: Опросы и события
sv_se: Omröstningar och evenemang
th: โพลและอีเวนต์
tr: Anketler ve etkinlikler
uk: Опитування та події
vi: Thăm dò & sự kiện

source: Portuguese (Brazil)
ar: البرتغالية (البرازيل)
bg: Португалски (Бразилия)
cs: Portugalština (Brazílie)
da: Portugisisk (Brasilien)
de: Portugiesisch (Brasilien)
el: Πορτογαλικά (Βραζιλίας)
es_419: Portugués (Brasil)
fi: portugali (Brasilia)
fr: Portugais (Brésil)
he: פורטוגזית (ברזיל)
hi: पुर्तगाली (ब्राज़ील)
hr: Portugalski (Brazil)
hu: Portugál (Brazília)
id: Portugis (Brasil)
it: Portoghese (Brasile)
ja: ポルトガル語（ブラジル）
lt: Portugalų (Brazilija)
nl: Portugees (Brazilië)
no: Portugisisk (Brasil)
pl: Portugalski (Brazylia)
pt_br: Português (Brasil)
ro: Portugheză (Brazilia)
ru: Португальский (Бразилия)
sv_se: Portugisiska (Brasilien)
th: โปรตุเกส (บราซิล)
tr: Portekizce (Brezilya)
uk: Португальська (Бразилія)
vi: Tiếng Bồ Đào Nha (Brazil)

source: Premium quality
ar: جودة مميزة
bg: Премиум качество
cs: Prémiová kvalita
da: Premiumkvalitet
de: Premium-Qualität
el: Premium ποιότητα
es_419: Calidad premium
fi: Premium-laatu
fr: Qualité premium
he: איכות פרימיום
hi: प्रीमियम क्वालिटी
hr: Premium kvaliteta
hu: Prémium minőség
id: Kualitas premium
it: Qualità premium
ja: 高品質
lt: Aukščiausia kokybė
nl: Premiumkwaliteit
no: Førsteklasses kvalitet
pl: Jakość premium
pt_br: Qualidade premium
ro: Calitate premium
ru: Премиум-качество
sv_se: Premiumkvalitet
th: คุณภาพระดับพรีเมียม
tr: Premium kalite
uk: Преміальна якість
vi: Chất lượng cao cấp

source: Press
ar: الصحافة
bg: Преса
da: Presse
de: Presse
el: Τύπος
es_419: Prensa
fi: Lehdistö
fr: Presse
he: עיתונות
hi: प्रेस
hr: Mediji
hu: Sajtó
id: Pers
it: Stampa
ja: プレス
lt: Spauda
nl: Pers
no: Presse
pl: Prasa
pt_br: Imprensa
ro: Presă
ru: Пресса
th: สื่อ
tr: Basın
uk: Преса
vi: Báo chí

source: Press "Add to Home Screen"
ar: اضغط على "إضافة إلى الشاشة الرئيسية"
bg: Натиснете „Добавяне на начален екран“
cs: Stiskněte "Přidat na domovskou obrazovku"
da: Tryk på "Føj til hjemmeskærm"
de: Tippe auf „Zum Home-Bildschirm“
el: Πάτησε "Προσθήκη στην αρχική οθόνη"
es_419: Toca "Agregar a pantalla de inicio"
fi: Paina "Lisää aloitusnäytölle"
fr: Appuyez sur « Ajouter à l’écran d’accueil »
he: לחצו על "הוסף למסך הבית"
hi: "होम स्क्रीन पर जोड़ें" दबाएँ
hr: Pritisnite "Dodaj na početni zaslon"
hu: Nyomd meg a "Hozzáadás a kezdőképernyőhöz" gombot
id: Tekan "Tambah ke Layar Beranda"
it: Premi "Aggiungi alla schermata Home"
ja: 「ホーム画面に追加」を押してください
lt: Paspauskite „Pridėti prie pradžios ekrano“
nl: Tik op "Zet op beginscherm"
no: Trykk «Legg til på Hjem-skjermen»
pl: Naciśnij „Dodaj do ekranu głównego”
pt_br: Toque em "Adicionar à Tela de Início"
ro: Apasă pe „Adaugă pe ecranul principal”
ru: Нажмите «Добавить на главный экран»
sv_se: Tryck på "Lägg till på hemskärmen"
th: กด "เพิ่มไปยังหน้าจอหลัก"
tr: "Ana Ekrana Ekle"ye bas
uk: Натисніть "Додати на головний екран"
vi: Nhấn "Thêm vào Màn hình chính"

source: Press "Add" in the upper-right corner
ar: اضغط على "إضافة" في الزاوية العلوية اليمنى
bg: Натиснете „Добави“ в горния десен ъгъл
cs: Stiskněte "Přidat" v pravém horním rohu
da: Tryk på "Tilføj" i øverste højre hjørne
de: Tippe oben rechts auf „Hinzufügen“
el: Πάτησε "Προσθήκη" στην επάνω δεξιά γωνία
es_419: Toca "Agregar" en la esquina superior derecha
fi: Paina oikeassa yläkulmassa "Lisää"
fr: Appuyez sur « Ajouter » en haut à droite
he: לחצו על "הוסף" בפינה הימנית העליונה
hi: ऊपरी दाएँ कोने में "जोड़ें" दबाएँ
hr: Pritisnite "Dodaj" u gornjem desnom kutu
hu: Nyomd meg a "Hozzáadás" gombot a jobb felső sarokban
id: Tekan "Tambah" di pojok kanan atas
it: Premi "Aggiungi" nell’angolo in alto a destra
ja: 右上の「追加」を押してください
lt: Paspauskite „Pridėti“ dešiniajame viršutiniame kampe
nl: Tik op "Voeg toe" rechtsboven
no: Trykk «Legg til» øverst til høyre
pl: Naciśnij „Dodaj” w prawym górnym rogu
pt_br: Toque em "Adicionar" no canto superior direito
ro: Apasă pe „Adaugă” în colțul din dreapta sus
ru: Нажмите «Добавить» в правом верхнем углу
sv_se: Tryck på "Lägg till" uppe till höger
th: กด "เพิ่ม" ที่มุมขวาบน
tr: Sağ üst köşedeki "Ekle"ye bas
uk: Натисніть "Додати" у правому верхньому куті
vi: Nhấn "Thêm" ở góc trên bên phải

source: Press "Install app"
ar: اضغط على "تثبيت التطبيق"
bg: Натиснете „Инсталиране на приложението“
cs: Stiskněte "Nainstalovat aplikaci"
da: Tryk på "Installer app"
de: Tippe auf „App installieren“
el: Πάτησε "Εγκατάσταση εφαρμογής"
es_419: Toca "Instalar aplicación"
fi: Paina "Asenna sovellus"
fr: Appuyez sur « Installer l’app »
he: לחצו על "התקן אפליקציה"
hi: "ऐप इंस्टॉल करें" दबाएँ
hr: Pritisnite "Instaliraj aplikaciju"
hu: Nyomd meg az "Alkalmazás telepítése" gombot
id: Tekan "Instal aplikasi"
it: Premi "Installa app"
ja: 「アプリをインストール」を押してください
lt: Paspauskite „Įdiegti programą“
nl: Klik op "App installeren"
no: Trykk «Installer app»
pl: Naciśnij „Zainstaluj aplikację”
pt_br: Toque em "Instalar app"
ro: Apasă pe „Instalează aplicația”
ru: Нажмите «Установить приложение»
sv_se: Tryck på "Installera app"
th: กด "ติดตั้งแอป"
tr: "Uygulamayı yükle" seçeneğine bas
uk: Натисніть "Встановити застосунок"
vi: Nhấn "Cài đặt ứng dụng"

source: Press "Install" in the popup that appears
ar: اضغط على "تثبيت" في النافذة المنبثقة التي تظهر
bg: Натиснете „Инсталирай“ в изскачащия прозорец, който се появява
cs: Stiskněte "Nainstalovat" ve vyskakovacím okně, které se objeví
da: Tryk på "Installer" i pop op-vinduet, der dukker op
de: Klicke im Pop-up auf „Installieren“
el: Πάτησε "Εγκατάσταση" στο αναδυόμενο παράθυρο που εμφανίζεται
es_419: Haz clic en "Instalar" en la ventana emergente que aparezca
fi: Paina avautuvassa ikkunassa "Asenna"
fr: Appuyez sur « Installer » dans la fenêtre qui s’affiche
he: לחצו על "התקן" בחלון הקופץ שמופיע
hi: जो पॉप-अप दिखाई दे, उसमें "इंस्टॉल" दबाएँ
hr: Pritisnite "Instaliraj" u skočnom prozoru koji se pojavi
hu: Nyomd meg a "Telepítés" gombot a megjelenő felugró ablakban
id: Tekan "Instal" di pop-up yang muncul
it: Premi "Installa" nel popup che appare
ja: 表示されるポップアップの「インストール」を押してください
lt: Pasirodžiusiame iššokančiame lange paspauskite „Įdiegti“
nl: Klik in de pop-up op "Installeren"
no: Trykk «Installer» i vinduet som dukker opp
pl: Naciśnij „Zainstaluj” w wyskakującym oknie, które się pojawi
pt_br: Clique em "Instalar" no pop-up que aparecer
ro: Apasă pe „Instalează” în fereastra pop-up care apare
ru: Нажмите «Установить» во всплывающем окне
sv_se: Tryck på "Installera" i popupfönstret som dyker upp
th: กด "ติดตั้ง" ในป๊อปอัปที่ปรากฏขึ้น
tr: Açılan penceredeki "Yükle"ye bas
uk: Натисніть "Встановити" у спливаючому вікні, що з’явиться
vi: Nhấn "Cài đặt" trong cửa sổ pop-up xuất hiện

source: Press & Brand Assets
ar: الصحافة وأصول العلامة التجارية
bg: Преса и бранд ресурси
cs: Press a podklady značky
da: Presse og brandmateriale
de: Presse & Markenmaterial
el: Τύπος & Υλικό Brand
es_419: Prensa y recursos de marca
fi: Lehdistö ja brändimateriaalit
fr: Presse et éléments de marque
he: עיתונות ונכסי מותג
hi: प्रेस और ब्रांड एसेट्स
hr: Mediji i brend materijali
hu: Sajtó és arculati anyagok
id: Pers & Aset Brand
it: Stampa e asset del brand
ja: プレス＆ブランド素材
lt: Spauda ir prekės ženklo medžiaga
nl: Pers- en merkmiddelen
no: Presse og merkevareressurser
pl: Prasa i materiały marki
pt_br: Imprensa e materiais da marca
ro: Presă și resurse de brand
ru: Пресса и бренд-материалы
sv_se: Press och varumärkesmaterial
th: สื่อและแอสเซ็ตแบรนด์
tr: Basın ve Marka Materyalleri
uk: Преса та бренд-матеріали
vi: Báo chí & Tài sản thương hiệu

source: Press Contact
ar: جهة اتصال الصحافة
bg: Контакт за пресата
cs: Kontakt pro média
da: Pressekontakt
de: Pressekontakt
el: Επικοινωνία για Τύπο
es_419: Contacto de prensa
fi: Lehdistöyhteys
fr: Contact presse
he: איש קשר לעיתונות
hi: प्रेस संपर्क
hr: Kontakt za medije
hu: Sajtókapcsolat
id: Kontak Pers
it: Contatti stampa
ja: プレス窓口
lt: Kontaktai spaudai
nl: Perscontact
no: Pressekontakt
pl: Kontakt dla prasy
pt_br: Contato para imprensa
ro: Contact pentru presă
ru: Контакты для прессы
sv_se: Presskontakt
th: ติดต่อสื่อ
tr: Basın İletişimi
uk: Контакт для преси
vi: Liên hệ báo chí

source: Press the "More" (\u{22EE}) button in the top-right corner
ar: اضغط على زر "المزيد" (\u{22EE}) في الزاوية العلوية اليمنى
bg: Натиснете бутона „Още“ (\u{22EE}) в горния десен ъгъл
cs: Stiskněte tlačítko "Více" (\u{22EE}) v pravém horním rohu
da: Tryk på knappen "Mere" (\u{22EE}) øverst til højre
de: Tippe oben rechts auf „Mehr“ (\u{22EE})
el: Πάτησε το κουμπί "Περισσότερα" (\u{22EE}) στην επάνω δεξιά γωνία
es_419: Toca el botón "Más" (\u{22EE}) en la esquina superior derecha
fi: Paina oikeassa yläkulmassa "Lisää" (\u{22EE}) -painiketta
fr: Appuyez sur le bouton « Plus » (\u{22EE}) en haut à droite
he: לחצו על כפתור "עוד" (\u{22EE}) בפינה הימנית העליונה
hi: ऊपरी दाएँ कोने में "और" (\u{22EE}) बटन दबाएँ
hr: Pritisnite gumb "Više" (\u{22EE}) u gornjem desnom kutu
hu: Nyomd meg a "Továbbiak" (\u{22EE}) gombot a jobb felső sarokban
id: Tekan tombol "Lainnya" (\u{22EE}) di pojok kanan atas
it: Premi il pulsante "Altro" (\u{22EE}) nell’angolo in alto a destra
ja: 右上の「その他」（\u{22EE}）ボタンを押してください
lt: Paspauskite „Daugiau“ (\u{22EE}) mygtuką dešiniajame viršutiniame kampe
nl: Tik rechtsboven op de knop "Meer" (\u{22EE})
no: Trykk på knappen «Mer» (\u{22EE}) øverst til høyre
pl: Naciśnij przycisk „Więcej” (\u{22EE}) w prawym górnym rogu
pt_br: Toque no botão "Mais" (\u{22EE}) no canto superior direito
ro: Apasă butonul „Mai multe” (\u{22EE}) din colțul din dreapta sus
ru: Нажмите кнопку «Ещё» (\u{22EE}) в правом верхнем углу
sv_se: Tryck på "Mer" (\u{22EE}) uppe till höger
th: กดปุ่ม "เพิ่มเติม" (\u{22EE}) ที่มุมขวาบน
tr: Sağ üst köşedeki "Daha Fazla" (\u{22EE}) düğmesine bas
uk: Натисніть кнопку "Більше" (\u{22EE}) у правому верхньому куті
vi: Nhấn nút "Thêm" (\u{22EE}) ở góc trên bên phải
