Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Share a bit about yourself, what you'd like to work on, and links to any relevant work.
ar: شاركنا نبذة عنك، وما الذي تود العمل عليه، وروابط لأي أعمال ذات صلة.
bg: Разкажете накратко за себе си, върху какво бихте искали да работите, и дайте връзки към релевантни проекти.
cs: Napište něco o sobě, na čem byste chtěli pracovat, a přidejte odkazy na relevantní práci.
da: Fortæl lidt om dig selv, hvad du gerne vil arbejde med, og links til relevant arbejde.
de: Erzähl kurz etwas über dich, woran du arbeiten möchtest, und füge Links zu relevanten Arbeiten hinzu.
el: Πες μας λίγα για εσένα, τι θα ήθελες να δουλέψεις και βάλε συνδέσμους προς σχετική δουλειά.
es_419: Cuéntanos un poco de ti, en qué te gustaría trabajar y comparte enlaces a trabajos relevantes.
fi: Kerro lyhyesti itsestäsi, mitä haluaisit tehdä, ja lisää linkit mahdollisiin relevantteihin töihin.
fr: Parlez-nous un peu de vous, de ce sur quoi vous aimeriez travailler, et ajoutez des liens vers des réalisations pertinentes.
he: ספרו קצת על עצמכם, על מה תרצו לעבוד, והוסיפו קישורים לעבודות רלוונטיות.
hi: अपने बारे में थोड़ा बताएं, आप किस पर काम करना चाहेंगे, और किसी भी प्रासंगिक काम के लिंक साझा करें।
hr: Podijelite nešto o sebi, na čemu biste željeli raditi i poveznice na relevantne radove.
hu: Írj pár szót magadról, arról, min szeretnél dolgozni, és adj linkeket bármilyen releváns munkához.
id: Ceritakan sedikit tentang dirimu, apa yang ingin kamu kerjakan, dan tautan ke karya yang relevan.
it: Raccontaci qualcosa di te, su cosa ti piacerebbe lavorare e inserisci link a lavori pertinenti.
ja: 自己紹介、取り組みたいこと、関連する実績へのリンクを簡単にお送りください。
lt: Papasakokite šiek tiek apie save, ką norėtumėte daryti, ir pridėkite nuorodas į susijusius darbus.
nl: Vertel kort iets over jezelf, waar je aan wilt werken en voeg links toe naar relevant werk.
no: Fortell litt om deg selv, hva du har lyst til å jobbe med, og lenker til relevant arbeid.
pl: Napisz kilka słów o sobie, nad czym chciałbyś/chciałabyś pracować, i dodaj linki do powiązanych projektów.
pt_br: Conte um pouco sobre você, no que gostaria de trabalhar e compartilhe links de trabalhos relevantes.
ro: Spune-ne câte ceva despre tine, la ce ai vrea să lucrezi și include linkuri către orice lucru relevant.
ru: Расскажите немного о себе, чем хотели бы заняться, и добавьте ссылки на релевантные работы.
sv_se: Berätta lite om dig själv, vad du vill jobba med och länka till relevant arbete.
th: เล่าเกี่ยวกับตัวคุณเล็กน้อย สิ่งที่อยากทำ และแนบลิงก์ผลงานที่เกี่ยวข้อง
tr: Kendinden biraz bahset, ne üzerinde çalışmak istediğini yaz ve ilgili işlerine bağlantılar ekle.
uk: Розкажіть трохи про себе, над чим хочете працювати, і додайте посилання на релевантні роботи.
vi: Chia sẻ đôi chút về bạn, bạn muốn làm gì, và các liên kết tới những công việc liên quan (nếu có).

source: Share feedback, report bugs, and help make Fluxer welcoming for everyone.
ar: شارك الملاحظات، وأبلِغ عن الأخطاء، وساعد في جعل Fluxer مرحّبًا بالجميع.
bg: Споделяйте обратна връзка, докладвайте бъгове и помогнете Fluxer да е приветлив за всички.
cs: Sdílejte zpětnou vazbu, hlaste chyby a pomozte udělat Fluxer přívětivý pro všechny.
da: Del feedback, rapportér fejl, og hjælp med at gøre Fluxer imødekommende for alle.
de: Gib Feedback, melde Bugs und hilf mit, Fluxer für alle einladend zu machen.
el: Μοιράσου feedback, ανάφερε bugs και βοήθησε να γίνει το Fluxer φιλόξενο για όλους.
es_419: Comparte comentarios, reporta bugs y ayuda a que Fluxer sea un lugar acogedor para todo el mundo.
fi: Anna palautetta, ilmoita virheistä ja auta tekemään Fluxerista tervetullut kaikille.
fr: Partagez vos retours, signalez des bugs et aidez à rendre Fluxer accueillant pour tout le monde.
he: שתפו משוב, דווחו על באגים, ועזרו להפוך את Fluxer למזמין עבור כולם.
hi: फीडबैक साझा करें, बग रिपोर्ट करें, और Fluxer को सबके लिए स्वागतयोग्य बनाने में मदद करें।
hr: Podijelite povratne informacije, prijavite greške i pomozite da Fluxer bude ugodno mjesto za sve.
hu: Adj visszajelzést, jelents hibákat, és segíts abban, hogy a Fluxer mindenki számára befogadó legyen.
id: Bagikan feedback, laporkan bug, dan bantu buat Fluxer terasa ramah untuk semua.
it: Condividi feedback, segnala bug e aiutaci a rendere Fluxer accogliente per tutti.
ja: フィードバックやバグ報告で、Fluxerを誰にとっても居心地の良い場所にする手助けをしてください。
lt: Dalinkitės atsiliepimais, praneškite apie klaidas ir padėkite padaryti Fluxer jaukų visiems.
nl: Deel feedback, meld bugs en help Fluxer voor iedereen welkom te maken.
no: Del tilbakemeldinger, rapporter feil og hjelp oss å gjøre Fluxer inkluderende for alle.
pl: Dziel się opiniami, zgłaszaj błędy i pomóż sprawić, by Fluxer był przyjazny dla wszystkich.
pt_br: Compartilhe feedback, reporte bugs e ajude a tornar o Fluxer acolhedor para todo mundo.
ro: Oferă feedback, raportează bug-uri și ajută la menținerea Fluxer primitor pentru toată lumea.
ru: Делитесь отзывами, сообщайте об ошибках и помогайте сделать Fluxer дружелюбным для всех.
sv_se: Dela feedback, rapportera buggar och hjälp till att göra Fluxer välkomnande för alla.
th: แชร์ฟีดแบ็ก รายงานบั๊ก และช่วยทำให้ Fluxer เป็นที่ต้อนรับสำหรับทุกคน
tr: Geri bildirim paylaş, hataları bildir ve Fluxer'ı herkes için daha kapsayıcı hale getirmemize yardımcı ol.
uk: Діліться відгуками, повідомляйте про баги й допомагайте зробити Fluxer дружнім для всіх.
vi: Góp ý, báo lỗi và giúp Fluxer trở nên thân thiện với tất cả mọi người.

source: Share files and preview links
ar: شارك الملفات وعاين الروابط
bg: Споделяйте файлове и преглеждайте връзки
cs: Sdílejte soubory a náhledy odkazů
da: Del filer og forhåndsvis links
de: Dateien teilen und Links als Vorschau anzeigen
el: Μοιράσου αρχεία και κάνε προεπισκόπηση συνδέσμων
es_419: Comparte archivos y previsualiza enlaces
fi: Jaa tiedostoja ja esikatsele linkkejä
fr: Partagez des fichiers et prévisualisez les liens
he: שתפו קבצים ותצוגה מקדימה של קישורים
hi: फ़ाइलें शेयर करें और लिंक प्रीव्यू देखें
hr: Dijelite datoteke i pregledavajte poveznice
hu: Ossz meg fájlokat, és nézd meg a linkek előnézetét
id: Bagikan file dan pratinjau tautan
it: Condividi file e anteprime dei link
ja: ファイルを共有し、リンクをプレビュー
lt: Bendrinkite failus ir peržiūrėkite nuorodas
nl: Deel bestanden en bekijk linkvoorbeelden
no: Del filer og forhåndsvis lenker
pl: Udostępniaj pliki i podglądaj linki
pt_br: Compartilhe arquivos e visualize prévias de links
ro: Partajează fișiere și previzualizează linkurile
ru: Делитесь файлами и просматривайте превью ссылок
sv_se: Dela filer och förhandsgranska länkar
th: แชร์ไฟล์และพรีวิวลิงก์
tr: Dosya paylaş ve bağlantıları önizle
uk: Діліться файлами та переглядайте прев’ю посилань
vi: Chia sẻ tệp và xem trước liên kết

source: Show download options
ar: عرض خيارات التنزيل
bg: Покажи опциите за изтегляне
cs: Zobrazit možnosti stažení
da: Vis downloadmuligheder
de: Download-Optionen anzeigen
el: Δες επιλογές λήψης
es_419: Ver opciones de descarga
fi: Näytä latausvaihtoehdot
fr: Afficher les options de téléchargement
he: הציגו אפשרויות הורדה
hi: डाउनलोड विकल्प दिखाएँ
hr: Prikaži opcije preuzimanja
hu: Letöltési lehetőségek megjelenítése
id: Tampilkan opsi unduhan
it: Mostra le opzioni di download
ja: ダウンロード方法を表示
lt: Rodyti atsisiuntimo parinktis
nl: Downloadopties tonen
no: Vis nedlastingsalternativer
pl: Pokaż opcje pobierania
pt_br: Mostrar opções de download
ro: Afișează opțiunile de descărcare
ru: Показать варианты скачивания
sv_se: Visa nedladdningsalternativ
th: แสดงตัวเลือกดาวน์โหลด
tr: İndirme seçeneklerini göster
uk: Показати варіанти завантаження
vi: Hiển thị tùy chọn tải xuống

source: Show off your Plutonium status with an exclusive badge on your profile.
ar: أظهر مكانتك في بلوتونيوم عبر شارة حصرية على ملفك الشخصي.
bg: Покажете статуса си Plutonium с ексклузивна значка в профила.
cs: Pochlubte se statusem Plutonium exkluzivním odznakem na profilu.
da: Vis din Plutonium-status med et eksklusivt badge på din profil.
de: Zeig deinen Plutonium-Status mit einem exklusiven Badge auf deinem Profil.
el: Δείξε το status Plutonium σου με ένα αποκλειστικό σήμα στο προφίλ σου.
es_419: Luce tu estatus de Plutonium con una insignia exclusiva en tu perfil.
fi: Näytä Plutonium-statuksesi profiilin eksklusiivisella merkillä.
fr: Affichez votre statut Plutonium avec un badge exclusif sur votre profil.
he: הציגו את סטטוס ה-Plutonium שלכם עם תג בלעדי בפרופיל.
hi: अपने प्रोफ़ाइल पर एक्सक्लूसिव बैज के साथ अपनी Plutonium स्थिति दिखाएँ।
hr: Istaknite svoj Plutonium status ekskluzivnom značkom na profilu.
hu: Mutasd meg a Plutonium státuszodat egy exkluzív profiljelvénnyel.
id: Pamerkan status Plutonium-mu dengan lencana eksklusif di profil.
it: Metti in mostra il tuo status Plutonium con un badge esclusivo sul profilo.
ja: プロフィールに限定バッジを表示して、Plutoniumのステータスをアピール。
lt: Parodykite savo „Plutonium“ statusą – profilyje turėsite išskirtinį ženklelį.
nl: Laat je Plutonium-status zien met een exclusieve badge op je profiel.
no: Vis frem Plutonium-statusen din med et eksklusivt merke på profilen.
pl: Pochwal się statusem Plutonium dzięki ekskluzywnej odznace na profilu.
pt_br: Exiba seu status do Plutonium com um selo exclusivo no seu perfil.
ro: Arată-ți statutul Plutonium cu o insignă exclusivă pe profil.
ru: Подчеркните свой статус Plutonium эксклюзивным значком в профиле.
sv_se: Visa upp din Plutonium-status med ett exklusivt märke på din profil.
th: อวดสถานะ Plutonium ของคุณด้วยป้ายแบบเอ็กซ์คลูซีฟบนโปรไฟล์
tr: Profilindeki özel rozetle Plutonium statünü göster.
uk: Показуйте свій статус Plutonium ексклюзивним значком у профілі.
vi: Khoe trạng thái Plutonium của bạn với một huy hiệu độc quyền trên hồ sơ.

source: Slash commands
ar: أوامر الشرطة المائلة
bg: Slash команди
cs: Příkazy s lomítkem
da: Slash-kommandoer
el: Εντολές με /
es_419: Comandos con /
fi: Slash-komennot
fr: Commandes slash
he: פקודות סלאש
hi: स्लैश कमांड्स
hr: Slash naredbe
hu: Slash parancsok
id: Slash command
it: Comandi slash
ja: スラッシュコマンド
lt: „Slash“ komandos
nl: Slash-commando's
no: Skråstrekkommandoer
pl: Komendy slash
pt_br: Comandos com barra
ro: Comenzi slash
ru: Slash-команды
sv_se: Slash-kommandon
th: คำสั่งแบบ Slash
tr: Slash komutları
uk: Слеш-команди
vi: Lệnh gạch chéo

source: Software development
ar: تطوير البرمجيات
bg: Софтуерна разработка
cs: Vývoj softwaru
da: Softwareudvikling
de: Softwareentwicklung
el: Ανάπτυξη λογισμικού
es_419: Desarrollo de software
fi: Ohjelmistokehitys
fr: Développement logiciel
he: פיתוח תוכנה
hi: सॉफ़्टवेयर डेवलपमेंट
hr: Razvoj softvera
hu: Szoftverfejlesztés
id: Pengembangan software
it: Sviluppo software
ja: ソフトウェア開発
lt: Programinės įrangos kūrimas
nl: Softwareontwikkeling
no: Programvareutvikling
pl: Rozwój oprogramowania
pt_br: Desenvolvimento de software
ro: Dezvoltare software
ru: Разработка ПО
sv_se: Mjukvaruutveckling
th: พัฒนาซอฟต์แวร์
tr: Yazılım geliştirme
uk: Розробка
vi: Phát triển phần mềm

source: Soundboard
ar: لوحة الأصوات
cs: Zvukový panel
el: Πίνακας ήχων
es_419: Panel de sonidos
fi: Äänipaneeli
fr: Table de sons
he: לוח צלילים
hi: साउंडबोर्ड
hu: Hangpanel
ja: サウンドボード
lt: Garso pultas
no: Lydbrett
pl: Panel dźwięków
pt_br: Painel de sons
ro: Panou de sunete
ru: Саундборд
th: ซาวด์บอร์ด
tr: Ses panosu
uk: Саундборд
vi: Bảng âm thanh

source: Source Code
ar: الكود المصدري
bg: Изходен код
cs: Zdrojový kód
da: Kildekode
de: Quellcode
el: Πηγαίος κώδικας
es_419: Código fuente
fi: Lähdekoodi
fr: Code source
he: קוד מקור
hi: स्रोत कोड
hr: Izvorni kod
hu: Forráskód
id: Kode Sumber
it: Codice sorgente
ja: ソースコード
lt: Šaltinio kodas
nl: Broncode
no: Kildekode
pl: Kod źródłowy
pt_br: Código-fonte
ro: Cod sursă
ru: Исходный код
sv_se: Källkod
th: ซอร์สโค้ด
tr: Kaynak kodu
uk: Вихідний код
vi: Mã nguồn

source: Spanish (Latin America)
ar: الإسبانية (أمريكا اللاتينية)
bg: Испански (Латинска Америка)
cs: Španělština (Latinská Amerika)
da: Spansk (Latinamerika)
de: Spanisch (Lateinamerika)
el: Ισπανικά (Λατινικής Αμερικής)
es_419: Español (Latinoamérica)
fi: espanja (Latinalainen Amerikka)
fr: Espagnol (Amérique latine)
he: ספרדית (אמריקה הלטינית)
hi: स्पेनिश (लैटिन अमेरिका)
hr: Španjolski (Latinska Amerika)
hu: Spanyol (Latin-Amerika)
id: Spanyol (Amerika Latin)
it: Spagnolo (America Latina)
ja: スペイン語（中南米）
lt: Ispanų (Lotynų Amerika)
nl: Spaans (Latijns-Amerika)
no: Spansk (Latin-Amerika)
pl: Hiszpański (Ameryka Łacińska)
pt_br: Espanhol (América Latina)
ro: Spaniolă (America Latină)
ru: Испанский (Латинская Америка)
sv_se: Spanska (Latinamerika)
th: สเปน (ละตินอเมริกา)
tr: İspanyolca (Latin Amerika)
uk: Іспанська (Латинська Америка)
vi: Tiếng Tây Ban Nha (Mỹ Latinh)

source: Spanish (Spain)
ar: الإسبانية (إسبانيا)
bg: Испански (Испания)
cs: Španělština (Španělsko)
da: Spansk (Spanien)
de: Spanisch (Spanien)
el: Ισπανικά (Ισπανίας)
es_419: Español (España)
fi: espanja (Espanja)
fr: Espagnol (Espagne)
he: ספרדית (ספרד)
hi: स्पेनिश (स्पेन)
hr: Španjolski (Španjolska)
hu: Spanyol (Spanyolország)
id: Spanyol (Spanyol)
it: Spagnolo (Spagna)
ja: スペイン語（スペイン）
lt: Ispanų (Ispanija)
nl: Spaans (Spanje)
no: Spansk (Spania)
pl: Hiszpański (Hiszpania)
pt_br: Espanhol (Espanha)
ro: Spaniolă (Spania)
ru: Испанский (Испания)
sv_se: Spanska (Spanien)
th: สเปน (สเปน)
tr: İspanyolca (İspanya)
uk: Іспанська (Іспанія)
vi: Tiếng Tây Ban Nha (Tây Ban Nha)

source: Sponsor the roadmap for mobile
ar: ادعم خارطة طريق الهاتف
bg: Спонсорирайте пътната карта за мобилни приложения
cs: Sponzorujte roadmapu pro mobilní aplikace
da: Sponsorer køreplanen for mobil
de: Die Mobile-Roadmap unterstützen
el: Χρηματοδότησε τον οδικό χάρτη για κινητά
es_419: Patrocina la hoja de ruta de la app móvil
fi: Rahoita mobiilitiekarttaa
fr: Soutenir la feuille de route mobile
he: ממנו את מפת הדרכים למובייל
hi: मोबाइल रोडमैप को स्पॉन्सर करें
hr: Sponzorirajte razvojni plan za mobilne aplikacije
hu: Támogasd a mobilos ütemtervet
id: Sponsori roadmap untuk mobile
it: Finanzia la roadmap mobile
ja: モバイル向けロードマップを支援
lt: Paremkite mobiliosios programėlės planą
nl: Sponsor de roadmap voor mobiel
no: Støtt veikartet for mobil
pl: Sfinansuj roadmapę dla mobile
pt_br: Patrocine o roadmap do app móvel
ro: Sponsorizează planul de dezvoltare pentru mobil
ru: Спонсировать мобильную дорожную карту
sv_se: Sponsra mobilroadmapen
th: สปอนเซอร์โรดแมปสำหรับมือถือ
tr: Mobil yol haritasına sponsor ol
uk: Підтримати дорожню карту мобільної версії
vi: Tài trợ lộ trình ứng dụng di động

source: Stage channels
ar: قنوات المسرح
bg: Stage канали
cs: Pódiové kanály
da: Stage-kanaler
el: Κανάλια Stage
es_419: Canales tipo escenario
fi: Stage-kanavat
fr: Salons de scène
he: ערוצי במה
hi: स्टेज चैनल्स
hr: Stage kanali
hu: Stage csatornák
id: Kanal Stage
it: Canali stage
ja: ステージチャンネル
lt: Scenos kanalai
nl: Stage-kanalen
no: Stage-kanaler
pl: Kanały sceniczne
pt_br: Canais de palco
ro: Canale Stage
ru: Stage-каналы
sv_se: Scenkanaler
th: แชนเนลสเตจ
tr: Sahne kanalları
uk: Канали-сцени
vi: Kênh sân khấu

source: Stand out with animated profile pictures and banners to express your personality.
ar: تميّز بصور ملف شخصي ولافتات متحركة للتعبير عن شخصيتك.
bg: Изпъкнете с анимирани профилни снимки и банери, които показват вашата индивидуалност.
cs: Vynikněte díky animovaným profilovým obrázkům a bannerům, které ukážou vaši osobnost.
da: Skil dig ud med animerede profilbilleder og bannere, der viser din personlighed.
de: Heb dich mit animierten Profilbildern und Bannern ab und zeig Persönlichkeit.
el: Ξεχώρισε με κινούμενες φωτογραφίες προφίλ και banner για να εκφράσεις την προσωπικότητά σου.
es_419: Destaca con fotos de perfil y banners animados para expresar tu personalidad.
fi: Erotu animoiduilla profiilikuvilla ja bannereilla ja näytä persoonasi.
fr: Démarquez-vous avec des avatars et bannières animés pour exprimer votre personnalité.
he: בלטו עם תמונות פרופיל ובאנרים מונפשים שמביעים את האישיות שלכם.
hi: अपनी पर्सनैलिटी दिखाने के लिए एनिमेटेड प्रोफ़ाइल पिक्चर और बैनर के साथ अलग नज़र आएँ।
hr: Istaknite se animiranim profilnim slikama i banerima te pokažite svoju osobnost.
hu: Tűnj ki animált profilképekkel és borítóképekkel, hogy megmutasd a személyiséged.
id: Tampil menonjol dengan foto profil dan banner animasi untuk mengekspresikan kepribadianmu.
it: Distinguiti con foto profilo e banner animati per esprimere la tua personalità.
ja: アニメーションするプロフィール画像やバナーで、個性を表現して目立てます。
lt: Išsiskirkite su animuotomis profilio nuotraukomis ir baneriais – parodykite savo asmenybę.
nl: Val op met geanimeerde profielfoto's en banners waarmee je je persoonlijkheid laat zien.
no: Skil deg ut med animerte profilbilder og bannere som uttrykker personligheten din.
pl: Wyróżnij się animowanym zdjęciem profilowym i banerem, żeby pokazać swój styl.
pt_br: Destaque-se com fotos de perfil e banners animados para mostrar sua personalidade.
ro: Ieși în evidență cu poze de profil și bannere animate ca să-ți exprimi personalitatea.
ru: Выделяйтесь анимированными аватарками и баннерами, чтобы показать свою индивидуальность.
sv_se: Stick ut med animerade profilbilder och banners som visar din personlighet.
th: โดดเด่นด้วยรูปโปรไฟล์และแบนเนอร์แบบเคลื่อนไหว เพื่อบอกความเป็นตัวคุณ
tr: Kişiliğini yansıtmak için animasyonlu profil resimleri ve banner'larla öne çık.
uk: Вирізняйтеся анімованими аватарками й банерами, щоб показати свою індивідуальність.
vi: Nổi bật với ảnh hồ sơ và banner động để thể hiện cá tính của bạn.

source: Stay updated on news, service status, and what's happening. You can also follow
ar: ابقَ على اطلاع بالأخبار وحالة الخدمة وما يجري. يمكنك أيضًا متابعة
bg: Следете новините, статуса на услугата и какво се случва. Можете също да последвате
cs: Mějte přehled o novinkách, stavu služby a aktuálním dění. Můžete také sledovat
da: Hold dig opdateret om nyheder, driftsstatus og hvad der sker. Du kan også følge
de: Bleib auf dem Laufenden über News, Systemstatus und was gerade passiert. Du kannst auch folgen:
el: Μείνε ενημερωμένος/η για νέα, κατάσταση υπηρεσίας και ό,τι συμβαίνει. Μπορείς επίσης να ακολουθήσεις
es_419: Mantente al día con noticias, el estado del servicio y lo que está pasando. También puedes seguir
fi: Pysy ajan tasalla uutisista, palvelun tilasta ja siitä, mitä tapahtuu. Voit myös seurata
fr: Restez au courant des actualités, de l’état du service et de ce qui se passe. Vous pouvez aussi suivre
he: הישארו מעודכנים לגבי חדשות, מצב השירות ומה קורה. אפשר גם לעקוב אחרי
hi: खबरों, सेवा स्थिति और क्या चल रहा है—सब पर अपडेट रहें। आप यह भी फ़ॉलो कर सकते हैं:
hr: Budite u tijeku s novostima, statusom usluge i svime što se događa. Možete i pratiti
hu: Maradj képben a hírekkel, a szolgáltatás állapotával és az újdonságokkal. Követheted ezt is:
id: Tetap mengikuti berita terbaru, status layanan, dan yang sedang terjadi. Kamu juga bisa mengikuti
it: Resta aggiornato su notizie, stato del servizio e novità. Puoi anche seguire
ja: ニュースや稼働状況、最新情報をチェックできます。さらに
lt: Sekite naujienas, paslaugos būseną ir kas vyksta. Taip pat galite sekti
nl: Blijf op de hoogte van nieuws, servicestatus en wat er speelt. Je kunt ook
no: Hold deg oppdatert på nyheter, tjenestestatus og hva som skjer. Du kan også følge
pl: Bądź na bieżąco z nowościami, statusem usługi i tym, co się dzieje. Możesz też obserwować
pt_br: Fique por dentro das novidades, do status do serviço e do que está acontecendo. Você também pode seguir
ro: Rămâi la curent cu noutăți, starea serviciului și ce se întâmplă. Poți urmări și
ru: Следите за новостями, статусом сервиса и тем, что происходит. Вы также можете подписаться на
sv_se: Håll dig uppdaterad om nyheter, driftstatus och vad som händer. Du kan också följa
th: ติดตามข่าวสาร สถานะบริการ และความเคลื่อนไหวต่าง ๆ ได้ คุณยังสามารถติดตาม
tr: Haberler, hizmet durumu ve gelişmelerden haberdar ol. Şunu da takip edebilirsin:
uk: Стежте за новинами, статусом сервісу та тим, що відбувається. Також можете підписатися на
vi: Cập nhật tin tức, trạng thái dịch vụ và mọi diễn biến. Bạn cũng có thể theo dõi

source: Still need help?
ar: ما زلت بحاجة إلى مساعدة؟
bg: Още имате нужда от помощ?
cs: Pořád potřebujete pomoct?
da: Har du stadig brug for hjælp?
de: Brauchst du noch Hilfe?
el: Χρειάζεσαι ακόμα βοήθεια;
es_419: ¿Aún necesitas ayuda?
fi: Tarvitsetko vielä apua?
fr: Besoin d’aide ?
he: עדיין צריכים עזרה?
hi: अब भी मदद चाहिए?
hr: Još uvijek trebate pomoć?
hu: Még mindig segítség kell?
id: Masih butuh bantuan?
it: Hai ancora bisogno di aiuto?
ja: まだお困りですか？
lt: Vis dar reikia pagalbos?
nl: Nog steeds hulp nodig?
no: Trenger du fortsatt hjelp?
pl: Nadal potrzebujesz pomocy?
pt_br: Ainda precisa de ajuda?
ro: Mai ai nevoie de ajutor?
ru: Всё ещё нужна помощь?
sv_se: Behöver du fortfarande hjälp?
th: ยังต้องการความช่วยเหลืออยู่ไหม?
tr: Hâlâ yardıma mı ihtiyacın var?
uk: Ще потрібна допомога?
vi: Vẫn cần trợ giúp?

source: Store up to 15 video backgrounds for calls. No more Downloads folder scavenger hunts!
ar: احفظ ما يصل إلى 15 خلفية فيديو للمكالمات. وداعًا للبحث في مجلد التنزيلات!
bg: Съхранявайте до 15 видео фона за разговори. Край на лова из папката Downloads!
cs: Uložte si až 15 video pozadí pro hovory. Už žádné prohledávání složky Stažené soubory!
da: Gem op til 15 videobaggrunde til opkald. Slut med skattejagt i Downloads-mappen!
de: Speichere bis zu 15 Video-Hintergründe für Anrufe. Keine Schatzsuche im Downloads-Ordner mehr!
el: Αποθήκευσε έως 15 φόντα βίντεο για κλήσεις. Τέλος τα κυνηγητά στον φάκελο Λήψεις!
es_419: Guarda hasta 15 fondos de video para llamadas. ¡Se acabó lo de buscar en la carpeta Descargas!
fi: Tallenna puheluihin jopa 15 videotaustaa. Ei enää aarteenetsintää Lataukset-kansiosta!
fr: Stockez jusqu’à 15 arrière-plans vidéo pour les appels. Fini la chasse au trésor dans le dossier Téléchargements !
he: שמרו עד 15 רקעי וידאו לשיחות. בלי עוד מסעות חיפוש בתיקיית Downloads!
hi: कॉल्स के लिए 15 तक वीडियो बैकग्राउंड सहेजें। अब Downloads फ़ोल्डर खंगालना नहीं पड़ेगा!
hr: Spremite do 15 video pozadina za pozive. Nema više kopanja po mapi Preuzimanja!
hu: Tárolj akár 15 videós hátteret a hívásokhoz. Nincs többé vadászat a Letöltések mappában!
id: Simpan hingga 15 latar video untuk panggilan. Tidak perlu lagi bongkar-bongkar folder Downloads!
it: Conserva fino a 15 sfondi video per le chiamate. Niente più cacce al tesoro nella cartella Download!
ja: 通話用の動画背景を最大15個まで保存。Downloadsフォルダーを探し回る必要はもうありません！
lt: Išsaugokite iki 15 vaizdo fonų skambučiams. Nebereikės knistis po „Atsisiuntimai“ aplanką!
nl: Bewaar tot 15 videoachtergronden voor gesprekken. Geen speurtocht meer in je Downloads-map!
no: Lagre opptil 15 videobakgrunner for samtaler. Slutt på skattejakt i Nedlastinger-mappen!
pl: Przechowuj do 15 teł wideo do rozmów. Koniec z przekopywaniem folderu Pobrane!
pt_br: Guarde até 15 planos de fundo de vídeo para chamadas. Chega de caça ao tesouro na pasta Downloads!
ro: Stochează până la 15 fundaluri video pentru apeluri. Gata cu scotocitul prin folderul Downloads!
ru: Храните до 15 видеофонов для звонков. Больше никаких раскопок в папке «Загрузки»!
sv_se: Spara upp till 15 videobakgrunder för samtal. Slipp rota i mappen Hämtade filer!
th: เก็บพื้นหลังวิดีโอสำหรับการโทรได้สูงสุด 15 แบบ ไม่ต้องไล่ค้นในโฟลเดอร์ Downloads อีกต่อไป!
tr: Aramalar için 15 adede kadar video arka planı sakla. İndirilenler klasöründe avlanma devri bitti!
uk: Зберігайте до 15 відеофонів для дзвінків. Більше жодних пошуків у папці «Завантаження»!
vi: Lưu tối đa 15 nền video cho cuộc gọi. Không còn phải lục tung thư mục Tải xuống nữa!
