Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Custom video backgrounds
ar: خلفيات فيديو مخصّصة
bg: Персонализирани видео фонове
cs: Vlastní video pozadí
da: Egne videobaggrunde
de: Eigene Video-Hintergründe
el: Προσαρμοσμένα φόντα βίντεο
es_419: Fondos de video personalizados
fi: Omat videotaustat
fr: Arrière-plans vidéo personnalisés
he: רקעים מותאמים אישית לווידאו
hi: कस्टम वीडियो बैकग्राउंड्स
hr: Prilagođene video pozadine
hu: Egyedi videós hátterek
id: Latar video kustom
it: Sfondi video personalizzati
ja: カスタム動画背景
lt: Pasirinktiniai vaizdo fonai
nl: Aangepaste videoachtergronden
no: Egendefinerte videobakgrunner
pl: Własne tła wideo
pt_br: Planos de fundo de vídeo personalizados
ro: Fundaluri video personalizate
ru: Свои видеофоны
sv_se: Egna videobakgrunder
th: พื้นหลังวิดีโอแบบกำหนดเอง
tr: Özel video arka planları
uk: Власні відеофони
vi: Nền video tùy chỉnh

source: Customization
ar: التخصيص
bg: Персонализиране
cs: Přizpůsobení
da: Tilpasning
de: Anpassung
el: Παραμετροποίηση
es_419: Personalización
fi: Mukauttaminen
fr: Personnalisation
he: התאמה אישית
hi: कस्टमाइज़ेशन
hr: Prilagodba
hu: Testreszabás
id: Kustomisasi
it: Personalizzazione
ja: カスタマイズ
lt: Pritaikymas
nl: Personalisatie
no: Tilpasning
pl: Personalizacja
pt_br: Personalização
ro: Personalizare
ru: Персонализация
sv_se: Anpassning
th: การปรับแต่ง
tr: Özelleştirme
uk: Налаштування
vi: Tùy biến

source: Customize your profile differently for each community you're part of.
ar: خصّص ملفك الشخصي بشكل مختلف لكل مجتمع أنت جزء منه.
bg: Персонализирайте профила си по различен начин за всяка общност, в която участвате.
cs: Přizpůsobte si profil jinak pro každou komunitu, jejíž jste součástí.
da: Tilpas din profil forskelligt for hvert fællesskab, du er med i.
de: Passe dein Profil für jede Community, in der du bist, unterschiedlich an.
el: Παραμετροποίησε το προφίλ σου διαφορετικά για κάθε κοινότητα στην οποία συμμετέχεις.
es_419: Personaliza tu perfil de forma distinta para cada comunidad de la que formes parte.
fi: Mukauta profiilisi eri tavalla jokaiseen yhteisöön, jossa olet mukana.
fr: Personnalisez votre profil différemment pour chaque communauté dont vous faites partie.
he: התאימו את הפרופיל שלכם בצורה שונה לכל קהילה שאתם חלק ממנה.
hi: जिस-जिस समुदाय में आप हैं, हर एक के लिए अपनी प्रोफ़ाइल अलग ढंग से कस्टमाइज़ करें।
hr: Prilagodite profil drugačije za svaku zajednicu u kojoj ste član.
hu: Szabd testre a profilodat közösségenként, ahogy neked tetszik.
id: Kustomisasi profilmu berbeda untuk setiap komunitas yang kamu ikuti.
it: Personalizza il profilo in modo diverso per ogni community di cui fai parte.
ja: 参加しているコミュニティごとに、プロフィールを別々にカスタマイズできます。
lt: Pritaikykite profilį skirtingai kiekvienai bendruomenei, kurioje esate.
nl: Pas je profiel per community aan.
no: Tilpass profilen din forskjellig i hvert fellesskap du er med i.
pl: Dostosuj swój profil inaczej dla każdej społeczności, do której należysz.
pt_br: Personalize seu perfil de um jeito diferente em cada comunidade da qual você faz parte.
ro: Personalizează-ți profilul diferit pentru fiecare comunitate din care faci parte.
ru: Настраивайте профиль по-разному для каждого сообщества, в котором состоите.
sv_se: Anpassa din profil på olika sätt för varje community du är med i.
th: ปรับแต่งโปรไฟล์ให้ต่างกันได้สำหรับแต่ละชุมชนที่คุณเป็นสมาชิก
tr: Üyesi olduğun her topluluk için profilini ayrı ayrı özelleştir.
uk: Налаштовуйте профіль по-різному для кожної спільноти, до якої входите.
vi: Tùy biến hồ sơ của bạn khác nhau cho từng cộng đồng mà bạn tham gia.

source: Czech
ar: التشيكية
bg: Чешки
cs: Čeština
da: Tjekkisk
de: Tschechisch
el: Τσέχικα
es_419: Checo
fi: tsekki
fr: Tchèque
he: צ׳כית
hi: चेक
hr: Češki
hu: Cseh
id: Ceko
it: Ceco
ja: チェコ語
lt: Čekų
nl: Tsjechisch
no: Tsjekkisk
pl: Czeski
pt_br: Tcheco
ro: Cehă
ru: Чешский
sv_se: Tjeckiska
th: เช็ก
tr: Çekçe
uk: Чеська
vi: Tiếng Séc

source: DM folders
ar: مجلدات الرسائل الخاصة
bg: Папки за лични съобщения
cs: Složky pro soukromé zprávy
da: DM-mapper
de: DM-Ordner
el: Φάκελοι DM
es_419: Carpetas de mensajes directos
fi: Yksityisviestikansiot
fr: Dossiers de MP
he: תיקיות הודעות פרטיות
hi: DM फ़ोल्डर्स
hr: Mape za privatne poruke
hu: DM-mappák
id: Folder DM
it: Cartelle per DM
ja: DMフォルダー
lt: Asmeninių žinučių aplankai
nl: DM-mappen
no: DM-mapper
pl: Foldery wiadomości prywatnych
pt_br: Pastas de DMs
ro: Foldere pentru DM-uri
ru: Папки для личных сообщений
sv_se: DM-mappar
th: โฟลเดอร์ DM
tr: DM klasörleri
uk: Папки для приватних повідомлень
vi: Thư mục DM

source: DM your friends, chat with groups, or build communities with channels.
ar: راسل أصدقاءك على الخاص، وتحدّث مع المجموعات، أو ابنِ مجتمعات عبر القنوات.
bg: Пишете на приятелите си на лично, чатете с групи или изграждайте общности с канали.
cs: Pište soukromé zprávy přátelům, chatujte ve skupinách nebo budujte komunity pomocí kanálů.
da: Send DM’er til venner, chat i grupper, eller byg fællesskaber med kanaler.
de: Schreib deinen Freund:innen per DM, chatte in Gruppen oder baue Communities mit Channels.
el: Στείλε DM στους φίλους σου, μίλησε με ομάδες ή φτιάξε κοινότητες με κανάλια.
es_419: Envía mensajes directos a tus amistades, chatea con grupos o crea comunidades con canales.
fi: Lähetä kavereille yksityisviestejä, juttele ryhmissä tai rakenna yhteisöjä kanavilla.
fr: Envoyez des MP à vos amis, discutez en groupe ou créez des communautés avec des salons.
he: שלחו הודעות פרטיות לחברים, שוחחו בקבוצות, או בנו קהילות עם ערוצים.
hi: दोस्तों को DM करें, समूहों में चैट करें, या चैनलों के साथ समुदाय बनाएं।
hr: Šaljite privatne poruke prijateljima, razgovarajte u grupama ili gradite zajednice uz kanale.
hu: Írj DM-et a barátaidnak, chatelj csoportokkal, vagy építs közösségeket csatornákkal.
id: Kirim DM ke temanmu, ngobrol bareng grup, atau bangun komunitas lewat kanal.
it: Scrivi in DM agli amici, chatta con i gruppi o crea community con canali dedicati.
ja: 友だちとDMしたり、グループで話したり、チャンネルでコミュニティを作れます。
lt: Rašykite asmenines žinutes draugams, bendraukite grupėse arba kurkite bendruomenes su kanalais.
nl: DM je vrienden, chat met groepen of bouw communities met kanalen.
no: Send DM-er til venner, chat med grupper eller bygg fellesskap med kanaler.
pl: Pisz prywatnie do znajomych, rozmawiaj w grupach albo buduj społeczności z kanałami.
pt_br: Envie DMs para seus amigos, converse em grupo ou crie comunidades com canais.
ro: Scrie-le prietenilor în DM, discută în grupuri sau construiește comunități cu canale.
ru: Пишите друзьям в личных сообщениях, общайтесь в группах или создавайте сообщества с каналами.
sv_se: Skicka DM till dina vänner, chatta i grupper eller bygg communities med kanaler.
th: ทักเพื่อนแบบ DM แชตกับกลุ่ม หรือสร้างชุมชนด้วยห้องแชนเนล
tr: Arkadaşlarına DM at, gruplarla sohbet et ya da kanallarla topluluklar kur.
uk: Пишіть друзям у приват, спілкуйтеся в групах або створюйте спільноти з каналами.
vi: Nhắn DM cho bạn bè, trò chuyện nhóm, hoặc xây dựng cộng đồng với các kênh.

source: Danish
ar: الدانماركية
bg: Датски
cs: Dánština
da: Dansk
de: Dänisch
el: Δανικά
es_419: Danés
fi: tanska
fr: Danois
he: דנית
hi: डेनिश
hr: Danski
hu: Dán
id: Denmark
it: Danese
ja: デンマーク語
lt: Danų
nl: Deens
no: Dansk
pl: Duński
pt_br: Dinamarquês
ro: Daneză
ru: Датский
sv_se: Danska
th: เดนมาร์ก
tr: Danca
uk: Данська
vi: Tiếng Đan Mạch

source: Design & branding
ar: التصميم وهوية العلامة التجارية
bg: Дизайн и брандинг
cs: Design a branding
da: Design og branding
el: Σχεδιασμός & branding
es_419: Diseño y marca
fi: Muotoilu ja brändi
fr: Design et identité de marque
he: עיצוב ומיתוג
hi: डिज़ाइन और ब्रांडिंग
hr: Dizajn i brendiranje
hu: Dizájn és arculat
id: Desain & branding
it: Design e branding
ja: デザイン＆ブランディング
lt: Dizainas ir prekės ženklas
nl: Design en branding
no: Design og merkevarebygging
pl: Design i branding
pt_br: Design e marca
ro: Design și branding
ru: Дизайн и брендинг
sv_se: Design och varumärke
th: ดีไซน์และแบรนดิ้ง
tr: Tasarım ve marka
uk: Дизайн і бренд
vi: Thiết kế & thương hiệu

source: Desktop
ar: سطح المكتب
bg: Настолен компютър
cs: Počítač
da: Computer
el: Υπολογιστής
es_419: Escritorio
fi: Työpöytä
fr: Bureau
he: מחשב שולחני
hi: डेस्कटॉप
hr: Računalo
hu: Asztali
ja: デスクトップ
lt: Darbalaukis
no: Skrivebord
pl: Pulpit
ru: Компьютер
sv_se: Dator
th: เดสก์ท็อป
tr: Masaüstü
uk: Комп’ютер
vi: Máy tính để bàn

source: Developer Docs
ar: وثائق المطوّرين
bg: Документация за разработчици
cs: Vývojářská dokumentace
da: Udviklerdokumentation
de: Entwickler-Doku
el: Τεκμηρίωση προγραμματιστών
es_419: Docs para desarrolladores
fi: Kehittäjäohjeet
fr: Documentation développeur
he: תיעוד למפתחים
hi: डेवलपर डॉक्स
hr: Razvojna dokumentacija
hu: Fejlesztői dokumentáció
id: Dokumentasi Pengembang
it: Documentazione per sviluppatori
ja: 開発者向けドキュメント
lt: Kūrėjų dokumentacija
nl: Ontwikkelaarsdocumentatie
no: Utviklerdokumentasjon
pl: Dokumentacja dla deweloperów
pt_br: Documentação para desenvolvedores
ro: Documentație pentru dezvoltatori
ru: Документация для разработчиков
sv_se: Utvecklardokumentation
th: เอกสารสำหรับนักพัฒนา
tr: Geliştirici Dokümanları
uk: Документація для розробників
vi: Tài liệu dành cho nhà phát triển

source: Developers
ar: المطوّرون
bg: Разработчици
cs: Vývojáři
da: Udviklere
de: Entwickler:innen
el: Προγραμματιστές
es_419: Desarrolladores
fi: Kehittäjät
fr: Développeurs
he: מפתחים
hi: डेवलपर्स
hr: Razvojni programeri
hu: Fejlesztők
id: Pengembang
it: Sviluppatori
ja: 開発者
lt: Kūrėjai
nl: Ontwikkelaars
no: Utviklere
pl: Deweloperzy
pt_br: Desenvolvedores
ro: Dezvoltatori
ru: Разработчики
sv_se: Utvecklare
th: นักพัฒนา
tr: Geliştiriciler
uk: Розробники
vi: Nhà phát triển

source: Direct Team Access
ar: وصول مباشر إلى الفريق
bg: Директен достъп до екипа
cs: Přímý přístup k týmu
da: Direkte adgang til teamet
de: Direkter Teamzugang
el: Άμεση πρόσβαση στην ομάδα
es_419: Acceso directo al equipo
fi: Suora yhteys tiimiin
fr: Accès direct à l’équipe
he: גישה ישירה לצוות
hi: टीम तक सीधी पहुँच
hr: Izravan pristup timu
hu: Közvetlen kapcsolat a csapattal
id: Akses Langsung ke Tim
it: Accesso diretto al team
ja: チームに直接アクセス
lt: Tiesioginė prieiga prie komandos
nl: Directe toegang tot het team
no: Direkte tilgang til teamet
pl: Bezpośredni dostęp do zespołu
pt_br: Acesso direto ao time
ro: Acces direct la echipă
ru: Прямой доступ к команде
sv_se: Direktkontakt med teamet
th: เข้าถึงทีมโดยตรง
tr: Ekibe Doğrudan Erişim
uk: Прямий доступ до команди
vi: Kết nối trực tiếp với đội ngũ

source: Direct team support
ar: دعم مباشر من الفريق
bg: Директна поддръжка от екипа
cs: Přímá podpora od týmu
da: Direkte support fra teamet
de: Direkter Team-Support
el: Άμεση υποστήριξη από την ομάδα
es_419: Soporte directo del equipo
fi: Suora tuki tiimiltä
fr: Assistance directe de l’équipe
he: תמיכה ישירה מהצוות
hi: टीम से सीधा सपोर्ट
hr: Izravna podrška tima
hu: Közvetlen csapattámogatás
id: Dukungan tim langsung
it: Supporto diretto del team
ja: チームによる直接サポート
lt: Tiesioginis komandos palaikymas
nl: Directe ondersteuning van het team
no: Direkte støtte fra teamet
pl: Bezpośrednie wsparcie zespołu
pt_br: Suporte direto do time
ro: Suport direct din partea echipei
ru: Прямая поддержка команды
sv_se: Support direkt från teamet
th: ซัพพอร์ตจากทีมโดยตรง
tr: Ekibin doğrudan desteği
uk: Пряма підтримка від команди
vi: Hỗ trợ trực tiếp từ đội ngũ

source: Discovery
ar: الاستكشاف
bg: Откриване
cs: Objevování
da: Opdagelse
de: Entdecken
el: Ανακάλυψη
es_419: Descubrimiento
fr: Découverte
hi: डिस्कवरी
hr: Otkrivanje
hu: Felfedezés
lt: Atraskite
no: Utforsk
pl: Odkrywanie
tr: Keşfet
uk: Каталог
vi: Khám phá

source: Display an exclusive Partner badge on your profile to stand out.
ar: اعرض شارة شريك حصرية على ملفك الشخصي لتتميّز.
bg: Покажете ексклузивна партньорска значка в профила си, за да изпъкнете.
cs: Zobrazte na profilu exkluzivní odznak Partnera a odlište se.
da: Vis et eksklusivt Partner-badge på din profil og skil dig ud.
de: Zeige ein exklusives Partner-Badge auf deinem Profil und stich hervor.
el: Δείξε ένα αποκλειστικό σήμα Συνεργάτη στο προφίλ σου για να ξεχωρίζεις.
es_419: Muestra una insignia exclusiva de Partner en tu perfil para destacar.
fi: Näytä profiilissasi ainutlaatuinen Partner-merkki ja erotu joukosta.
fr: Affichez un badge Partenaire exclusif sur votre profil pour vous démarquer.
he: הציגו תג שותף בלעדי בפרופיל כדי לבלוט.
hi: अलग दिखने के लिए अपने प्रोफ़ाइल पर खास Partner बैज दिखाएँ।
hr: Prikažite ekskluzivnu partnersku značku na profilu i istaknite se.
hu: Mutass egy exkluzív Partner jelvényt a profilodon, hogy kitűnj.
id: Tampilkan lencana Partner eksklusif di profilmu agar makin menonjol.
it: Mostra un badge Partner esclusivo sul profilo per distinguerti.
ja: プロフィールに限定のPartnerバッジを表示して、ひときわ目立てます。
lt: Rodykite išskirtinį Partnerio ženklelį profilyje ir išsiskirkite.
nl: Toon een exclusieve Partnerbadge op je profiel om op te vallen.
no: Vis et eksklusivt partnermerke på profilen din for å skille deg ut.
pl: Wyświetl ekskluzywną odznakę Partner na profilu, żeby się wyróżnić.
pt_br: Exiba um selo exclusivo de Parceiro no seu perfil para se destacar.
ro: Afișează pe profil o insignă exclusivă de Partener ca să ieși în evidență.
ru: Покажите эксклюзивный значок Partner в профиле и выделяйтесь.
sv_se: Visa ett exklusivt partnermärke på din profil för att sticka ut.
th: แสดงป้าย Partner แบบเอ็กซ์คลูซีฟบนโปรไฟล์ของคุณให้โดดเด่น
tr: Öne çıkmak için profilinde özel İş Ortağı rozetini göster.
uk: Показуйте ексклюзивний значок Partner у профілі, щоб вирізнятися.
vi: Hiển thị huy hiệu Partner độc quyền trên hồ sơ để nổi bật.

source: Do I get anything in return?
ar: هل أحصل على شيء بالمقابل؟
bg: Получавам ли нещо в замяна?
cs: Dostanu za to něco?
da: Får jeg noget igen?
de: Bekomme ich etwas dafür?
el: Παίρνω κάτι σε αντάλλαγμα;
es_419: ¿Recibo algo a cambio?
fi: Saanko jotain vastineeksi?
fr: Est-ce que je reçois quelque chose en échange ?
he: האם מקבלים משהו בתמורה?
hi: क्या बदले में मुझे कुछ मिलेगा?
hr: Dobivam li nešto zauzvrat?
hu: Kapok valamit cserébe?
id: Apakah saya mendapatkan sesuatu sebagai balasan?
it: Ottengo qualcosa in cambio?
ja: 見返りはありますか？
lt: Ar gausiu ką nors mainais?
nl: Krijg ik er iets voor terug?
no: Får jeg noe igjen?
pl: Czy dostanę coś w zamian?
pt_br: Recebo algo em troca?
ro: Primesc ceva la schimb?
ru: Что я получу взамен?
sv_se: Får jag något tillbaka?
th: ฉันจะได้อะไรตอบแทนไหม?
tr: Karşılığında bir şey alıyor muyum?
uk: Чи отримую я щось натомість?
vi: Tôi có nhận được gì đổi lại không?

source: Docs
ar: الوثائق
bg: Документация
cs: Dokumentace
da: Dokumentation
de: Doku
el: Τεκμηρίωση
es_419: Documentación
fi: Dokumentaatio
he: תיעוד
hi: डॉक्स
hr: Dokumentacija
hu: Dokumentáció
id: Dokumentasi
it: Documentazione
ja: ドキュメント
lt: Dokumentacija
no: Dokumentasjon
pl: Dokumentacja
ro: Documentație
ru: Документация
sv_se: Dokumentation
th: เอกสาร
tr: Dokümanlar
uk: Документація
vi: Tài liệu

source: Donate
ar: تبرّع
bg: Дарете
cs: Přispět
da: Donér
de: Spenden
el: Δωρεά
es_419: Donar
fi: Lahjoita
fr: Faire un don
he: תרומה
hi: दान करें
hr: Doniraj
hu: Adományozás
id: Donasi
it: Dona
ja: 寄付
lt: Paaukoti
nl: Doneren
no: Doner
pl: Wesprzyj
pt_br: Doar
ro: Donează
ru: Пожертвовать
sv_se: Donera
th: บริจาค
tr: Bağış yap
uk: Пожертвувати
vi: Quyên góp

source: Donate in EUR
ar: تبرّع باليورو
bg: Дарете в EUR
cs: Přispět v EUR
da: Donér i EUR
de: In EUR spenden
el: Δωρεά σε EUR
es_419: Donar en EUR
fi: Lahjoita euroissa
fr: Faire un don en EUR
he: תרומה באירו
hi: EUR में दान करें
hr: Donirajte u EUR
hu: Adományozás EUR-ban
id: Donasi dalam EUR
it: Dona in EUR
ja: EURで寄付する
lt: Aukoti eurais
nl: Doneer in EUR
no: Doner i EUR
pl: Wpłać w EUR
pt_br: Doar em EUR
ro: Donează în EUR
ru: Пожертвовать в EUR
sv_se: Donera i EUR
th: บริจาคเป็น EUR
tr: EUR ile bağış yap
uk: Пожертвувати в EUR
vi: Quyên góp bằng EUR

source: Donate in USD
ar: تبرّع بالدولار
bg: Дарете в USD
cs: Přispět v USD
da: Donér i USD
de: In USD spenden
el: Δωρεά σε USD
es_419: Donar en USD
fi: Lahjoita dollareissa
fr: Faire un don en USD
he: תרומה בדולרים
hi: USD में दान करें
hr: Donirajte u USD
hu: Adományozás USD-ben
id: Donasi dalam USD
it: Dona in USD
ja: USDで寄付する
lt: Aukoti JAV doleriais
nl: Doneer in USD
no: Doner i USD
pl: Wpłać w USD
pt_br: Doar em USD
ro: Donează în USD
ru: Пожертвовать в USD
sv_se: Donera i USD
th: บริจาคเป็น USD
tr: USD ile bağış yap
uk: Пожертвувати в USD
vi: Quyên góp bằng USD

source: Donate to Fluxer
ar: تبرّع لـ Fluxer
bg: Дарете за Fluxer
cs: Přispět Fluxeru
da: Donér til Fluxer
de: An Fluxer spenden
el: Κάνε δωρεά στο Fluxer
es_419: Dona a Fluxer
fi: Lahjoita Fluxerille
fr: Faire un don à Fluxer
he: תרמו ל-Fluxer
hi: Fluxer को दान करें
hr: Donirajte Fluxeru
hu: Adományozz a Fluxernek
id: Donasi ke Fluxer
it: Dona a Fluxer
ja: Fluxerに寄付する
lt: Paaukokite Fluxer projektui
nl: Doneer aan Fluxer
no: Doner til Fluxer
pl: Wesprzyj Fluxer
pt_br: Doar para o Fluxer
ro: Donează pentru Fluxer
ru: Пожертвовать Fluxer
sv_se: Donera till Fluxer
th: บริจาคให้ Fluxer
tr: Fluxer'a bağış yap
uk: Пожертвувати для Fluxer
vi: Quyên góp cho Fluxer

source: Donate with Swish
ar: تبرّع عبر Swish
bg: Дарете със Swish
cs: Přispět přes Swish
da: Donér med Swish
de: Mit Swish spenden
el: Δωρεά με Swish
es_419: Dona con Swish
fi: Lahjoita Swishillä
fr: Faire un don avec Swish
he: תרמו עם Swish
hi: Swish के ज़रिए दान करें
hr: Donirajte putem Swisha
hu: Adományozz Swish-sel
id: Donasi dengan Swish
it: Dona con Swish
ja: Swishで寄付する
lt: Paaukoti per Swish
nl: Doneer met Swish
no: Doner med Swish
pl: Wpłać przez Swish
pt_br: Doe com Swish
ro: Donează cu Swish
ru: Пожертвовать через Swish
sv_se: Donera med Swish
th: บริจาคด้วย Swish
tr: Swish ile bağış yap
uk: Пожертвуйте через Swish
vi: Quyên góp qua Swish

source: Donations are voluntary gifts and do not provide you with any product, service, ownership, or special rights. If you're looking for premium features, check out {0}.
ar: التبرعات هبات طوعية ولا تمنحك أي منتج أو خدمة أو ملكية أو حقوق خاصة. إذا كنت تبحث عن ميزات مميزة، فاطّلع على {0}.
bg: Даренията са доброволни подаръци и не ви предоставят продукт, услуга, собственост или специални права. Ако търсите премиум функции, вижте {0}.
cs: Příspěvky jsou dobrovolné dary a neposkytují vám žádný produkt, službu, vlastnictví ani zvláštní práva. Pokud hledáte prémiové funkce, podívejte se na {0}.
da: Donationer er frivillige gaver og giver dig ikke noget produkt, nogen service, ejerskab eller særlige rettigheder. Hvis du leder efter premium-funktioner, så tjek {0}.
de: Spenden sind freiwillige Zuwendungen und verschaffen dir kein Produkt, keine Dienstleistung, keine Eigentumsrechte und keine Sonderrechte. Wenn du Premium-Features suchst, schau dir {0} an.
el: Οι δωρεές είναι εθελοντικά δώρα και δεν σου παρέχουν κάποιο προϊόν, υπηρεσία, ιδιοκτησία ή ειδικά δικαιώματα. Αν ψάχνεις premium λειτουργίες, δες το {0}.
es_419: Las donaciones son aportes voluntarios y no te otorgan ningún producto, servicio, propiedad ni derechos especiales. Si buscas funciones premium, revisa {0}.
fi: Lahjoitukset ovat vapaaehtoisia lahjoja, eivätkä ne tarjoa sinulle mitään tuotetta, palvelua, omistusta tai erityisoikeuksia. Jos etsit premium-ominaisuuksia, tutustu {0}.
fr: Les dons sont des contributions volontaires et ne vous donnent droit à aucun produit, service, titre de propriété ni avantage particulier. Si vous cherchez des fonctionnalités premium, découvrez {0}.
he: תרומות הן מתנות מרצון ואינן מקנות לכם מוצר, שירות, בעלות או זכויות מיוחדות. אם אתם מחפשים תכונות פרימיום, בדקו את {0}.
hi: दान स्वैच्छिक उपहार हैं और इनके बदले आपको कोई उत्पाद, सेवा, स्वामित्व या विशेष अधिकार नहीं मिलते। अगर आप प्रीमियम फ़ीचर चाहते हैं, तो {0} देखें।
hr: Donacije su dobrovoljni darovi i ne daju vam nikakav proizvod, uslugu, vlasništvo ili posebna prava. Ako tražite premium značajke, pogledajte {0}.
hu: Az adományok önkéntes ajándékok, és nem biztosítanak számodra terméket, szolgáltatást, tulajdonjogot vagy különleges jogosultságokat. Ha prémium funkciókat keresel, nézd meg ezt: {0}.
id: Donasi adalah pemberian sukarela dan tidak memberikan produk, layanan, kepemilikan, atau hak istimewa apa pun. Jika kamu mencari fitur premium, lihat {0}.
it: Le donazioni sono elargizioni volontarie e non ti danno alcun prodotto, servizio, proprietà o diritto speciale. Se cerchi funzionalità premium, dai un’occhiata a {0}.
ja: 寄付は任意の贈与であり、製品・サービス、所有権、特別な権利は提供しません。プレミアム機能をお探しなら、{0} をご覧ください。
lt: Aukos yra savanoriškos dovanos ir nesuteikia jums jokio produkto, paslaugos, nuosavybės ar ypatingų teisių. Jei ieškote premium funkcijų, peržiūrėkite {0}.
nl: Donaties zijn vrijwillige giften en geven je geen product, dienst, eigendom of speciale rechten. Als je premiumfuncties zoekt, kijk dan bij {0}.
no: Donasjoner er frivillige gaver og gir deg ikke noe produkt, noen tjeneste, eierskap eller særskilte rettigheter. Hvis du er ute etter premiumfunksjoner, sjekk ut {0}.
pl: Darowizny są dobrowolnymi datkami i nie dają Ci żadnego produktu, usługi, udziału we własności ani specjalnych uprawnień. Jeśli szukasz funkcji premium, sprawdź {0}.
pt_br: Doações são contribuições voluntárias e não dão direito a nenhum produto, serviço, participação ou benefício especial. Se você está procurando recursos premium, confira {0}.
ro: Donațiile sunt cadouri voluntare și nu îți oferă niciun produs, serviciu, drept de proprietate sau drepturi speciale. Dacă vrei funcții premium, aruncă o privire la {0}.
ru: Пожертвования — это добровольные взносы и не дают вам никакого продукта, услуги, доли или особых прав. Если вам нужны премиум-функции, загляните в {0}.
sv_se: Donationer är frivilliga gåvor och ger dig ingen produkt, tjänst, ägarandel eller några särskilda rättigheter. Om du är ute efter premiumfunktioner, kolla in {0}.
th: การบริจาคเป็นของขวัญโดยสมัครใจ และไม่ได้มอบสินค้า บริการ ความเป็นเจ้าของ หรือสิทธิพิเศษใด ๆ ให้คุณ หากคุณกำลังมองหาฟีเจอร์พรีเมียม โปรดดูที่ {0}
tr: Bağışlar gönüllü hediyelerdir; sana herhangi bir ürün, hizmet, mülkiyet veya özel hak sağlamaz. Premium özellikler arıyorsan {0}'a göz at.
uk: Пожертви — це добровільні внески й не надають вам жодного продукту, послуги, права власності чи особливих привілеїв. Якщо вам потрібні преміум-функції, подивіться {0}.
vi: Quyên góp là tự nguyện và không đổi lấy bất kỳ sản phẩm, dịch vụ, quyền sở hữu hay quyền lợi đặc biệt nào. Nếu bạn đang tìm các tính năng cao cấp, hãy xem {0}.
