Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Schedule messages to be sent at a specific time in the future. No DeLorean required.
ar: جدول الرسائل ليتم إرسالها في وقت محدد لاحقًا. لا حاجة إلى DeLorean.
bg: Планирайте съобщения да се изпратят в конкретен момент в бъдеще. DeLorean не е нужен.
cs: Naplánujte odeslání zpráv na konkrétní čas v budoucnu. DeLorean není potřeba.
da: Planlæg beskeder, så de sendes på et bestemt tidspunkt i fremtiden. Ingen DeLorean krævet.
de: Plane Nachrichten, die zu einem bestimmten Zeitpunkt in der Zukunft gesendet werden. Kein DeLorean nötig.
el: Προγραμμάτισε μηνύματα ώστε να σταλούν σε συγκεκριμένη ώρα στο μέλλον. Δεν χρειάζεται DeLorean.
es_419: Programa mensajes para que se envíen en una fecha y hora futuras. No necesitas un DeLorean.
fi: Ajasta viestit lähetettäväksi tiettynä ajankohtana tulevaisuudessa. DeLorean ei ole pakollinen.
fr: Planifiez l’envoi de messages à une date et une heure précises. Aucun besoin de DeLorean.
he: תזמנו הודעות לשליחה בזמן מסוים בעתיד. לא צריך דלוריאן.
hi: भविष्य में तय समय पर भेजने के लिए संदेश शेड्यूल करें। DeLorean की ज़रूरत नहीं।
hr: Zakažite slanje poruka u točno određeno vrijeme u budućnosti. DeLorean nije potreban.
hu: Ütemezd az üzeneteket, hogy a jövőben egy megadott időpontban menjenek ki. DeLorean nem szükséges.
id: Jadwalkan pesan untuk dikirim pada waktu tertentu di masa depan. Tanpa perlu DeLorean.
it: Programma i messaggi per inviarli a un orario preciso nel futuro. Non serve una DeLorean.
ja: 未来の指定時刻に送信するよう、メッセージを予約できます。デロリアンは不要。
lt: Suplanuokite žinutes, kad jos būtų išsiųstos konkrečiu metu ateityje. DeLorean nebūtinas.
nl: Plan berichten zodat ze op een specifiek moment in de toekomst worden verstuurd. Geen DeLorean nodig.
no: Planlegg meldinger som skal sendes på et bestemt tidspunkt i fremtiden. Du trenger ingen DeLorean.
pl: Zaplanuj wysyłkę wiadomości na konkretną godzinę w przyszłości. DeLorean nie jest potrzebny.
pt_br: Agende mensagens para serem enviadas em um horário específico no futuro. Sem precisar de um DeLorean.
ro: Programează mesajele să fie trimise la o oră anume în viitor. Fără DeLorean.
ru: Планируйте отправку сообщений на нужное время в будущем. DeLorean не нужен.
sv_se: Schemalägg meddelanden så att de skickas vid en viss tidpunkt i framtiden. Ingen DeLorean krävs.
th: ตั้งเวลาให้ส่งข้อความในเวลาที่กำหนดล่วงหน้าได้ ไม่ต้องมี DeLorean ก็ทำได้
tr: Mesajları gelecekte belirli bir zamanda gönderilecek şekilde zamanla. DeLorean'a gerek yok.
uk: Плануйте відправлення повідомлень на конкретний час у майбутньому. DeLorean не потрібен.
vi: Lên lịch gửi tin nhắn vào một thời điểm cụ thể trong tương lai. Không cần DeLorean.

source: Screen sharing built in
ar: مشاركة الشاشة مدمجة
bg: Вградено споделяне на екрана
cs: Sdílení obrazovky přímo v aplikaci
da: Indbygget skærmdeling
de: Bildschirmfreigabe integriert
el: Ενσωματωμένη κοινή χρήση οθόνης
es_419: Compartir pantalla integrado
fi: Näytönjako sisäänrakennettuna
fr: Partage d’écran intégré
he: שיתוף מסך מובנה
hi: इन-बिल्ट स्क्रीन शेयरिंग
hr: Ugrađeno dijeljenje zaslona
hu: Beépített képernyőmegosztás
id: Berbagi layar bawaan
it: Condivisione schermo integrata
ja: 画面共有を標準搭載
lt: Integruotas ekrano bendrinimas
nl: Schermdelen ingebouwd
no: Innebygd skjermdeling
pl: Wbudowane udostępnianie ekranu
pt_br: Compartilhamento de tela integrado
ro: Partajare de ecran integrată
ru: Встроенная демонстрация экрана
sv_se: Inbyggd skärmdelning
th: มีแชร์หน้าจอในตัว
tr: Dahili ekran paylaşımı
uk: Вбудований показ екрана
vi: Tích hợp chia sẻ màn hình

source: Screenshots courtesy of
ar: لقطات الشاشة بفضل
bg: Екранни снимки с любезното съдействие на
cs: Snímky obrazovky laskavě poskytl
da: Skærmbilleder med tak til
de: Screenshots mit freundlicher Genehmigung von
el: Τα στιγμιότυπα οθόνης είναι ευγενική προσφορά του
es_419: Capturas de pantalla cortesía de
fi: Näyttökuvat:
fr: Captures d’écran fournies par
he: צילומי מסך באדיבות
hi: स्क्रीनशॉट सौजन्य:
hr: Snimke zaslona ljubaznošću
hu: Képernyőképek:
id: Tangkapan layar disediakan oleh
it: Screenshot per gentile concessione di
ja: スクリーンショット提供：
lt: Ekrano nuotraukos maloniai pateiktos
nl: Screenshots met dank aan
no: Skjermbilder med tillatelse fra
pl: Zrzuty ekranu dzięki uprzejmości
pt_br: Capturas de tela por cortesia de
ro: Capturi de ecran oferite de
ru: Скриншоты предоставлены
sv_se: Skärmdumpar med tillstånd av
th: ภาพหน้าจอโดยความอนุเคราะห์จาก
tr: Ekran görüntüleri:
uk: Скриншоти люб’язно надані
vi: Ảnh chụp màn hình từ

source: Search
ar: بحث
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es_419: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Pretraži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
lt: Paieška
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Pesquisar
ro: Caută
ru: Поиск
sv_se: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm

source: Search & quick switcher
ar: البحث والمبدّل السريع
bg: Търсене и бързо превключване
cs: Vyhledávání a rychlé přepínání
da: Søgning og hurtigskifter
de: Suche & Schnellwechsel
el: Αναζήτηση & γρήγορη εναλλαγή
es_419: Búsqueda y selector rápido
fi: Haku ja pikavaihtaja
fr: Recherche et sélecteur rapide
he: חיפוש ומחליף מהיר
hi: खोज और क्विक स्विचर
hr: Pretraga i brzo prebacivanje
hu: Keresés és gyorsváltó
id: Pencarian & quick switcher
it: Ricerca e selettore rapido
ja: 検索＆クイックスイッチャー
lt: Paieška ir greitas perjungiklis
nl: Zoeken en snelle wisselaar
no: Søk og hurtigvelger
pl: Wyszukiwanie i szybki przełącznik
pt_br: Busca e alternador rápido
ro: Căutare și comutator rapid
ru: Поиск и быстрый переключатель
sv_se: Sök och snabbväxlare
th: ค้นหาและสลับอย่างรวดเร็ว
tr: Arama ve hızlı geçiş
uk: Пошук і швидкий перемикач
vi: Tìm kiếm & chuyển nhanh

source: Search Results
ar: نتائج البحث
bg: Резултати от търсенето
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es_419: Resultados de búsqueda
fi: Hakutulokset
fr: Résultats de recherche
he: תוצאות חיפוש
hi: खोज परिणाम
hr: Rezultati pretrage
hu: Keresési találatok
id: Hasil Pencarian
it: Risultati di ricerca
ja: 検索結果
lt: Paieškos rezultatai
nl: Zoekresultaten
no: Søkeresultater
pl: Wyniki wyszukiwania
pt_br: Resultados da busca
ro: Rezultatele căutării
ru: Результаты поиска
sv_se: Sökresultat
th: ผลการค้นหา
tr: Arama Sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm

source: Search for help...
ar: ابحث عن مساعدة...
bg: Търсете в помощта...
cs: Hledat v nápovědě…
da: Søg i hjælpen...
de: Hilfe suchen...
el: Αναζήτηση βοήθειας...
es_419: Buscar en la ayuda...
fi: Hae ohjeista...
fr: Rechercher dans l’aide…
he: חפשו עזרה...
hi: सहायता खोजें...
hr: Pretražite pomoć...
hu: Keress a súgóban...
id: Cari bantuan...
it: Cerca nell’assistenza...
ja: ヘルプを検索...
lt: Ieškoti pagalbos...
nl: Zoek in het helpcentrum...
no: Søk etter hjelp…
pl: Szukaj w pomocy...
pt_br: Pesquisar na Central de Ajuda...
ro: Caută în ajutor...
ru: Искать в справке...
sv_se: Sök i hjälpen...
th: ค้นหาความช่วยเหลือ...
tr: Yardım ara...
uk: Пошук у довідці...
vi: Tìm trong trợ giúp...

source: Search in
ar: ابحث في
bg: Търсене в
cs: Hledat v
da: Søg i
de: Suchen in
el: Αναζήτηση στα
es_419: Buscar en
fi: Hae osiosta
fr: Rechercher dans
he: חיפוש ב
hi: खोजें:
hr: Pretraži u
hu: Keresés itt:
id: Cari di
it: Cerca in
ja: 次の中を検索：
lt: Ieškoti skiltyje
nl: Zoeken in
no: Søk i
pl: Szukaj w
pt_br: Pesquisar em
ro: Caută în
ru: Искать в
sv_se: Sök i
th: ค้นหาใน
tr: Şurada ara:
uk: Пошук у
vi: Tìm trong

source: Search our help articles or browse by category.
ar: ابحث في مقالات المساعدة أو تصفّح حسب الفئة.
bg: Търсете в помощните статии или разглеждайте по категории.
cs: Vyhledejte v článcích nápovědy nebo procházejte podle kategorií.
da: Søg i vores hjælpeartikler, eller gennemse efter kategori.
de: Durchsuche unsere Hilfsartikel oder stöbere nach Kategorie.
el: Αναζήτησε στα άρθρα βοήθειας ή περιηγήσου ανά κατηγορία.
es_419: Busca en nuestros artículos de ayuda o explora por categoría.
fi: Hae ohjeartikkeleista tai selaa kategorioittain.
fr: Recherchez dans nos articles d’aide ou parcourez les catégories.
he: חפשו במאמרי העזרה שלנו או עיינו לפי קטגוריה.
hi: हमारे सहायता लेख खोजें या श्रेणी के अनुसार देखें।
hr: Pretražite naše članke pomoći ili pregledajte po kategorijama.
hu: Keress a súgócikkeink között, vagy böngéssz kategóriák szerint.
id: Cari artikel bantuan kami atau jelajahi berdasarkan kategori.
it: Cerca tra gli articoli di assistenza o sfoglia per categoria.
ja: ヘルプ記事を検索するか、カテゴリから探せます。
lt: Ieškokite mūsų pagalbos straipsniuose arba naršykite pagal kategorijas.
nl: Doorzoek onze hulpartikelen of blader per categorie.
no: Søk i hjelpeartiklene våre eller bla etter kategori.
pl: Wyszukaj w artykułach pomocy lub przeglądaj według kategorii.
pt_br: Pesquise nos nossos artigos de ajuda ou explore por categoria.
ro: Caută în articolele de ajutor sau răsfoiește după categorie.
ru: Ищите по статьям справки или выбирайте категорию.
sv_se: Sök i våra hjälpartiklar eller bläddra efter kategori.
th: ค้นหาบทความช่วยเหลือของเรา หรือเรียกดูตามหมวดหมู่
tr: Yardım makalelerimizde ara ya da kategoriye göre göz at.
uk: Шукайте в довідкових статтях або переглядайте за категоріями.
vi: Tìm trong bài viết trợ giúp hoặc duyệt theo danh mục.

source: Search results for
ar: نتائج البحث عن
bg: Резултати от търсенето за
cs: Výsledky vyhledávání pro
da: Søgeresultater for
de: Suchergebnisse für
el: Αποτελέσματα αναζήτησης για
es_419: Resultados de búsqueda para
fi: Hakutulokset haulle
fr: Résultats de recherche pour
he: תוצאות חיפוש עבור
hi: इसके लिए खोज परिणाम:
hr: Rezultati pretrage za
hu: Keresési találatok erre:
id: Hasil pencarian untuk
it: Risultati di ricerca per
ja: 検索結果：
lt: Paieškos rezultatai pagal
nl: Zoekresultaten voor
no: Søkeresultater for
pl: Wyniki wyszukiwania dla
pt_br: Resultados da busca por
ro: Rezultatele căutării pentru
ru: Результаты поиска по запросу
sv_se: Sökresultat för
th: ผลการค้นหาสำหรับ
tr: Şunun için arama sonuçları:
uk: Результати пошуку для
vi: Kết quả tìm kiếm cho

source: Search results for:
ar: نتائج البحث عن:
bg: Резултати от търсенето за:
cs: Výsledky vyhledávání pro:
da: Søgeresultater for:
de: Suchergebnisse für:
el: Αποτελέσματα αναζήτησης για:
es_419: Resultados de búsqueda para:
fi: Hakutulokset haulle:
fr: Résultats de recherche pour :
he: תוצאות חיפוש עבור:
hi: इसके लिए खोज परिणाम:
hr: Rezultati pretrage za:
hu: Keresési találatok erre:
id: Hasil pencarian untuk:
it: Risultati di ricerca per:
ja: 検索結果：
lt: Paieškos rezultatai:
nl: Zoekresultaten voor:
no: Søkeresultater for:
pl: Wyniki wyszukiwania dla:
pt_br: Resultados da busca por:
ro: Rezultatele căutării pentru:
ru: Результаты поиска по запросу:
sv_se: Sökresultat för:
th: ผลการค้นหาสำหรับ:
tr: Şunun için arama sonuçları:
uk: Результати пошуку для:
vi: Kết quả tìm kiếm cho:

source: Search through message history
ar: البحث في سجل الرسائل
bg: Търсене в историята на съобщенията
cs: Vyhledávání v historii zpráv
da: Søg i beskedhistorik
de: Nachrichtenverlauf durchsuchen
el: Αναζήτηση στο ιστορικό μηνυμάτων
es_419: Busca en el historial de mensajes
fi: Hae viestihistoriasta
fr: Rechercher dans l’historique des messages
he: חיפוש בהיסטוריית הודעות
hi: संदेश इतिहास में खोजें
hr: Pretražujte povijest poruka
hu: Keresés az üzenetelőzményekben
id: Cari di riwayat pesan
it: Cerca nella cronologia dei messaggi
ja: メッセージ履歴を検索
lt: Ieškokite žinučių istorijoje
nl: Zoek in je berichtgeschiedenis
no: Søk i meldingshistorikken
pl: Przeszukuj historię wiadomości
pt_br: Buscar no histórico de mensagens
ro: Caută în istoricul mesajelor
ru: Поиск по истории сообщений
sv_se: Sök i meddelandehistoriken
th: ค้นหาในประวัติข้อความ
tr: Mesaj geçmişinde ara
uk: Пошук в історії повідомлень
vi: Tìm trong lịch sử tin nhắn

source: Security Bug Bounty
ar: مكافآت ثغرات الأمان
bg: Награда за бъгове в сигурността
cs: Bezpečnostní Bug Bounty
da: Sikkerheds Bug Bounty
de: Sicherheits-Bug-Bounty
el: Bug Bounty Ασφαλείας
es_419: Recompensa por errores de seguridad
fi: Tietoturva Virheiden Palkkio
fr: Récompense pour les bugs de sécurité
he: פרס לתקלות אבטחה
hi: सुरक्षा बग बाउंटी
hr: Nagrada za sigurnosne greške
hu: Biztonsági Hibavadász Program
id: Keamanan Bug Bounty
it: Sicurezza Bug Bounty
ja: セキュリティバグ報奨金
lt: Saugumo klaidų atlygio programa
nl: Beveiligings Bug Bounty
no: Sikkerhets Bug Bounty
pl: Nagroda za błędy bezpieczeństwa
pt_br: Recompensa por Bugs de Segurança
ro: Recompense pentru erori de securitate
ru: Баг-баунти безопасности
sv_se: Säkerhets Bug Bounty
th: รางวัลบั๊กความปลอดภัย
tr: Güvenlik Hata Ödülü
uk: Бонус за виявлення вразливостей
vi: Quỹ Thưởng Lỗi Bảo Mật

source: Security reports
ar: تقارير الأمان
bg: Доклади за сигурност
cs: Bezpečnostní hlášení
da: Sikkerhedsrapporter
de: Sicherheitsmeldungen
el: Αναφορές ασφάλειας
es_419: Reportes de seguridad
fi: Tietoturvaraportit
fr: Signalements de sécurité
he: דיווחי אבטחה
hi: सुरक्षा रिपोर्ट्स
hr: Sigurnosne prijave
hu: Biztonsági jelentések
id: Laporan keamanan
it: Segnalazioni di sicurezza
ja: セキュリティ報告
lt: Saugumo pranešimai
nl: Beveiligingsmeldingen
no: Sikkerhetsrapporter
pl: Zgłoszenia bezpieczeństwa
pt_br: Relatórios de segurança
ro: Rapoarte de securitate
ru: Отчёты по безопасности
sv_se: Säkerhetsrapporter
th: รายงานความปลอดภัย
tr: Güvenlik raporları
uk: Звіти з безпеки
vi: Báo cáo bảo mật

source: See badge counts on the app icon.
ar: اطّلع على عدد الشارات على أيقونة التطبيق.
bg: Вижте броя на значките върху иконата на приложението.
cs: Zobrazujte počet oznámení na ikoně aplikace.
da: Se badgetællere på appikonet.
de: Sieh Badge-Zähler auf dem App-Icon.
el: Δες πόσες ειδοποιήσεις έχεις στο εικονίδιο της εφαρμογής.
es_419: Ve el contador de notificaciones en el ícono de la app.
fi: Näe ilmoitusmerkkien määrä sovelluskuvakkeessa.
fr: Affichez le nombre de notifications sur l’icône de l’app.
he: הציגו את מספר ההתראות על סמל האפליקציה.
hi: ऐप आइकन पर बैज काउंट देखें।
hr: Pogledajte broj znački na ikoni aplikacije.
hu: Lásd az értesítési jelvények számát az app ikonján.
id: Lihat jumlah badge di ikon aplikasi.
it: Vedi il numero di badge sull’icona dell’app.
ja: アプリアイコンに未読数バッジを表示できます。
lt: Matykite pranešimų skaičių ant programėlės piktogramos.
nl: Zie badge-aantallen op het app-icoon.
no: Se varslingsantall på appikonet.
pl: Zobacz liczbę powiadomień na ikonie aplikacji.
pt_br: Veja o número de notificações no ícone do app.
ro: Vezi numărul de notificări pe iconița aplicației.
ru: Показывайте счётчики значков на иконке приложения.
sv_se: Se antal notiser på appikonen.
th: ดูจำนวนป้ายแจ้งเตือนบนไอคอนแอป
tr: Uygulama ikonunda rozet sayılarını gör.
uk: Бачте лічильники сповіщень на іконці застосунку.
vi: Xem số lượng huy hiệu thông báo trên biểu tượng ứng dụng.

source: See perks
ar: اطّلع على المزايا
bg: Вижте привилегиите
cs: Zobrazit výhody
da: Se fordele
de: Vorteile ansehen
el: Δες τα προνόμια
es_419: Ver beneficios
fi: Katso edut
fr: Voir les avantages
he: ראו הטבות
hi: फ़ायदे देखें
hr: Pogledajte pogodnosti
hu: Előnyök megtekintése
id: Lihat benefit
it: Scopri i vantaggi
ja: 特典を見る
lt: Peržiūrėti privilegijas
nl: Voordelen bekijken
no: Se fordeler
pl: Zobacz korzyści
pt_br: Ver vantagens
ro: Vezi avantajele
ru: Посмотреть бонусы
sv_se: Se förmåner
th: ดูสิทธิพิเศษ
tr: Ayrıcalıkları gör
uk: Переглянути бонуси
vi: Xem quyền lợi

source: Self-Hosting
ar: الاستضافة الذاتية
bg: Самостоятелно хостване
cs: Vlastní hosting
el: Αυτοφιλοξενία
es_419: Autoalojamiento
fi: Itsehostaus
fr: Auto-hébergement
he: אירוח עצמי
hi: सेल्फ-होस्टिंग
hr: Samostalno hostanje
hu: Saját üzemeltetés
ja: セルフホスト
lt: Savarankiškas talpinimas
nl: Zelf hosten
no: Selvhosting
pt_br: Auto-hospedagem
ru: Самостоятельный хостинг
sv_se: Självhostning
th: โฮสต์เอง
uk: Самохостинг
vi: Tự host

source: Self-hosting
ar: الاستضافة الذاتية
bg: Самостоятелно хостване
cs: Vlastní hosting
el: Αυτοφιλοξενία
es_419: Autoalojamiento
fi: Itsehostaus
fr: Auto-hébergement
he: אירוח עצמי
hi: सेल्फ-होस्टिंग
hr: Samostalno hostanje
hu: Saját üzemeltetés
ja: セルフホスト
lt: Savarankiškas talpinimas
nl: Zelf hosten
no: Selvhosting
pt_br: Auto-hospedagem
ru: Самостоятельный хостинг
sv_se: Självhostning
th: โฮสต์เอง
uk: Самохостинг
vi: Tự host

source: Send a one-time gift
ar: أرسل هدية لمرة واحدة
bg: Изпратете еднократен подарък
cs: Poslat jednorázový dárek
da: Send en engangsgave
de: Einmalig spenden
el: Στείλε ένα εφάπαξ δώρο
es_419: Enviar un regalo único
fi: Anna kertalahja
fr: Envoyer un cadeau ponctuel
he: שלחו מתנה חד-פעמית
hi: एक बार का उपहार भेजें
hr: Pošaljite jednokratni dar
hu: Küldj egyszeri ajándékot
id: Kirim hadiah satu kali
it: Invia un regalo una tantum
ja: 一度きりのギフトを送る
lt: Nusiųsti vienkartinę dovaną
nl: Stuur een eenmalig cadeau
no: Gi en engangsgave
pl: Wyślij jednorazowy prezent
pt_br: Enviar um presente único
ro: Trimite un cadou unic
ru: Отправить разовый подарок
sv_se: Skicka en engångsgåva
th: มอบของขวัญครั้งเดียว
tr: Tek seferlik hediye gönder
uk: Надіслати разовий подарунок
vi: Tặng một món quà một lần

source: Send us an email with the following information to get started:
ar: أرسل لنا بريدًا إلكترونيًا بالمعلومات التالية للبدء:
bg: Изпратете ни имейл със следната информация, за да започнем:
cs: Pošlete nám e-mail s následujícími informacemi, ať můžeme začít:
da: Send os en mail med følgende oplysninger for at komme i gang:
de: Schick uns eine E-Mail mit den folgenden Infos, um loszulegen:
el: Στείλε μας ένα email με τις παρακάτω πληροφορίες για να ξεκινήσουμε:
es_419: Envíanos un correo con la siguiente información para comenzar:
fi: Lähetä meille sähköpostia seuraavilla tiedoilla, niin pääsemme alkuun:
fr: Envoyez-nous un e-mail avec les informations suivantes pour commencer :
he: שלחו לנו מייל עם המידע הבא כדי להתחיל:
hi: शुरू करने के लिए नीचे दी गई जानकारी के साथ हमें ईमेल करें:
hr: Pošaljite nam e-mail sa sljedećim informacijama kako bismo krenuli:
hu: Küldj nekünk egy e-mailt az alábbi információkkal a kezdéshez:
id: Kirim email kepada kami dengan informasi berikut untuk memulai:
it: Inviaci un’email con le seguenti informazioni per iniziare:
ja: 以下の情報を添えてメールをお送りください：
lt: Atsiųskite mums el. laišką su šia informacija, kad pradėtume:
nl: Stuur ons een e-mail met de volgende informatie om te beginnen:
no: Send oss en e-post med følgende informasjon for å komme i gang:
pl: Wyślij nam e-mail z poniższymi informacjami, aby zacząć:
pt_br: Envie um e-mail com as seguintes informações para começar:
ro: Trimite-ne un email cu următoarele informații ca să începem:
ru: Напишите нам письмо со следующей информацией, чтобы начать:
sv_se: Mejla oss med följande information för att komma igång:
th: ส่งอีเมลมาหาเราพร้อมข้อมูลต่อไปนี้เพื่อเริ่มต้น:
tr: Başlamak için aşağıdaki bilgileri içeren bir e-posta gönder:
uk: Надішліть нам листа з такою інформацією, щоб почати:
vi: Gửi email cho chúng tôi với các thông tin sau để bắt đầu:

source: Set personalized sounds when you join voice channels to make your presence known.
ar: اضبط أصواتًا مخصّصة عند انضمامك إلى القنوات الصوتية ليعرف الآخرون بوجودك.
bg: Задайте персонализирани звуци при влизане в гласови канали, за да се усеща присъствието ви.
cs: Nastavte si osobní zvuky při vstupu do hlasových kanálů, aby bylo jasné, že jste dorazili.
da: Indstil personlige lyde, når du går ind i voice-kanaler, så din tilstedeværelse bliver bemærket.
de: Lege persönliche Sounds fest, wenn du Voice-Channels betrittst – damit man dich sofort hört.
el: Όρισε προσωπικούς ήχους όταν μπαίνεις σε φωνητικά κανάλια για να γίνεται αισθητή η παρουσία σου.
es_419: Configura sonidos personalizados cuando te unas a canales de voz para hacer notar tu llegada.
fi: Aseta omat äänet, kun liityt äänikanaville, jotta läsnäolosi huomataan.
fr: Définissez des sons personnalisés quand vous rejoignez des salons vocaux pour annoncer votre arrivée.
he: הגדירו צלילים אישיים כשאתם נכנסים לערוצי קול כדי שידעו שאתם כאן.
hi: वॉइस चैनल जॉइन करते समय पर्सनलाइज़्ड साउंड सेट करें ताकि आपकी मौजूदगी का एहसास हो।
hr: Postavite personalizirane zvukove pri ulasku u glasovne kanale kako bi se znalo da ste stigli.
hu: Állíts be személyre szabott hangokat, amikor belépsz hangcsatornákba, hogy mindenki tudja, megjöttél.
id: Atur suara khusus saat kamu bergabung ke kanal voice agar kehadiranmu lebih terasa.
it: Imposta suoni personalizzati quando entri nei canali vocali, così tutti sapranno che ci sei.
ja: ボイスチャンネル参加時のサウンドを設定して、存在感をアピールできます。
lt: Nustatykite asmeninius garsus, kai prisijungiate prie balso kanalų, kad visi žinotų, jog atėjote.
nl: Stel persoonlijke geluiden in wanneer je voicekanalen binnenkomt, zodat je aanwezigheid meteen duidelijk is.
no: Sett personlige lyder når du blir med i talekanaler, så alle merker at du er der.
pl: Ustaw spersonalizowane dźwięki przy dołączaniu do kanałów głosowych, żeby było wiadomo, że jesteś.
pt_br: Defina sons personalizados ao entrar em canais de voz para marcar presença.
ro: Setează sunete personalizate când intri pe canalele vocale ca să-ți faci simțită prezența.
ru: Установите персональные звуки для входа в голосовые каналы, чтобы вас сразу было слышно.
sv_se: Ställ in personliga ljud som spelas när du går in i röstkanaler, så att din närvaro märks.
th: ตั้งเสียงเฉพาะตัวตอนเข้าห้องเสียง ให้ทุกคนรู้ว่าคุณมาแล้ว
tr: Ses kanallarına katıldığında varlığını hissettirmek için kişiselleştirilmiş sesler ayarla.
uk: Налаштуйте персональні звуки приєднання до голосових каналів, щоб вашу появу було одразу чути.
vi: Đặt âm thanh riêng khi bạn vào kênh thoại để mọi người biết bạn đã xuất hiện.
