Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Help support an independent communication platform. Your donation funds the platform's infrastructure and development.
ar: ساعد في دعم منصة تواصل مستقلة. تبرعك يمول بنية المنصة التحتية وتطويرها.
bg: Подкрепете независима комуникационна платформа. Дарението ви финансира инфраструктурата и разработката ѝ.
cs: Pomozte podpořit nezávislou komunikační platformu. Váš příspěvek financuje infrastrukturu a vývoj.
da: Støt en uafhængig kommunikationsplatform. Din donation finansierer platformens infrastruktur og udvikling.
de: Hilf, eine unabhängige Kommunikationsplattform zu unterstützen. Deine Spende finanziert Infrastruktur und Entwicklung der Plattform.
el: Στήριξε μια ανεξάρτητη πλατφόρμα επικοινωνίας. Η δωρεά σου χρηματοδοτεί την υποδομή και την ανάπτυξη της πλατφόρμας.
es_419: Apoya una plataforma de comunicación independiente. Tu donación financia la infraestructura y el desarrollo de la plataforma.
fi: Tue riippumatonta viestintäalustaa. Lahjoituksesi rahoittaa alustan infrastruktuuria ja kehitystä.
fr: Soutenez une plateforme de communication indépendante. Votre don finance l’infrastructure et le développement.
he: עזרו לתמוך בפלטפורמת תקשורת עצמאית. התרומה שלכם מממנת את התשתיות והפיתוח של הפלטפורמה.
hi: एक स्वतंत्र संचार प्लेटफ़ॉर्म को सपोर्ट करें। आपका दान प्लेटफ़ॉर्म के इन्फ्रास्ट्रक्चर और डेवलपमेंट को फंड करता है।
hr: Podržite neovisnu komunikacijsku platformu. Vaša donacija financira infrastrukturu i razvoj platforme.
hu: Támogass egy független kommunikációs platformot. Az adományod a platform infrastruktúráját és fejlesztését finanszírozza.
id: Dukung platform komunikasi independen. Donasimu mendanai infrastruktur dan pengembangan platform.
it: Aiuta a sostenere una piattaforma di comunicazione indipendente. La tua donazione finanzia infrastruttura e sviluppo della piattaforma.
ja: 独立系コミュニケーションプラットフォームを支援してください。寄付はインフラ運用と開発に充てられます。
lt: Padėkite paremti nepriklausomą bendravimo platformą. Jūsų auka finansuoja platformos infrastruktūrą ir kūrimą.
nl: Help een onafhankelijk communicatieplatform te steunen. Je donatie financiert de infrastructuur en ontwikkeling van het platform.
no: Hjelp til med å støtte en uavhengig kommunikasjonsplattform. Donasjonen din finansierer plattformens infrastruktur og utvikling.
pl: Wesprzyj niezależną platformę komunikacyjną. Twoja darowizna finansuje infrastrukturę i rozwój platformy.
pt_br: Ajude a apoiar uma plataforma de comunicação independente. Sua doação financia a infraestrutura e o desenvolvimento da plataforma.
ro: Susține o platformă de comunicare independentă. Donația ta finanțează infrastructura și dezvoltarea platformei.
ru: Поддержите независимую платформу для общения. Ваше пожертвование финансирует инфраструктуру и разработку.
sv_se: Hjälp till att stödja en oberoende kommunikationsplattform. Din donation finansierar plattformens infrastruktur och utveckling.
th: ช่วยสนับสนุนแพลตฟอร์มสื่อสารอิสระ เงินบริจาคของคุณช่วยดูแลโครงสร้างพื้นฐานและการพัฒนาแพลตฟอร์ม
tr: Bağımsız bir iletişim platformunu destekle. Bağışın, platformun altyapısını ve geliştirmesini finanse eder.
uk: Підтримайте незалежну платформу для спілкування. Ваш донат фінансує інфраструктуру та розробку.
vi: Hãy ủng hộ một nền tảng giao tiếp độc lập. Khoản quyên góp của bạn tài trợ cho hạ tầng và việc phát triển nền tảng.

source: Help support an independent communication platform. Your donation funds the platform's infrastructure and development. It is a voluntary gift and does not constitute payment for any product or service or give you any ownership or special rights.
ar: ساعد في دعم منصة تواصل مستقلة. تبرعك يمول بنية المنصة التحتية وتطويرها. وهو هبة طوعية ولا يُعد دفعًا مقابل أي منتج أو خدمة ولا يمنحك أي ملكية أو حقوق خاصة.
bg: Подкрепете независима комуникационна платформа. Дарението ви финансира инфраструктурата и разработката ѝ. То е доброволен подарък и не представлява плащане за продукт или услуга, нито ви дава собственост или специални права.
cs: Pomozte podpořit nezávislou komunikační platformu. Váš příspěvek financuje infrastrukturu a vývoj. Jde o dobrovolný dar — není to platba za žádný produkt ani službu a nezakládá vám žádné vlastnické ani zvláštní právo.
da: Støt en uafhængig kommunikationsplatform. Din donation finansierer platformens infrastruktur og udvikling. Det er en frivillig gave og udgør ikke betaling for et produkt eller en service, og den giver dig ikke ejerskab eller særlige rettigheder.
de: Hilf, eine unabhängige Kommunikationsplattform zu unterstützen. Deine Spende finanziert Infrastruktur und Entwicklung der Plattform. Sie ist eine freiwillige Zuwendung, keine Zahlung für ein Produkt oder eine Dienstleistung, und verschafft dir keine Eigentums- oder Sonderrechte.
el: Στήριξε μια ανεξάρτητη πλατφόρμα επικοινωνίας. Η δωρεά σου χρηματοδοτεί την υποδομή και την ανάπτυξη της πλατφόρμας. Είναι ένα εθελοντικό δώρο και δεν αποτελεί πληρωμή για κάποιο προϊόν ή υπηρεσία, ούτε σου δίνει ιδιοκτησία ή ειδικά δικαιώματα.
es_419: Apoya una plataforma de comunicación independiente. Tu donación financia la infraestructura y el desarrollo de la plataforma. Es un aporte voluntario y no constituye el pago de ningún producto o servicio, ni te otorga propiedad o derechos especiales.
fi: Tue riippumatonta viestintäalustaa. Lahjoituksesi rahoittaa alustan infrastruktuuria ja kehitystä. Lahjoitus on vapaaehtoinen lahja, eikä se ole maksu mistään tuotteesta tai palvelusta eikä anna sinulle omistusta tai erityisoikeuksia.
fr: Soutenez une plateforme de communication indépendante. Votre don finance l’infrastructure et le développement. Il s’agit d’un cadeau volontaire, et non d’un paiement pour un produit ou un service, et il ne vous confère aucun droit de propriété ni avantage particulier.
he: עזרו לתמוך בפלטפורמת תקשורת עצמאית. התרומה שלכם מממנת את התשתיות והפיתוח של הפלטפורמה. זו מתנה מרצון ואינה מהווה תשלום עבור מוצר או שירות, ואינה מקנה לכם בעלות או זכויות מיוחדות.
hi: एक स्वतंत्र संचार प्लेटफ़ॉर्म को सपोर्ट करें। आपका दान प्लेटफ़ॉर्म के इन्फ्रास्ट्रक्चर और डेवलपमेंट को फंड करता है। यह एक स्वैच्छिक उपहार है—किसी उत्पाद/सेवा के भुगतान के बराबर नहीं, और इससे आपको कोई स्वामित्व या विशेष अधिकार नहीं मिलते।
hr: Podržite neovisnu komunikacijsku platformu. Vaša donacija financira infrastrukturu i razvoj platforme. Riječ je o dobrovoljnom daru i ne predstavlja plaćanje za bilo koji proizvod ili uslugu niti vam daje vlasništvo ili posebna prava.
hu: Támogass egy független kommunikációs platformot. Az adományod a platform infrastruktúráját és fejlesztését finanszírozza. Ez önkéntes ajándék, nem minősül fizetésnek semmilyen termékért vagy szolgáltatásért, és nem ad tulajdonjogot vagy különleges jogosultságokat.
id: Dukung platform komunikasi independen. Donasimu mendanai infrastruktur dan pengembangan platform. Donasi bersifat sukarela, bukan pembayaran untuk produk atau layanan apa pun, serta tidak memberikan kepemilikan atau hak istimewa apa pun.
it: Aiuta a sostenere una piattaforma di comunicazione indipendente. La tua donazione finanzia infrastruttura e sviluppo della piattaforma. È un’elargizione volontaria e non costituisce pagamento per alcun prodotto o servizio, né ti conferisce proprietà o diritti speciali.
ja: 独立系コミュニケーションプラットフォームを支援してください。寄付はインフラ運用と開発に充てられます。寄付は任意の贈与であり、いかなる製品・サービスの対価でもなく、所有権や特別な権利も付与しません。
lt: Padėkite paremti nepriklausomą bendravimo platformą. Jūsų auka finansuoja platformos infrastruktūrą ir kūrimą. Tai savanoriška dovana – ji nėra mokėjimas už jokį produktą ar paslaugą ir nesuteikia jokios nuosavybės ar ypatingų teisių.
nl: Help een onafhankelijk communicatieplatform te steunen. Je donatie financiert de infrastructuur en ontwikkeling van het platform. Het is een vrijwillige gift en is geen betaling voor een product of dienst, en het geeft je geen eigendom of speciale rechten.
no: Hjelp til med å støtte en uavhengig kommunikasjonsplattform. Donasjonen din finansierer plattformens infrastruktur og utvikling. Dette er en frivillig gave og er ikke betaling for et produkt eller en tjeneste, og gir deg heller ikke eierskap eller særskilte rettigheter.
pl: Wesprzyj niezależną platformę komunikacyjną. Twoja darowizna finansuje infrastrukturę i rozwój platformy. To dobrowolny datek — nie jest płatnością za produkt ani usługę i nie daje Ci żadnych praw własności ani specjalnych uprawnień.
pt_br: Ajude a apoiar uma plataforma de comunicação independente. Sua doação financia a infraestrutura e o desenvolvimento da plataforma. Ela é uma contribuição voluntária e não é pagamento por nenhum produto ou serviço, nem dá a você qualquer participação ou direitos especiais.
ro: Susține o platformă de comunicare independentă. Donația ta finanțează infrastructura și dezvoltarea platformei. Este un cadou voluntar și nu reprezintă plata pentru vreun produs sau serviciu și nu îți oferă drepturi de proprietate ori drepturi speciale.
ru: Поддержите независимую платформу для общения. Ваше пожертвование финансирует инфраструктуру и разработку платформы. Это добровольный подарок и не является оплатой какого-либо продукта или услуги и не даёт вам никакой доли или особых прав.
sv_se: Hjälp till att stödja en oberoende kommunikationsplattform. Din donation finansierar plattformens infrastruktur och utveckling. Det är en frivillig gåva och utgör inte betalning för någon produkt eller tjänst och ger dig inga ägarandelar eller särskilda rättigheter.
th: ช่วยสนับสนุนแพลตฟอร์มสื่อสารอิสระ เงินบริจาคของคุณช่วยดูแลโครงสร้างพื้นฐานและการพัฒนาแพลตฟอร์ม ทั้งนี้การบริจาคเป็นของขวัญโดยสมัครใจ ไม่ใช่การชำระเงินสำหรับสินค้า/บริการ และไม่ได้มอบความเป็นเจ้าของหรือสิทธิพิเศษใด ๆ ให้คุณ
tr: Bağımsız bir iletişim platformunu destekle. Bağışın, platformun altyapısını ve geliştirmesini finanse eder. Bu gönüllü bir hediyedir; herhangi bir ürün ya da hizmet için ödeme sayılmaz ve sana mülkiyet veya özel hak vermez.
uk: Підтримайте незалежну платформу для спілкування. Ваш донат фінансує інфраструктуру та розробку. Це добровільний внесок і він не є оплатою за продукт чи послугу та не надає права власності або особливих привілеїв.
vi: Hãy ủng hộ một nền tảng giao tiếp độc lập. Khoản quyên góp của bạn tài trợ cho hạ tầng và việc phát triển nền tảng. Đây là món quà tự nguyện và không được xem là thanh toán cho bất kỳ sản phẩm hay dịch vụ nào, cũng không trao cho bạn quyền sở hữu hay quyền lợi đặc biệt.

source: Help translate Fluxer and its docs so it feels native everywhere.
ar: ساعد في ترجمة Fluxer ووثائقه ليبدو طبيعيًا في كل مكان.
bg: Помогнете с превода на Fluxer и документацията му, за да се усеща като местно приложение навсякъде.
cs: Pomozte přeložit Fluxer i jeho dokumentaci, aby působil všude jako doma.
da: Hjælp med at oversætte Fluxer og dokumentationen, så det føles hjemmevant overalt.
de: Hilf, Fluxer und seine Doku zu übersetzen, damit es sich überall wie zu Hause anfühlt.
el: Βοήθησε να μεταφραστεί το Fluxer και η τεκμηρίωσή του ώστε να μοιάζει «ντόπιο» παντού.
es_419: Ayuda a traducir Fluxer y su documentación para que se sienta nativo en todas partes.
fi: Auta kääntämään Fluxer ja sen dokumentaatio, jotta se tuntuu omalta kaikkialla.
fr: Aidez à traduire Fluxer et sa documentation pour qu’il paraisse natif partout.
he: עזרו לתרגם את Fluxer ואת התיעוד שלו כדי שהוא ירגיש טבעי בכל מקום.
hi: Fluxer और उसके डॉक्स का अनुवाद करें ताकि वह हर जगह स्थानीय सा लगे।
hr: Pomozite prevesti Fluxer i njegovu dokumentaciju kako bi svugdje djelovao kao domaći.
hu: Segíts lefordítani a Fluxert és a dokumentációját, hogy mindenhol otthonosan hasson.
id: Bantu terjemahkan Fluxer dan dokumentasinya agar terasa benar-benar lokal di mana pun.
it: Aiuta a tradurre Fluxer e la documentazione, così sembrerà davvero “di casa” ovunque.
ja: Fluxerとドキュメントを翻訳して、どこでも自然に使えるように。
lt: Padėkite išversti Fluxer ir jo dokumentaciją, kad visur jaustųsi kaip gimtas.
nl: Help Fluxer en de documentatie te vertalen zodat het overal als native aanvoelt.
no: Hjelp til med å oversette Fluxer og dokumentasjonen vår, så det føles naturlig overalt.
pl: Pomóż tłumaczyć Fluxer i jego dokumentację, aby wszędzie brzmiał naturalnie.
pt_br: Ajude a traduzir o Fluxer e a documentação para que ele pareça nativo em qualquer lugar.
ro: Ajută la traducerea Fluxer și a documentației, ca să se simtă nativ oriunde.
ru: Помогите перевести Fluxer и документацию так, чтобы везде он ощущался родным.
sv_se: Hjälp till att översätta Fluxer och dokumentationen så att det känns som hemma överallt.
th: ช่วยแปล Fluxer และเอกสารให้เป็นธรรมชาติในทุกภาษา
tr: Fluxer'ı ve dokümanlarını çevirerek her yerde yerel gibi hissettirmemize yardımcı ol.
uk: Допоможіть перекласти Fluxer і документацію, щоб він всюди відчувався як рідний.
vi: Giúp dịch Fluxer và tài liệu để Fluxer trở nên “chuẩn bản địa” ở mọi nơi.

source: Help us build a different kind of communication platform — open source, community-funded, and built with care.
ar: ساعدنا في بناء نوع مختلف من منصات التواصل — مفتوح المصدر، ومموّل من المجتمع، ومصنوع بعناية.
bg: Помогнете ни да изградим различен тип комуникационна платформа — с отворен код, финансирана от общността и направена с внимание към детайла.
cs: Pomozte nám vybudovat jiný typ komunikační platformy — open source, financovanou komunitou a vyvíjenou s péčí.
da: Hjælp os med at bygge en anden slags kommunikationsplatform – open source, fællesskabsfinansieret og bygget med omtanke.
de: Hilf uns, eine andere Art von Kommunikationsplattform zu bauen – Open Source, von der Community finanziert und mit Sorgfalt entwickelt.
el: Βοήθησέ μας να χτίσουμε ένα διαφορετικό είδος πλατφόρμας επικοινωνίας — ανοιχτού κώδικα, χρηματοδοτούμενη από την κοινότητα και φτιαγμένη με φροντίδα.
es_419: Ayúdanos a construir un tipo distinto de plataforma de comunicación: de código abierto, financiada por la comunidad y hecha con cuidado.
fi: Auta meitä rakentamaan toisenlainen viestintäalusta – avoimen lähdekoodin, yhteisörahoitteinen ja huolella tehty.
fr: Aidez-nous à construire une autre forme de plateforme de communication — open source, financée par la communauté et conçue avec soin.
he: עזרו לנו לבנות סוג אחר של פלטפורמת תקשורת — בקוד פתוח, ממומנת על-ידי הקהילה, ונבנית באכפתיות.
hi: एक अलग तरह का संचार प्लेटफ़ॉर्म बनाने में हमारी मदद करें—ओपन-सोर्स, समुदाय-समर्थित, और पूरी सावधानी से बनाया गया।
hr: Pomozite nam izgraditi drugačiju komunikacijsku platformu — otvorenog koda, financiranu od zajednice i pažljivo izrađenu.
hu: Segíts egy másfajta kommunikációs platformot építeni — nyílt forráskódút, közösségi finanszírozásút, gondossággal készítve.
id: Bantu kami membangun platform komunikasi yang berbeda — sumber terbuka, didanai komunitas, dan dibuat dengan penuh perhatian.
it: Aiutaci a costruire un diverso tipo di piattaforma di comunicazione: open source, finanziata dalla community e realizzata con cura.
ja: オープンソースで、コミュニティ資金で運営し、丁寧に作り込む――そんな新しいコミュニケーションプラットフォームを一緒に作りませんか。
lt: Padėkite mums kurti kitokią bendravimo platformą – atvirojo kodo, finansuojamą bendruomenės ir kuriamą su rūpesčiu.
nl: Help ons een ander soort communicatieplatform te bouwen — open source, door de community gefinancierd en met zorg gemaakt.
no: Hjelp oss å bygge en annen type kommunikasjonsplattform – åpen kildekode, fellesskapsfinansiert og bygget med omtanke.
pl: Pomóż nam zbudować inny rodzaj platformy komunikacyjnej — open source, finansowany przez społeczność i tworzony z troską o jakość.
pt_br: Ajude a gente a construir um outro tipo de plataforma de comunicação — de código aberto, financiada pela comunidade e feita com cuidado.
ro: Ajută-ne să construim un alt fel de platformă de comunicare — open-source, susținută de comunitate și făcută cu grijă.
ru: Помогите нам создать другой тип платформы для общения — с открытым исходным кодом, на поддержке сообщества и сделанную с заботой.
sv_se: Hjälp oss bygga en annan typ av kommunikationsplattform – öppen källkod, communityfinansierad och byggd med omsorg.
th: มาช่วยเราสร้างแพลตฟอร์มสื่อสารอีกแบบหนึ่ง — โอเพนซอร์ส ทุนจากชุมชน และสร้างด้วยความใส่ใจ
tr: Farklı bir iletişim platformu inşa etmemize yardım et — açık kaynaklı, topluluk tarafından finanse edilen ve özenle geliştirilen.
uk: Допоможіть нам створити інший тип платформи для спілкування — з відкритим кодом, фінансуванням спільнотою та зроблену з турботою.
vi: Hãy cùng chúng tôi xây dựng một kiểu nền tảng giao tiếp khác biệt — mã nguồn mở, được cộng đồng tài trợ, và làm ra với sự chăm chút.

source: Help us build an independent communication platform that puts users first.
ar: ساعدنا في بناء منصة تواصل مستقلة تضع المستخدمين أولًا.
bg: Помогнете ни да изградим независима комуникационна платформа, която поставя потребителите на първо място.
cs: Pomozte nám vybudovat nezávislou komunikační platformu, která staví uživatele na první místo.
da: Hjælp os med at bygge en uafhængig kommunikationsplatform, der sætter brugerne først.
de: Hilf uns, eine unabhängige Kommunikationsplattform zu bauen, bei der Nutzer:innen an erster Stelle stehen.
el: Βοήθησέ μας να χτίσουμε μια ανεξάρτητη πλατφόρμα επικοινωνίας που βάζει τους χρήστες πρώτα.
es_419: Ayúdanos a construir una plataforma de comunicación independiente que ponga a las personas primero.
fi: Auta meitä rakentamaan riippumaton viestintäalusta, joka on käyttäjien puolella.
fr: Aidez-nous à construire une plateforme de communication indépendante qui place les utilisateurs au centre.
he: עזרו לנו לבנות פלטפורמת תקשורת עצמאית ששמה את המשתמשים במקום הראשון.
hi: यूज़र्स को प्राथमिकता देने वाला स्वतंत्र संचार प्लेटफ़ॉर्म बनाने में हमारी मदद करें।
hr: Pomozite nam izgraditi neovisnu komunikacijsku platformu koja korisnike stavlja na prvo mjesto.
hu: Segíts egy független kommunikációs platformot építeni, ahol a felhasználók az elsők.
id: Bantu kami membangun platform komunikasi independen yang mengutamakan pengguna.
it: Aiutaci a costruire una piattaforma di comunicazione indipendente che mette gli utenti al primo posto.
ja: ユーザー第一の独立系コミュニケーションプラットフォーム作りを支援してください。
lt: Padėkite mums kurti nepriklausomą bendravimo platformą, kurioje pirmiausia – naudotojai.
nl: Help ons een onafhankelijk communicatieplatform te bouwen dat gebruikers voorop zet.
no: Hjelp oss å bygge en uavhengig kommunikasjonsplattform som er på brukernes side.
pl: Pomóż nam zbudować niezależną platformę komunikacyjną, która stawia użytkowników na pierwszym miejscu.
pt_br: Ajude a gente a construir uma plataforma de comunicação independente que fica do lado de quem usa.
ro: Ajută-ne să construim o platformă de comunicare independentă care pune utilizatorii pe primul loc.
ru: Помогите нам создать независимую платформу для общения, которая ставит пользователей на первое место.
sv_se: Hjälp oss bygga en oberoende kommunikationsplattform som sätter användarna först.
th: ช่วยเราสร้างแพลตฟอร์มสื่อสารอิสระที่ให้ผู้ใช้มาก่อน
tr: Kullanıcıyı önceleyen bağımsız bir iletişim platformu kurmamıza destek ol.
uk: Допоможіть нам створити незалежну платформу для спілкування, де користувачі — на першому місці.
vi: Hãy cùng chúng tôi xây dựng một nền tảng giao tiếp độc lập, đặt người dùng lên hàng đầu.

source: Higher limits everywhere
ar: حدود أعلى في كل مكان
bg: По-високи лимити навсякъде
cs: Vyšší limity všude
da: Højere grænser overalt
de: Überall höhere Limits
el: Υψηλότερα όρια παντού
es_419: Límites más altos en todas partes
fi: Korkeammat rajat kaikkialla
fr: Des limites plus élevées partout
he: מגבלות גבוהות יותר בכל מקום
hi: हर जगह ऊँची लिमिट्स
hr: Viši limiti posvuda
hu: Magasabb limitek mindenhol
id: Batas lebih tinggi di mana-mana
it: Limiti più alti ovunque
ja: あらゆる上限がアップ
lt: Didesni limitai visur
nl: Overal hogere limieten
no: Høyere grenser overalt
pl: Wyższe limity wszędzie
pt_br: Limites maiores em tudo
ro: Limite mai mari peste tot
ru: Повышенные лимиты везде
sv_se: Högre gränser överallt
th: เพิ่มขีดจำกัดทุกส่วน
tr: Her yerde daha yüksek limitler
uk: Вищі ліміти всюди
vi: Giới hạn cao hơn ở mọi nơi

source: Higher limits, exclusive features, and early access to new updates
ar: حدود أعلى، وميزات حصرية، ووصول مبكر إلى التحديثات الجديدة
bg: По-високи лимити, ексклузивни функции и ранен достъп до нови обновления
cs: Vyšší limity, exkluzivní funkce a přednostní přístup k novým aktualizacím
da: Højere grænser, eksklusive funktioner og tidlig adgang til nye opdateringer
de: Höhere Limits, exklusive Features und früher Zugriff auf neue Updates
el: Υψηλότερα όρια, αποκλειστικές λειτουργίες και πρόωρη πρόσβαση σε νέες ενημερώσεις
es_419: Límites más altos, funciones exclusivas y acceso anticipado a nuevas actualizaciones
fi: Korkeammat rajat, eksklusiiviset ominaisuudet ja varhainen pääsy uusiin päivityksiin
fr: Des limites plus élevées, des fonctionnalités exclusives et un accès anticipé aux nouveautés
he: מגבלות גבוהות יותר, תכונות בלעדיות וגישה מוקדמת לעדכונים חדשים
hi: ऊँची लिमिट्स, एक्सक्लूसिव फ़ीचर्स, और नए अपडेट्स का अर्ली एक्सेस
hr: Viši limiti, ekskluzivne značajke i rani pristup novim ažuriranjima
hu: Magasabb limitek, exkluzív funkciók, és korai hozzáférés az új frissítésekhez
id: Batas lebih tinggi, fitur eksklusif, dan akses lebih awal ke pembaruan baru
it: Limiti più alti, funzionalità esclusive e accesso anticipato ai nuovi aggiornamenti
ja: より高い上限、限定機能、そして新アップデートの先行利用
lt: Didesni limitai, išskirtinės funkcijos ir ankstyva prieiga prie naujų atnaujinimų
nl: Hogere limieten, exclusieve functies en vroege toegang tot nieuwe updates
no: Høyere grenser, eksklusive funksjoner og tidlig tilgang til nye oppdateringer
pl: Wyższe limity, ekskluzywne funkcje i wczesny dostęp do nowości
pt_br: Limites maiores, recursos exclusivos e acesso antecipado a novas atualizações
ro: Limite mai mari, funcții exclusive și acces timpuriu la actualizări noi
ru: Повышенные лимиты, эксклюзивные функции и ранний доступ к новым обновлениям
sv_se: Högre gränser, exklusiva funktioner och tidig åtkomst till nya uppdateringar
th: ขีดจำกัดที่สูงขึ้น ฟีเจอร์แบบเอ็กซ์คลูซีฟ และเข้าถึงอัปเดตใหม่ก่อนใคร
tr: Daha yüksek limitler, özel özellikler ve yeni güncellemelere erken erişim
uk: Вищі ліміти, ексклюзивні функції та ранній доступ до нових оновлень
vi: Giới hạn cao hơn, tính năng độc quyền và quyền truy cập sớm các bản cập nhật mới

source: Hindi
ar: الهندية
bg: Хинди
cs: Hindština
el: Χίντι
he: הינדי
hi: हिंदी
ja: ヒンディー語
ru: Хинди
th: ฮินดี
tr: Hintçe
uk: Гінді
vi: Tiếng Hindi

source: Hobbyists
ar: الهواة
bg: Любители
cs: Hobbysté
da: Hobbyfolk
de: Hobbyist:innen
el: Χομπίστες
es_419: Aficionados
fi: Harrastajat
fr: Passionnés
he: חובבים
hi: शौक़ीन लोग
hr: Hobisti
hu: Hobbiisták
id: Hobiis
it: Appassionati
ja: 趣味
lt: Mėgėjai
nl: Hobbyisten
no: Hobbyister
pl: Hobbyści
pt_br: Entusiastas
ro: Pasionați
ru: Энтузиасты
sv_se: Hobbyister
th: ผู้ชื่นชอบงานอดิเรก
tr: Hobi tutkunları
uk: Ентузіасти
vi: Người làm vì đam mê
