Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Note: Plutonium and Visionary benefits only apply to the official Fluxer.app instance, not third-party or self-hosted instances.
ar: ملاحظة: مزايا بلوتونيوم وVisionary تنطبق فقط على مثيل Fluxer.app الرسمي، وليس على مثيلات الجهات الخارجية أو المثيلات ذات الاستضافة الذاتية.
bg: Забележка: предимствата на Plutonium и Visionary важат само за официалната инстанция Fluxer.app, не за инстанции на трети страни или самостоятелно хоствани инстанции.
cs: Poznámka: Výhody Plutonia a Visionary platí pouze pro oficiální instanci Fluxer.app, nikoli pro instance třetích stran ani samohostované instance.
da: Bemærk: Plutonium- og Visionary-fordele gælder kun på den officielle Fluxer.app-instans – ikke på tredjeparts- eller self-hostede instanser.
de: Hinweis: Plutonium- und Visionary-Vorteile gelten nur für die offizielle Fluxer.app-Instanz – nicht für Drittanbieter- oder selbst gehostete Instanzen.
el: Σημείωση: Τα προνόμια Plutonium και Visionary ισχύουν μόνο για το επίσημο instance του Fluxer.app, όχι για εγκαταστάσεις τρίτων ή αυτοφιλοξενούμενες.
es_419: Nota: Los beneficios de Plutonium y Visionary solo aplican a la instancia oficial de Fluxer.app, no a instancias de terceros ni autoalojadas.
fi: Huomio: Plutonium- ja Visionary-edut koskevat vain virallista Fluxer.app-instanssia, eivät kolmannen osapuolen tai itsehostattuja instansseja.
fr: Remarque : les avantages Plutonium et Visionary ne s’appliquent qu’à l’instance officielle Fluxer.app, pas aux instances tierces ni auto-hébergées.
he: הערה: ההטבות של Plutonium ושל Visionary חלות רק על המופע הרשמי של Fluxer.app, ולא על מופעים של צד שלישי או מופעים באירוח עצמי.
hi: नोट: Plutonium और Visionary के फायदे सिर्फ़ आधिकारिक Fluxer.app इंस्टेंस पर लागू होते हैं—थर्ड-पार्टी या सेल्फ-होस्टेड इंस्टेंस पर नहीं।
hr: Napomena: Plutonium i Visionary pogodnosti vrijede samo za službenu instancu Fluxer.app, ne i za instance trećih strana ili samostalno hostane instance.
hu: Megjegyzés: a Plutonium és a Visionary előnyei csak a hivatalos Fluxer.app példányra érvényesek, nem harmadik fél által üzemeltetett vagy saját szerveren futó példányokra.
id: Catatan: benefit Plutonium dan Visionary hanya berlaku untuk instance resmi Fluxer.app, bukan instance pihak ketiga atau self-hosted.
it: Nota: i vantaggi di Plutonium e Visionary valgono solo per l’istanza ufficiale Fluxer.app, non per istanze di terze parti o self-hosted.
ja: 注：PlutoniumおよびVisionaryの特典は公式のFluxer.appインスタンスにのみ適用され、第三者インスタンスやセルフホストには適用されません。
lt: Pastaba: „Plutonium“ ir „Visionary“ privilegijos galioja tik oficialiai Fluxer.app instancijai, bet ne trečiųjų šalių ar savarankiškai talpinamoms instancijoms.
nl: Let op: Plutonium- en Visionary-voordelen gelden alleen voor de officiële Fluxer.app-instantie, niet voor instanties van derden of zelf gehoste instanties.
no: Merk: Plutonium- og Visionary-fordeler gjelder kun for den offisielle Fluxer.app-instansen, ikke tredjeparts- eller selvhostede instanser.
pl: Uwaga: korzyści Plutonium i Visionary dotyczą wyłącznie oficjalnej instancji Fluxer.app, a nie instancji osób trzecich ani self-hostingu.
pt_br: Observação: os benefícios de Plutonium e Visionary valem apenas para a instância oficial do Fluxer.app, não para instâncias de terceiros ou auto-hospedadas.
ro: Notă: beneficiile Plutonium și Visionary se aplică doar instanței oficiale Fluxer.app, nu instanțelor terțe sau self-hosted.
ru: Примечание: преимущества Plutonium и Visionary действуют только на официальном инстансе Fluxer.app, а не на сторонних или self-hosted инстансах.
sv_se: Obs: Plutonium- och Visionary-förmåner gäller bara för den officiella instansen Fluxer.app – inte för tredjeparts- eller självhostade instanser.
th: หมายเหตุ: สิทธิประโยชน์ของ Plutonium และ Visionary ใช้ได้เฉพาะอินสแตนซ์ทางการบน Fluxer.app เท่านั้น ไม่รวมอินสแตนซ์ของบุคคลที่สามหรืออินสแตนซ์ที่โฮสต์เอง
tr: Not: Plutonium ve Vizyoner avantajları yalnızca resmi Fluxer.app sunucusunda geçerlidir; üçüncü taraf veya self-hosted sunucularda geçerli değildir.
uk: Примітка: переваги Plutonium і Visionary діють лише для офіційного інстансу Fluxer.app, а не для сторонніх або самохостингових інстансів.
vi: Lưu ý: Quyền lợi Plutonium và Visionary chỉ áp dụng cho instance chính thức Fluxer.app, không áp dụng cho instance bên thứ ba hoặc tự host.

source: Numbered badge (1-{0}) showing your Visionary status
ar: شارة مرقّمة (1–{0}) تُظهر حالة Visionary الخاصة بك
bg: Номерирана значка (1–{0}), показваща статуса ви като Visionary
cs: Číslovaný odznak (1–{0}) zobrazující váš status Visionary
da: Nummereret badge (1-{0}), der viser din Visionary-status
de: Nummeriertes Badge (1–{0}), das deinen Visionary-Status zeigt
el: Αριθμημένο σήμα (1–{0}) που δείχνει το status σου ως Visionary
es_419: Insignia numerada (1-{0}) que muestra tu estatus de Visionary
fi: Numeroitu merkki (1–{0}), joka näyttää Visionary-statuksesi
fr: Badge numéroté (1-{0}) indiquant votre statut Visionary
he: תג ממוספר (1–{0}) שמציג את סטטוס ה-Visionary שלכם
hi: आपकी Visionary स्थिति दिखाने वाला क्रमांकित बैज (1–{0})
hr: Numerirana značka (1–{0}) koja označava vaš Visionary status
hu: Számozott jelvény (1–{0}), ami a Visionary státuszodat mutatja
id: Lencana bernomor (1-{0}) yang menunjukkan status Visionary-mu
it: Badge numerato (1-{0}) che mostra il tuo stato Visionary
ja: Visionaryであることを示す番号付きバッジ（1〜{0}）
lt: Numeruotas ženklelis (1–{0}), rodantis jūsų „Visionary“ statusą
nl: Genummerde badge (1-{0}) die je Visionary-status toont
no: Nummerert merke (1–{0}) som viser Visionary-statusen din
pl: Numerowana odznaka (1–{0}) pokazująca status Visionary
pt_br: Selo numerado (1-{0}) mostrando seu status de Visionary
ro: Insignă numerotată (1–{0}) care îți arată statutul Visionary
ru: Нумерованный значок (1–{0}), показывающий ваш статус Visionary
sv_se: Numrerat märke (1–{0}) som visar din Visionary-status
th: ป้ายหมายเลข (1–{0}) แสดงสถานะ Visionary ของคุณ
tr: Vizyoner statünü gösteren numaralı rozet (1-{0})
uk: Нумерований значок (1–{0}), що показує ваш статус Visionary
vi: Huy hiệu đánh số (1-{0}) thể hiện trạng thái Visionary của bạn

source: Numbered badge showing your Visionary status
ar: شارة مرقّمة تُظهر حالة Visionary الخاصة بك
bg: Номерирана значка, показваща статуса ви като Visionary
cs: Číslovaný odznak zobrazující váš status Visionary
da: Nummereret badge, der viser din Visionary-status
de: Nummeriertes Badge, das deinen Visionary-Status zeigt
el: Αριθμημένο σήμα που δείχνει το status σου ως Visionary
es_419: Insignia numerada que muestra tu estatus de Visionary
fi: Numeroitu merkki, joka näyttää Visionary-statuksesi
fr: Badge numéroté indiquant votre statut Visionary
he: תג ממוספר שמציג את סטטוס ה-Visionary שלכם
hi: आपकी Visionary स्थिति दिखाने वाला क्रमांकित बैज
hr: Numerirana značka koja označava vaš Visionary status
hu: Számozott jelvény, ami a Visionary státuszodat mutatja
id: Lencana bernomor yang menunjukkan status Visionary-mu
it: Badge numerato che mostra il tuo stato Visionary
ja: Visionaryであることを示す番号付きバッジ
lt: Numeruotas ženklelis, rodantis jūsų „Visionary“ statusą
nl: Genummerde badge die je Visionary-status toont
no: Nummerert merke som viser Visionary-statusen din
pl: Numerowana odznaka pokazująca status Visionary
pt_br: Selo numerado mostrando seu status de Visionary
ro: Insignă numerotată care îți arată statutul Visionary
ru: Нумерованный значок, показывающий ваш статус Visionary
sv_se: Numrerat märke som visar din Visionary-status
th: ป้ายหมายเลขแสดงสถานะ Visionary ของคุณ
tr: Vizyoner statünü gösteren numaralı rozet
uk: Нумерований значок, що показує ваш статус Visionary
vi: Huy hiệu đánh số thể hiện trạng thái Visionary của bạn

source: One-time purchase, lifetime access
ar: شراء لمرة واحدة، وصول مدى الحياة
bg: Еднократна покупка, доживотен достъп
cs: Jednorázový nákup, doživotní přístup
da: Engangskøb, adgang for livet
de: Einmal zahlen, lebenslang nutzen
el: Εφάπαξ αγορά, πρόσβαση για μια ζωή
es_419: Pago único, acceso de por vida
fi: Kertamaksu, elinikäinen käyttöoikeus
fr: Paiement unique, accès à vie
he: רכישה חד-פעמית, גישה לכל החיים
hi: एक बार खरीदें, आजीवन एक्सेस
hr: Jednokratna kupnja, doživotni pristup
hu: Egyszeri vásárlás, élethosszig tartó hozzáférés
id: Pembelian sekali, akses seumur hidup
it: Acquisto una tantum, accesso a vita
ja: 一度の購入で、生涯使えます
lt: Vienkartinis pirkimas, prieiga visam laikui
nl: Eenmalige aankoop, levenslange toegang
no: Engangskjøp, livsvarig tilgang
pl: Jednorazowy zakup, dożywotni dostęp
pt_br: Compra única, acesso vitalício
ro: Plată unică, acces pe viață
ru: Разовая покупка — доступ навсегда
sv_se: Engångsköp – livstidsåtkomst
th: จ่ายครั้งเดียว ใช้ได้ตลอดชีพ
tr: Tek seferlik satın alma, ömür boyu erişim
uk: Разова покупка — довічний доступ
vi: Mua một lần, dùng trọn đời

source: Only {0} of {1} Visionary lifetime slots left — lifetime Plutonium + Operator Pass
ar: لم يتبقَّ سوى {0} من أصل {1} من مقاعد Visionary مدى الحياة — بلوتونيوم مدى الحياة + Operator Pass
bg: Остават само {0} от {1} доживотни места за Visionary — доживотен Plutonium + Operator Pass
cs: Zbývá už jen {0} z {1} doživotních slotů Visionary — doživotní Plutonium + Operator Pass
da: Kun {0} af {1} Visionary-pladser for livet tilbage – Plutonium for livet + Operator Pass
de: Nur noch {0} von {1} Visionary-Lifetime-Plätzen – Plutonium auf Lebenszeit + Operator Pass
el: Μόνο {0} από {1} θέσεις Visionary εφ’ όρου ζωής έμειναν — Plutonium για μια ζωή + Operator Pass
es_419: Solo quedan {0} de {1} cupos vitalicios de Visionary — Plutonium de por vida + Operator Pass
fi: Vain {0}/{1} elinikäistä Visionary-paikkaa jäljellä — elinikäinen Plutonium + Operator Pass
fr: Plus que {0} places Visionary à vie restantes sur {1} — Plutonium à vie + Operator Pass
he: נשארו רק {0} מתוך {1} מקומות Visionary לכל החיים — Plutonium לכל החיים + Operator Pass
hi: सिर्फ़ {1} में से {0} Visionary आजीवन स्लॉट बचे हैं — आजीवन Plutonium + Operator Pass
hr: Preostalo je još samo {0} od {1} doživotnih Visionary mjesta — doživotni Plutonium + Operator Pass
hu: Már csak {0}/{1} Visionary élethosszig tartó hely maradt — élethosszig tartó Plutonium + Operator Pass
id: Tersisa {0} dari {1} slot Visionary seumur hidup — Plutonium seumur hidup + Operator Pass
it: Solo {0} di {1} posti Visionary a vita rimasti — Plutonium a vita + Operator Pass
ja: 残り{0}/{1}枠 — 生涯Plutonium＋Operator Pass
lt: Liko tik {0} iš {1} „Visionary“ vietų visam laikui — „Plutonium“ visam laikui + „Operator Pass“
nl: Nog maar {0} van {1} Visionary-plekken over — levenslang Plutonium + Operator Pass
no: Bare {0} av {1} livsvarige Visionary-plasser igjen – livsvarig Plutonium + Operator Pass
pl: Zostało tylko {0} z {1} dożywotnich miejsc Visionary — dożywotnie Plutonium + Operator Pass
pt_br: Só restam {0} de {1} vagas vitalícias do Visionary — Plutonium vitalício + Operator Pass
ro: Au mai rămas doar {0} din {1} locuri Visionary pe viață — Plutonium pe viață + Operator Pass
ru: Осталось всего {0} из {1} пожизненных слотов Visionary — пожизненный Plutonium + Operator Pass
sv_se: Endast {0} av {1} Visionary-platser på livstid kvar – Plutonium på livstid + Operator Pass
th: เหลือสิทธิ์ Visionary แบบตลอดชีพอีก {0} จาก {1} — Plutonium ตลอดชีพ + Operator Pass
tr: Yalnızca {0}/{1} Vizyoner ömür boyu kontenjanı kaldı — ömür boyu Plutonium + Operator Pass
uk: Залишилося лише {0} із {1} довічних місць Visionary — довічний Plutonium + Operator Pass
vi: Chỉ còn {0}/{1} suất Visionary trọn đời — Plutonium trọn đời + Operator Pass

source: Open Fluxer
ar: افتح Fluxer
bg: Отворете Fluxer
cs: Otevřít Fluxer
da: Åbn Fluxer
de: Fluxer öffnen
el: Άνοιξε το Fluxer
es_419: Abrir Fluxer
fi: Avaa Fluxer
fr: Ouvrir Fluxer
he: פתחו את Fluxer
hi: Fluxer खोलें
hr: Otvori Fluxer
hu: Fluxer megnyitása
id: Buka Fluxer
it: Apri Fluxer
ja: Fluxerを開く
lt: Atidaryti Fluxer
nl: Fluxer openen
no: Åpne Fluxer
pl: Otwórz Fluxer
pt_br: Abrir Fluxer
ro: Deschide Fluxer
ru: Открыть Fluxer
sv_se: Öppna Fluxer
th: เปิด Fluxer
tr: Fluxer'ı aç
uk: Відкрити Fluxer
vi: Mở Fluxer

source: Open in Browser
ar: افتح في المتصفح
bg: Отваряне в браузъра
cs: Otevřít v prohlížeči
da: Åbn i browseren
de: Im Browser öffnen
el: Άνοιξε στο πρόγραμμα περιήγησης
es_419: Abrir en el navegador
fi: Avaa selaimessa
fr: Ouvrir dans le navigateur
he: פתחו בדפדפן
hi: ब्राउज़र में खोलें
hr: Otvori u pregledniku
hu: Megnyitás böngészőben
id: Buka di browser
it: Apri nel browser
ja: ブラウザで開く
lt: Atidaryti naršyklėje
nl: Openen in de browser
no: Åpne i nettleseren
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
ro: Deschide în browser
ru: Открыть в браузере
sv_se: Öppna i webbläsaren
th: เปิดในเบราว์เซอร์
tr: Tarayıcıda aç
uk: Відкрити в браузері
vi: Mở trong trình duyệt

source: Open source
ar: مفتوح المصدر
bg: Отворен код
el: Ανοιχτός κώδικας
es_419: Código abierto
fi: Avoin lähdekoodi
he: קוד פתוח
hi: ओपन-सोर्स
hr: Otvoreni kod
hu: Nyílt forráskód
id: Sumber terbuka
ja: オープンソース
lt: Atvirasis kodas
no: Åpen kildekode
pt_br: Código aberto
ru: Открытый исходный код
sv_se: Öppen källkod
th: โอเพนซอร์ส
tr: Açık kaynak
uk: Відкритий код
vi: Mã nguồn mở

source: Open source (AGPL-3.0)
ar: مفتوح المصدر (AGPL-3.0)
bg: Отворен код (AGPL-3.0)
el: Ανοιχτού κώδικα (AGPL-3.0)
es_419: Código abierto (AGPL-3.0)
fi: Avoin lähdekoodi (AGPL-3.0)
he: קוד פתוח (AGPL-3.0)
hi: ओपन-सोर्स (AGPL-3.0)
hr: Otvoreni kod (AGPL-3.0)
hu: Nyílt forráskódú (AGPL-3.0)
id: Sumber terbuka (AGPL-3.0)
ja: オープンソース（AGPL-3.0）
lt: Atvirojo kodo (AGPL-3.0)
no: Åpen kildekode (AGPL-3.0)
pt_br: Código aberto (AGPL-3.0)
ru: Открытый исходный код (AGPL-3.0)
sv_se: Öppen källkod (AGPL-3.0)
th: โอเพนซอร์ส (AGPL-3.0)
tr: Açık kaynak (AGPL-3.0)
uk: Відкритий код (AGPL-3.0)
vi: Mã nguồn mở (AGPL-3.0)

source: Open the web app
ar: افتح تطبيق الويب
bg: Отворете уеб приложението
cs: Otevřete webovou aplikaci
da: Åbn webappen
de: Web-App öffnen
el: Άνοιξε τη web εφαρμογή
es_419: Abre la app web
fi: Avaa verkkosovellus
fr: Ouvrir l’app web
he: פתחו את אפליקציית הווב
hi: वेब ऐप खोलें
hr: Otvorite web aplikaciju
hu: Nyisd meg a webappot
id: Buka aplikasi web
it: Apri l’app web
ja: ウェブアプリを開く
lt: Atidaryti internetinę programėlę
nl: Open de webapp
no: Åpne webappen
pl: Otwórz aplikację internetową
pt_br: Abrir o app web
ro: Deschide aplicația web
ru: Открыть веб-приложение
sv_se: Öppna webbappen
th: เปิดเว็บแอป
tr: Web uygulamasını aç
uk: Відкрити вебзастосунок
vi: Mở ứng dụng web

source: Opt-in E2EE messaging
ar: مراسلة E2EE اختيارية
bg: Съобщения с E2EE по избор
cs: Volitelné E2EE zprávy
da: Valgfri E2EE-beskeder
de: E2EE-Nachrichten (Opt-in)
el: Μηνύματα E2EE (προαιρετικά)
es_419: Mensajería E2EE opcional
fi: Valinnainen päästä päähän -salattu viestintä
fr: Messagerie E2EE optionnelle
he: הודעות E2EE בהצטרפות (Opt-in)
hi: सहमति-आधारित E2EE मैसेजिंग
hr: E2EE poruke (po izboru)
hu: Opcionális (bekapcsolható) E2EE üzenetküldés
id: Pesan E2EE (opsional)
it: Messaggistica E2EE opzionale
ja: オプトインE2EEメッセージング
lt: Pasirenkamas E2EE žinučių šifravimas
nl: Opt-in E2EE-berichten
no: Valgfri E2EE-kryptering i meldinger
pl: Wiadomości E2EE na żądanie
pt_br: Mensagens com E2EE por opt-in
ro: Mesagerie E2EE opțională
ru: Сообщения со сквозным шифрованием (по желанию)
sv_se: Valfri E2EE för meddelanden
th: การส่งข้อความ E2EE แบบเลือกเปิดใช้
tr: İsteğe bağlı E2EE mesajlaşma
uk: Повідомлення з E2EE за згодою
vi: Tin nhắn E2EE có sự đồng ý

source: Organized channels for communities
ar: قنوات منظّمة للمجتمعات
bg: Организирани канали за общности
cs: Přehledné kanály pro komunity
da: Organiserede kanaler til fællesskaber
de: Übersichtliche Channels für Communities
el: Οργανωμένα κανάλια για κοινότητες
es_419: Canales organizados para comunidades
fi: Jäsennellyt kanavat yhteisöille
fr: Salons organisés pour les communautés
he: ערוצים מסודרים לקהילות
hi: समुदायों के लिए व्यवस्थित चैनल
hr: Organizirani kanali za zajednice
hu: Rendezett csatornák közösségeknek
id: Kanal yang rapi untuk komunitas
it: Canali organizzati per le community
ja: コミュニティ向けに整理されたチャンネル
lt: Tvarkingi kanalai bendruomenėms
nl: Overzichtelijke kanalen voor communities
no: Organiserte kanaler for fellesskap
pl: Uporządkowane kanały dla społeczności
pt_br: Canais organizados para comunidades
ro: Canale organizate pentru comunități
ru: Упорядоченные каналы для сообществ
sv_se: Strukturerade kanaler för communities
th: แชนเนลเป็นระเบียบสำหรับชุมชน
tr: Topluluklar için düzenli kanallar
uk: Впорядковані канали для спільнот
vi: Kênh được tổ chức gọn gàng cho cộng đồng

source: Our carefully selected color palette that represents the Fluxer brand.
ar: لوحة ألواننا المختارة بعناية والتي تمثّل علامة Fluxer.
bg: Внимателно подбраната ни цветова палитра, която представя бранда Fluxer.
cs: Pečlivě vybraná paleta barev, která reprezentuje značku Fluxer.
da: Vores nøje udvalgte farvepalette, der repræsenterer Fluxer-brandet.
de: Unsere sorgfältig ausgewählte Farbpalette, die die Marke Fluxer repräsentiert.
el: Η προσεκτικά επιλεγμένη παλέτα χρωμάτων που αντιπροσωπεύει το Fluxer.
es_419: Nuestra paleta de colores cuidadosamente seleccionada que representa la marca Fluxer.
fi: Huolella valittu väripalettimme, joka edustaa Fluxer-brändiä.
fr: Notre palette de couleurs soigneusement sélectionnée, qui représente la marque Fluxer.
he: פלטת הצבעים שנבחרה בקפידה ומייצגת את המותג Fluxer.
hi: हमारा सावधानी से चुना हुआ कलर पैलेट, जो Fluxer ब्रांड का प्रतिनिधित्व करता है।
hr: Naša pažljivo odabrana paleta boja koja predstavlja Fluxer brend.
hu: Gondosan összeválogatott színpalettánk, amely a Fluxer márkát képviseli.
id: Palet warna pilihan kami yang merepresentasikan brand Fluxer.
it: La nostra palette colori, scelta con cura per rappresentare il brand Fluxer.
ja: Fluxerブランドを表現するために厳選したカラーパレットです。
lt: Mūsų kruopščiai atrinkta spalvų paletė, atspindinti Fluxer prekės ženklą.
nl: Ons zorgvuldig gekozen kleurenpalet dat het Fluxer-merk vertegenwoordigt.
no: Vår nøye utvalgte fargepalett som representerer Fluxer-merkevaren.
pl: Starannie dobrana paleta kolorów, która reprezentuje markę Fluxer.
pt_br: Nossa paleta de cores cuidadosamente selecionada, que representa a marca Fluxer.
ro: Paleta noastră de culori, atent aleasă, care reprezintă brandul Fluxer.
ru: Наша тщательно подобранная палитра, которая отражает бренд Fluxer.
sv_se: Vår noggrant utvalda färgpalett som representerar Fluxers varumärke.
th: พาเลตสีที่คัดสรรอย่างตั้งใจเพื่อสื่อถึงแบรนด์ Fluxer
tr: Fluxer markasını temsil eden özenle seçilmiş renk paletimiz.
uk: Наша ретельно підібрана палітра, що відображає бренд Fluxer.
vi: Bảng màu được chọn lọc kỹ lưỡng đại diện cho thương hiệu Fluxer.

source: Our full logo including the wordmark. Use this as the primary representation of our brand.
ar: شعارنا الكامل بما في ذلك الكتابة. استخدمه كتمثيل أساسي لعلامتنا.
bg: Пълното ни лого, включително надписа. Използвайте го като основно представяне на бранда.
cs: Naše plné logo včetně wordmarku. Používejte ho jako hlavní reprezentaci značky.
da: Vores fulde logo inkl. wordmark. Brug dette som den primære repræsentation af vores brand.
de: Unser vollständiges Logo inklusive Wordmark. Nutze es als primäre Darstellung unserer Marke.
el: Το πλήρες λογότυπό μας με το wordmark. Χρησιμοποίησέ το ως την κύρια αναπαράσταση του brand μας.
es_419: Nuestro logo completo, incluyendo el logotipo tipográfico. Úsalo como la representación principal de nuestra marca.
fi: Täysi logomme tekstilogon kanssa. Käytä tätä brändimme ensisijaisena esitystapana.
fr: Notre logo complet, incluant le logotype. À utiliser comme représentation principale de notre marque.
he: הלוגו המלא שלנו, כולל סימן המילה. השתמשו בו כייצוג הראשי של המותג.
hi: वर्डमार्क सहित हमारा पूरा लोगो। इसे अपने ब्रांड के प्राथमिक प्रतिनिधित्व के रूप में इस्तेमाल करें।
hr: Naš puni logo koji uključuje naziv. Koristite ga kao primarni prikaz našeg brenda.
hu: A teljes logónk a szójelünkkel együtt. Ezt használd a márkánk elsődleges megjelenítéséhez.
id: Logo lengkap kami termasuk wordmark. Gunakan ini sebagai representasi utama brand kami.
it: Il logo completo, con il wordmark. Usalo come rappresentazione principale del nostro brand.
ja: ワードマークを含むフルロゴです。ブランドの基本表現としてこちらを使用してください。
lt: Pilnas mūsų logotipas su pavadinimu. Naudokite jį kaip pagrindinį prekės ženklo atvaizdą.
nl: Ons volledige logo inclusief woordmerk. Gebruik dit als primaire weergave van ons merk.
no: Vår fullstendige logo, inkludert ordmerket. Bruk denne som den primære representasjonen av merkevaren vår.
pl: Nasze pełne logo wraz z logotypem. Używaj go jako podstawowej reprezentacji marki.
pt_br: Nosso logo completo, incluindo o wordmark. Use-o como a representação principal da nossa marca.
ro: Logo-ul complet, inclusiv wordmark-ul. Folosește-l ca reprezentare principală a brandului nostru.
ru: Наш полный логотип со словесной частью. Используйте его как основное представление бренда.
sv_se: Vår fullständiga logotyp med ordmärke. Använd den som den primära representationen av vårt varumärke.
th: โลโก้เต็มรูปแบบพร้อมเวิร์ดมาร์ก ใช้เป็นตัวแทนหลักของแบรนด์เรา
tr: Yazı logosunu da içeren tam logomuz. Markamızın birincil temsili olarak bunu kullanın.
uk: Повний логотип із назвою. Використовуйте його як основне представлення нашого бренду.
vi: Logo đầy đủ kèm wordmark. Hãy dùng đây làm đại diện chính cho thương hiệu.

source: Our primary brand color. Use this for key brand elements and accents.
ar: لون علامتنا الأساسي. استخدمه للعناصر الرئيسية واللمسات.
bg: Основният ни бранд цвят. Използвайте го за ключови елементи и акценти.
cs: Naše hlavní barva značky. Používejte ji pro klíčové prvky a akcenty.
da: Vores primære brandfarve. Brug den til vigtige brandelementer og accenter.
de: Unsere primäre Markenfarbe. Nutze sie für zentrale Markenelemente und Akzente.
el: Το βασικό χρώμα του brand μας. Χρησιμοποίησέ το για βασικά στοιχεία και τονισμούς.
es_419: Nuestro color principal de marca. Úsalo para elementos clave y acentos.
fi: Brändimme pääväri. Käytä tätä keskeisissä brändielementeissä ja korostuksissa.
fr: Notre couleur principale. À utiliser pour les éléments clés de la marque et les accents.
he: צבע המותג הראשי שלנו. השתמשו בו לרכיבי מותג מרכזיים ולהדגשות.
hi: हमारा प्राथमिक ब्रांड रंग। इसे मुख्य ब्रांड एलिमेंट्स और एक्सेंट्स के लिए उपयोग करें।
hr: Naša primarna boja brenda. Koristite je za ključne elemente brenda i naglaske.
hu: Az elsődleges márkaszínünk. Használd a fő márkaelemekhez és kiemelésekhez.
id: Warna brand utama kami. Gunakan untuk elemen brand penting dan aksen.
it: Il colore principale del brand. Usalo per gli elementi chiave e gli accenti.
ja: メインのブランドカラーです。主要なブランド要素やアクセントに使用してください。
lt: Pagrindinė mūsų prekės ženklo spalva. Naudokite ją svarbiausiems elementams ir akcentams.
nl: Onze primaire merkkleur. Gebruik deze voor belangrijke merkelementen en accenten.
no: Vår primære merkevarefarge. Bruk den for viktige merkevareelementer og detaljer.
pl: Nasz główny kolor marki. Używaj go w kluczowych elementach i akcentach.
pt_br: Nossa cor principal de marca. Use-a em elementos-chave e em detalhes de destaque.
ro: Culoarea noastră principală de brand. Folosește-o pentru elementele-cheie și accente.
ru: Наш основной фирменный цвет. Используйте его для ключевых элементов бренда и акцентов.
sv_se: Vår primära varumärkesfärg. Använd den för viktiga varumärkeselement och accenter.
th: สีแบรนด์หลักของเรา ใช้กับองค์ประกอบสำคัญของแบรนด์และสีเน้น
tr: Ana marka rengimiz. Önemli marka öğeleri ve vurgular için bunu kullanın.
uk: Основний фірмовий колір. Використовуйте його для ключових елементів бренду та акцентів.
vi: Màu thương hiệu chủ đạo. Dùng cho các yếu tố chính và điểm nhấn thương hiệu.
