Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Get lifetime Plutonium on Fluxer.app plus an Operator Pass for self-hosting. Pay {0} one-time. Available until October 1, 2026 or when {1} slots are claimed.
ar: احصل على بلوتونيوم مدى الحياة على Fluxer.app بالإضافة إلى Operator Pass للاستضافة الذاتية. ادفع {0} مرة واحدة. متاح حتى 1 أكتوبر 2026 أو حتى يتم حجز {1} من المقاعد.
bg: Вземете доживотен Plutonium за Fluxer.app плюс Operator Pass за самостоятелно хостване. Платете еднократно {0}. Налично до 1 октомври 2026 г. или докато бъдат заети {1} места.
cs: Získejte doživotní Plutonium na Fluxer.app a k tomu Operator Pass pro vlastní hosting. Zaplatíte jednorázově {0}. Nabídka platí do 1. října 2026 nebo do vyčerpání {1} slotů.
da: Få Plutonium for livet på Fluxer.app plus et Operator Pass til self-hosting. Betal {0} én gang. Tilgængeligt indtil 1. oktober 2026 eller når {1} pladser er taget.
de: Hol dir Plutonium auf Lebenszeit auf Fluxer.app plus einen Operator Pass fürs Self-Hosting. Zahle {0} einmalig. Verfügbar bis zum 1. Oktober 2026 oder bis {1} Plätze vergeben sind.
el: Απόκτησε Plutonium για μια ζωή στο Fluxer.app μαζί με Operator Pass για αυτοφιλοξενία. Πλήρωσε εφάπαξ {0}. Διαθέσιμο έως την 1η Οκτωβρίου 2026 ή μέχρι να καλυφθούν {1} θέσεις.
es_419: Obtén Plutonium de por vida en Fluxer.app más un Operator Pass para autoalojamiento. Paga {0} una sola vez. Disponible hasta el 1 de octubre de 2026 o hasta que se reclamen los {1} cupos.
fi: Hanki elinikäinen Plutonium Fluxer.appiin sekä Operator Pass itsehostausta varten. Maksa {0} kertamaksuna. Saatavilla 1. lokakuuta 2026 asti tai kun {1} paikkaa on lunastettu.
fr: Obtenez Plutonium à vie sur Fluxer.app ainsi qu’un Operator Pass pour l’auto-hébergement. Payez {0} en une seule fois. Offre disponible jusqu’au 1er octobre 2026 ou jusqu’à épuisement des {1} places.
he: קבלו Plutonium לכל החיים ב-Fluxer.app וגם Operator Pass לאירוח עצמי. תשלום חד-פעמי של {0}. זמין עד 1 באוקטובר 2026 או עד שייתפסו {1} מקומות.
hi: Fluxer.app पर आजीवन Plutonium पाएँ, साथ में सेल्फ-होस्टिंग के लिए Operator Pass। एक बार में {0} भुगतान करें। यह ऑफ़र 1 अक्टूबर 2026 तक या {1} स्लॉट भरने तक उपलब्ध है।
hr: Dobijte doživotni Plutonium na Fluxer.app uz Operator Pass za samostalno hostanje. Platite jednokratno {0}. Dostupno do 1. listopada 2026. ili dok se ne popune sva {1} mjesta.
hu: Szerezz élethosszig tartó Plutoniumot a Fluxer.appon, plusz egy Operator Passt saját üzemeltetéshez. Fizess egyszer {0}-t. Elérhető 2026. október 1-ig, vagy amíg a(z) {1} hely el nem fogy.
id: Dapatkan Plutonium seumur hidup di Fluxer.app plus Operator Pass untuk self-hosting. Bayar {0} sekali saja. Tersedia hingga 1 Oktober 2026 atau sampai {1} slot habis.
it: Ottieni Plutonium a vita su Fluxer.app più un Operator Pass per il self-hosting. Paga {0} una tantum. Disponibile fino al 1 ottobre 2026 o finché non vengono assegnati tutti i {1} posti.
ja: Fluxer.appで生涯Plutonium＋セルフホスト用のOperator Pass。料金は{0}の買い切りです。2026年10月1日まで、または{1}枠が埋まり次第終了。
lt: Gaukite „Plutonium“ visam laikui Fluxer.app ir „Operator Pass“ savarankiškam talpinimui. Sumokėkite vienkartinę {0}. Galioja iki 2026 m. spalio 1 d. arba kol bus užimtos {1} vietos.
nl: Krijg levenslang Plutonium op Fluxer.app plus een Operator Pass voor zelf hosten. Betaal eenmalig {0}. Beschikbaar tot 1 oktober 2026 of totdat {1} plekken zijn geclaimd.
no: Få livsvarig Plutonium på Fluxer.app, pluss Operator Pass for selvhosting. Betal {0} én gang. Tilgjengelig til 1. oktober 2026, eller til {1} plasser er tatt.
pl: Zdobądź dożywotnie Plutonium na Fluxer.app oraz Operator Pass do self-hostingu. Zapłać jednorazowo {0}. Dostępne do 1 października 2026 lub do wyczerpania {1} miejsc.
pt_br: Garanta Plutonium vitalício no Fluxer.app e um Operator Pass para auto-hospedagem. Pague {0} uma única vez. Disponível até 1º de outubro de 2026 ou até {1} vagas serem preenchidas.
ro: Obține Plutonium pe viață pe Fluxer.app plus un Operator Pass pentru self-hosting. Plătești {0} o singură dată. Disponibil până la 1 octombrie 2026 sau până când se revendică toate cele {1} locuri.
ru: Получите пожизненный Plutonium на Fluxer.app и Operator Pass для самостоятельного хостинга. Заплатите {0} один раз. Доступно до 1 октября 2026 года или пока не будут заняты {1} мест.
sv_se: Få Plutonium på livstid på Fluxer.app plus ett Operator Pass för självhostning. Betala {0} som engångsköp. Erbjudandet gäller till 1 oktober 2026 eller tills {1} platser är slut.
th: รับ Plutonium ตลอดชีพบน Fluxer.app พร้อม Operator Pass สำหรับการโฮสต์เอง จ่ายครั้งเดียว {0} ใช้ได้ถึงวันที่ 1 ตุลาคม 2026 หรือจนกว่าโควตา {1} สิทธิ์จะถูกใช้ครบ
tr: Fluxer.app'te ömür boyu Plutonium ve self-hosting için bir Operator Pass al. Tek seferde {0} öde. 1 Ekim 2026'ya kadar veya {1} kontenjan dolana kadar geçerli.
uk: Отримайте довічний Plutonium на Fluxer.app плюс Operator Pass для самохостингу. Сплатіть {0} один раз. Доступно до 1 жовтня 2026 року або доки не розберуть {1} місць.
vi: Nhận Plutonium trọn đời trên Fluxer.app kèm Operator Pass cho tự host. Trả một lần {0}. Có đến ngày 1 tháng 10, 2026 hoặc khi {1} suất đã được nhận hết.

source: Get more with Fluxer Plutonium
ar: احصل على المزيد مع بلوتونيوم Fluxer
bg: Получете повече с Fluxer Plutonium
cs: Získejte víc s Fluxer Plutonium
da: Få mere med Fluxer Plutonium
de: Mehr rausholen mit Fluxer Plutonium
el: Περισσότερα με το Fluxer Plutonium
es_419: Aprovecha más con Fluxer Plutonium
fi: Saa enemmän Fluxer Plutoniumilla
fr: Profitez de plus avec Fluxer Plutonium
he: קבלו יותר עם Fluxer Plutonium
hi: Fluxer Plutonium के साथ और ज़्यादा पाएँ
hr: Dobijte više uz Fluxer Plutonium
hu: Hozz ki többet a Fluxer Plutoniumból
id: Dapatkan lebih banyak dengan Fluxer Plutonium
it: Ottieni di più con Fluxer Plutonium
ja: Fluxer Plutoniumでもっと便利に
lt: Gaukite daugiau su „Fluxer Plutonium“
nl: Haal meer uit Fluxer Plutonium
no: Få mer med Fluxer Plutonium
pl: Zyskaj więcej z Fluxer Plutonium
pt_br: Aproveite mais com o Fluxer Plutonium
ro: Obține mai mult cu Fluxer Plutonium
ru: Больше возможностей с Fluxer Plutonium
sv_se: Få mer med Fluxer Plutonium
th: ได้มากขึ้นด้วย Fluxer Plutonium
tr: Fluxer Plutonium ile daha fazlasını elde et
uk: Отримайте більше з Fluxer Plutonium
vi: Nhận nhiều hơn với Fluxer Plutonium

source: Get perks and help fund development
ar: احصل على مزايا وساهم في تمويل التطوير
bg: Вземете бонуси и помогнете да финансираме разработката
cs: Získejte výhody a pomozte financovat vývoj
da: Få fordele og hjælp med at finansiere udviklingen
de: Vorteile sichern und die Entwicklung mitfinanzieren
el: Πάρε προνόμια και βοήθησε να χρηματοδοτηθεί η ανάπτυξη
es_419: Obtén beneficios y ayuda a financiar el desarrollo
fi: Saa etuja ja tue kehitystä
fr: Obtenez des avantages et aidez à financer le développement
he: קבלו הטבות ועזרו לממן את הפיתוח
hi: फ़ायदे पाएँ और डेवलपमेंट को फंड करने में मदद करें
hr: Dobijte pogodnosti i pomozite financirati razvoj
hu: Szerezz extrákat, és támogasd a fejlesztést
id: Dapatkan benefit dan bantu mendanai pengembangan
it: Ottieni vantaggi e aiuta a finanziare lo sviluppo
ja: 特典を受け取り、開発を支援
lt: Gaukite privilegijų ir padėkite finansuoti kūrimą
nl: Krijg extra's en help de ontwikkeling financieren
no: Få fordeler og hjelp til å finansiere utviklingen
pl: Zdobądź bonusy i pomóż finansować rozwój
pt_br: Ganhe vantagens e ajude a financiar o desenvolvimento
ro: Primește beneficii și ajută la finanțarea dezvoltării
ru: Получите бонусы и помогите финансировать разработку
sv_se: Få förmåner och hjälp finansiera utvecklingen
th: รับสิทธิพิเศษและช่วยสนับสนุนการพัฒนา
tr: Ayrıcalıklar kazan ve geliştirmeyi destekle
uk: Отримайте бонуси й допоможіть фінансувати розробку
vi: Nhận đặc quyền và góp phần tài trợ phát triển

source: Get push notifications when you're away from the app.
ar: احصل على إشعارات فورية عندما تكون بعيدًا عن التطبيق.
bg: Получавайте push известия, когато сте извън приложението.
cs: Dostávejte push notifikace, když nejste v aplikaci.
da: Få pushnotifikationer, når du ikke er i appen.
de: Erhalte Push-Benachrichtigungen, wenn du nicht in der App bist.
el: Λάβε push ειδοποιήσεις όταν δεν είσαι στην εφαρμογή.
es_419: Recibe notificaciones push cuando no estés en la app.
fi: Saat push-ilmoitukset, kun et ole sovelluksessa.
fr: Recevez des notifications push quand vous n’êtes pas dans l’app.
he: קבלו התראות דחיפה כשאתם מחוץ לאפליקציה.
hi: ऐप से दूर होने पर पुश नोटिफिकेशन पाएँ।
hr: Primajte push obavijesti kad niste u aplikaciji.
hu: Kapj push értesítéseket, amikor nem használod az appot.
id: Dapatkan notifikasi push saat kamu tidak sedang membuka aplikasi.
it: Ricevi notifiche push quando non sei nell’app.
ja: アプリを開いていないときもプッシュ通知を受け取れます。
lt: Gaukite stumiamuosius pranešimus, kai nesate programoje.
nl: Ontvang pushmeldingen wanneer je niet in de app bent.
no: Få pushvarsler når du er borte fra appen.
pl: Otrzymuj powiadomienia push, gdy nie masz otwartej aplikacji.
pt_br: Receba notificações push quando estiver fora do app.
ro: Primește notificări push când nu ești în aplicație.
ru: Получайте push-уведомления, когда вы не в приложении.
sv_se: Få pushnotiser när du är borta från appen.
th: รับการแจ้งเตือนแบบพุชเมื่อคุณไม่ได้อยู่ในแอป
tr: Uygulamadan uzaktayken push bildirimleri al.
uk: Отримуйте push-сповіщення, коли ви не в застосунку.
vi: Nhận thông báo đẩy khi bạn không mở ứng dụng.

source: Get updates, see upcoming features, discuss suggestions, and chat with the team.
ar: احصل على التحديثات، واطّلع على الميزات القادمة، وناقش الاقتراحات، وتحدّث مع الفريق.
bg: Получавайте новини, виждайте предстоящите функции, обсъждайте предложения и чатете с екипа.
cs: Získejte novinky, podívejte se na chystané funkce, diskutujte návrhy a chatujte s týmem.
da: Få opdateringer, se kommende funktioner, diskutér forslag og chat med teamet.
de: Bleib auf dem Laufenden, sieh kommende Features, diskutiere Vorschläge und chatte mit dem Team.
el: Πάρε ενημερώσεις, δες τι έρχεται, συζήτησε προτάσεις και μίλα με την ομάδα.
es_419: Recibe actualizaciones, entérate de lo que viene, comparte sugerencias y chatea con el equipo.
fi: Saat päivityksiä, näet tulevat ominaisuudet, voit keskustella ehdotuksista ja jutella tiimin kanssa.
fr: Recevez les mises à jour, découvrez les fonctionnalités à venir, discutez des suggestions et échangez avec l’équipe.
he: קבלו עדכונים, ראו תכונות שעומדות להגיע, דונו בהצעות, ושוחחו עם הצוות.
hi: अपडेट्स पाएँ, आने वाले फ़ीचर्स देखें, सुझावों पर चर्चा करें, और टीम से चैट करें।
hr: Dobivajte novosti, pogledajte nadolazeće značajke, raspravite prijedloge i razgovarajte s timom.
hu: Kapj frissítéseket, nézd meg a közelgő funkciókat, beszéljétek át az ötleteket, és chatelj a csapattal.
id: Dapatkan pembaruan, lihat fitur yang akan datang, bahas saran, dan ngobrol dengan tim.
it: Ricevi aggiornamenti, scopri le prossime funzionalità, discuti le idee e chatta con il team.
ja: アップデート情報を受け取り、今後の機能を確認し、提案を話し合い、チームともチャットできます。
lt: Gaukite naujienas, pamatykite būsimas funkcijas, aptarkite pasiūlymus ir pabendraukite su komanda.
nl: Ontvang updates, bekijk aankomende functies, bespreek suggesties en chat met het team.
no: Få oppdateringer, se hva som kommer, diskuter forslag og chat med teamet.
pl: Otrzymuj aktualizacje, zobacz nadchodzące funkcje, omawiaj sugestie i rozmawiaj z zespołem.
pt_br: Receba atualizações, veja os próximos recursos, discuta sugestões e converse com o time.
ro: Primește noutăți, vezi funcțiile care urmează, discută sugestii și stai de vorbă cu echipa.
ru: Получайте новости, смотрите, что скоро выйдет, обсуждайте предложения и общайтесь с командой.
sv_se: Få uppdateringar, se kommande funktioner, diskutera förslag och chatta med teamet.
th: รับอัปเดต ดูฟีเจอร์ที่กำลังจะมา แลกเปลี่ยนไอเดีย และแชตกับทีม
tr: Güncellemeleri al, gelecek özellikleri gör, önerileri tartış ve ekiple sohbet et.
uk: Отримуйте оновлення, дізнавайтеся про майбутні функції, обговорюйте пропозиції та спілкуйтеся з командою.
vi: Nhận cập nhật, xem tính năng sắp ra mắt, thảo luận đề xuất và trò chuyện với đội ngũ.

source: Global emoji & sticker access
ar: إتاحة الإيموجي والملصقات عالميًا
bg: Глобален достъп до емоджита и стикери
cs: Globální přístup k emoji a samolepkám
da: Global adgang til emojis og stickers
de: Globaler Zugriff auf Emojis & Sticker
el: Καθολική πρόσβαση σε emoji και αυτοκόλλητα
es_419: Acceso global a emojis y stickers
fi: Pääsy emojeihin ja tarroihin kaikkialla
fr: Accès global aux émojis et stickers
he: גישה גלובלית לאימוג׳ים ומדבקות
hi: ग्लोबल इमोजी और स्टिकर एक्सेस
hr: Globalni pristup emojijima i naljepnicama
hu: Globális emoji- és matricaelérés
id: Akses emoji & stiker global
it: Accesso globale a emoji e sticker
ja: どこでも使える絵文字＆スタンプ
lt: Jaustukų ir lipdukų prieiga visoje platformoje
nl: Wereldwijde toegang tot emoji's en stickers
no: Global tilgang til emoji og klistremerker
pl: Globalny dostęp do emoji i naklejek
pt_br: Acesso global a emojis e figurinhas
ro: Acces global la emoji și stickere
ru: Глобальный доступ к эмодзи и стикерам
sv_se: Global åtkomst till emojis och stickers
th: ใช้อีโมจิและสติกเกอร์ได้ทั่วระบบ
tr: Her yerde emoji ve sticker erişimi
uk: Глобальний доступ до емодзі та стікерів
vi: Dùng emoji & sticker toàn cục

source: Global voice regions
ar: مناطق صوتية عالمية
bg: Глобални гласови региони
cs: Globální hlasové regiony
da: Globale voice-regioner
de: Globale Sprachregionen
el: Παγκόσμιες περιοχές φωνής
es_419: Regiones de voz globales
fi: Maailmanlaajuiset äänialueet
fr: Régions vocales mondiales
he: אזורים גלובליים לשיחות קול
hi: ग्लोबल वॉइस रीजन
hr: Globalne glasovne regije
hu: Globális hangrégiók
id: Wilayah voice global
it: Regioni vocali globali
ja: 世界各地の音声リージョン
lt: Pasauliniai balso regionai
nl: Wereldwijde voice-regio's
no: Globale taleregioner
pl: Globalne regiony rozmów głosowych
pt_br: Regiões de voz globais
ro: Regiuni vocale la nivel global
ru: Глобальные голосовые регионы
sv_se: Globala röstregioner
th: ภูมิภาคเสียงทั่วโลก
tr: Küresel ses bölgeleri
uk: Глобальні голосові регіони
vi: Khu vực thoại toàn cầu

source: Go home
ar: العودة إلى الرئيسية
bg: Към началото
cs: Domů
da: Gå til forsiden
de: Zur Startseite
el: Αρχική
es_419: Ir al inicio
fi: Etusivulle
fr: Retour à l’accueil
he: לדף הבית
hi: होम पर जाएँ
hr: Na početnu
hu: Vissza a főoldalra
id: Ke beranda
it: Torna alla home
ja: ホームへ
lt: Grįžti į pradžią
nl: Naar startpagina
no: Gå til forsiden
pl: Wróć na stronę główną
pt_br: Voltar para o início
ro: Acasă
ru: На главную
sv_se: Till startsidan
th: กลับหน้าแรก
tr: Ana sayfaya dön
uk: На головну
vi: Về trang chủ

source: Granular roles and permissions
ar: أدوار وصلاحيات دقيقة
bg: Детайлни роли и разрешения
cs: Detailní role a oprávnění
da: Finmaskede roller og tilladelser
de: Feingranulare Rollen und Berechtigungen
el: Λεπτομερείς ρόλοι και δικαιώματα
es_419: Roles y permisos detallados
fi: Tarkat roolit ja käyttöoikeudet
fr: Rôles et permissions détaillés
he: תפקידים והרשאות מפורטים
hi: सूक्ष्म भूमिकाएँ और अनुमतियाँ
hr: Precizne uloge i dopuštenja
hu: Részletes szerepkörök és jogosultságok
id: Peran dan izin yang lebih rinci
it: Ruoli e permessi dettagliati
ja: 細かなロールと権限設定
lt: Išsamūs vaidmenys ir leidimai
nl: Fijnmazige rollen en rechten
no: Detaljerte roller og tillatelser
pl: Szczegółowe role i uprawnienia
pt_br: Cargos e permissões detalhados
ro: Roluri și permisiuni detaliate
ru: Гибкие роли и права доступа
sv_se: Detaljerade roller och behörigheter
th: บทบาทและสิทธิ์แบบละเอียด
tr: Ayrıntılı roller ve izinler
uk: Детальні ролі та дозволи
vi: Vai trò và quyền hạn chi tiết

source: Greek
ar: اليونانية
bg: Гръцки
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνικά
es_419: Griego
fi: kreikka
fr: Grec
he: יוונית
hi: ग्रीक
hr: Grčki
hu: Görög
id: Yunani
it: Greco
ja: ギリシャ語
lt: Graikų
nl: Grieks
no: Gresk
pl: Grecki
pt_br: Grego
ro: Greacă
ru: Греческий
sv_se: Grekiska
th: กรีก
tr: Yunanca
uk: Грецька
vi: Tiếng Hy Lạp

source: Have a story about Fluxer? Need more information or high-resolution assets?
ar: هل لديك قصة عن Fluxer؟ هل تحتاج إلى مزيد من المعلومات أو أصول عالية الدقة؟
bg: Имате история за Fluxer? Нуждаете се от повече информация или материали с висока резолюция?
cs: Máte příběh o Fluxeru? Potřebujete víc informací nebo podklady ve vysokém rozlišení?
da: Har du en historie om Fluxer? Har du brug for mere information eller højopløseligt materiale?
de: Hast du eine Story über Fluxer? Brauchst du mehr Infos oder hochauflösendes Material?
el: Έχεις μια ιστορία για το Fluxer; Χρειάζεσαι περισσότερες πληροφορίες ή υλικό υψηλής ανάλυσης;
es_419: ¿Tienes una historia sobre Fluxer? ¿Necesitas más información o recursos en alta resolución?
fi: Onko sinulla tarina Fluxerista? Tarvitsetko lisätietoa tai korkearesoluutioisia materiaaleja?
fr: Vous avez une histoire à raconter sur Fluxer ? Besoin de plus d’informations ou d’assets en haute résolution ?
he: יש לכם סיפור על Fluxer? צריכים עוד מידע או נכסים ברזולוציה גבוהה?
hi: Fluxer से जुड़ी कोई कहानी है? और जानकारी चाहिए या हाई-रिज़ॉल्यूशन एसेट्स चाहिए?
hr: Imate priču o Fluxeru? Trebate više informacija ili materijale visoke rezolucije?
hu: Van egy sztorid a Fluxerről? Több információra vagy nagy felbontású anyagokra van szükséged?
id: Punya cerita tentang Fluxer? Butuh info tambahan atau aset resolusi tinggi?
it: Hai una storia su Fluxer? Ti servono più informazioni o asset in alta risoluzione?
ja: Fluxerに関する記事を書きますか？追加情報や高解像度の素材が必要ですか？
lt: Turite istoriją apie Fluxer? Reikia daugiau informacijos ar aukštos raiškos medžiagos?
nl: Heb je een verhaal over Fluxer? Meer info nodig of assets in hoge resolutie?
no: Har du en historie om Fluxer? Trenger du mer informasjon eller høyoppløselige ressurser?
pl: Masz materiał o Fluxer? Potrzebujesz więcej informacji lub materiałów w wysokiej rozdzielczości?
pt_br: Tem uma história sobre o Fluxer? Precisa de mais informações ou materiais em alta resolução?
ro: Ai o poveste despre Fluxer? Ai nevoie de mai multe informații sau de materiale la rezoluție înaltă?
ru: Есть история про Fluxer? Нужна дополнительная информация или материалы в высоком разрешении?
sv_se: Har du en story om Fluxer? Behöver du mer information eller högupplöst material?
th: มีเรื่องราวเกี่ยวกับ Fluxer ใช่ไหม? ต้องการข้อมูลเพิ่มเติมหรือแอสเซ็ตความละเอียดสูงหรือเปล่า?
tr: Fluxer hakkında bir hikâyen mi var? Daha fazla bilgiye veya yüksek çözünürlüklü materyallere mi ihtiyacın var?
uk: Маєте історію про Fluxer? Потрібно більше інформації або матеріали у високій роздільності?
vi: Bạn có câu chuyện về Fluxer? Cần thêm thông tin hoặc tài sản độ phân giải cao?

source: Hebrew
ar: العبرية
bg: Иврит
cs: Hebrejština
da: Hebraisk
de: Hebräisch
el: Εβραϊκά
es_419: Hebreo
fi: heprea
fr: Hébreu
he: עברית
hi: हिब्रू
hr: Hebrejski
hu: Héber
id: Ibrani
it: Ebraico
ja: ヘブライ語
lt: Hebrajų
nl: Hebreeuws
no: Hebraisk
pl: Hebrajski
pt_br: Hebraico
ro: Ebraică
ru: Иврит
sv_se: Hebreiska
th: ฮีบรู
tr: İbranice
uk: Іврит
vi: Tiếng Do Thái

source: Help
ar: المساعدة
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es_419: Ayuda
fi: Ohje
fr: Aide
he: עזרה
hi: मदद
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
lt: Pagalba
no: Hjelp
pl: Pomoc
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sv_se: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Допомога
vi: Trợ giúp

source: Help Center
ar: مركز المساعدة
bg: Център за помощ
cs: Centrum nápovědy
da: Hjælpecenter
de: Hilfecenter
el: Κέντρο Βοήθειας
es_419: Centro de ayuda
fi: Ohjekeskus
fr: Centre d’aide
he: מרכז העזרה
hi: सहायता केंद्र
hr: Centar za pomoć
hu: Súgóközpont
id: Pusat Bantuan
it: Centro assistenza
ja: ヘルプセンター
lt: Pagalbos centras
nl: Helpcentrum
no: Hjelpesenter
pl: Centrum pomocy
pt_br: Central de Ajuda
ro: Centrul de ajutor
ru: Центр помощи
sv_se: Hjälpcenter
th: ศูนย์ช่วยเหลือ
tr: Yardım Merkezi
uk: Центр допомоги
vi: Trung tâm trợ giúp

source: Help make the mobile app a reality
ar: ساعد في جعل تطبيق الهاتف حقيقة
bg: Помогнете мобилното приложение да стане реалност
cs: Pomozte udělat z mobilní aplikace realitu
da: Hjælp med at gøre mobilappen til virkelighed
de: Hilf mit, die Mobile-App Wirklichkeit zu machen
el: Βοήθησε να γίνει πραγματικότητα η εφαρμογή για κινητά
es_419: Ayuda a hacer realidad la app móvil
fi: Auta tekemään mobiilisovelluksesta totta
fr: Aidez-nous à rendre l’app mobile possible
he: עזרו להפוך את אפליקציית המובייל למציאות
hi: मोबाइल ऐप को हकीकत बनाने में मदद करें
hr: Pomozite da mobilna aplikacija postane stvarnost
hu: Segíts valóra váltani a mobilappot
id: Bantu wujudkan aplikasi mobile
it: Aiuta a rendere l’app mobile una realtà
ja: モバイルアプリの実現を支援
lt: Padėkite mobiliajai programėlei tapti realybe
nl: Help de mobiele app werkelijkheid te maken
no: Hjelp oss å gjøre mobilappen til virkelighet
pl: Pomóż nam stworzyć aplikację mobilną
pt_br: Ajude a tirar o app móvel do papel
ro: Ajută-ne să facem aplicația mobilă posibilă
ru: Помогите сделать мобильное приложение реальностью
sv_se: Hjälp oss göra mobilappen till verklighet
th: ช่วยทำให้แอปมือถือเป็นจริง
tr: Mobil uygulamayı gerçeğe dönüştürmemize yardım et
uk: Допоможіть зробити мобільний застосунок реальністю
vi: Giúp biến ứng dụng di động thành hiện thực
