Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Everything in Free, plus:
ar: كل ما في الخطة المجانية، بالإضافة إلى:
bg: Всичко от Безплатния план, плюс:
cs: Vše z tarifu Zdarma a navíc:
da: Alt i Gratis – plus:
de: Alles aus Free, außerdem:
el: Όλα όσα περιλαμβάνει το Δωρεάν, συν:
es_419: Todo lo de Gratis, más:
fi: Kaikki Ilmaisessa — ja lisäksi:
fr: Tout ce qui est inclus dans l’offre gratuite, plus :
he: כל מה שיש ב-Free, ועוד:
hi: Free में जो है, सब कुछ—और साथ में:
hr: Sve iz Free, plus:
hu: Minden, ami az Ingyenesben van, plusz:
id: Semua yang ada di Gratis, ditambah:
it: Tutto ciò che è incluso in Free, più:
ja: Freeのすべてに加えて：
lt: Viskas, kas yra nemokamame plane, ir dar:
nl: Alles uit Free, plus:
no: Alt i Gratis, pluss:
pl: Wszystko z planu Darmowego, plus:
pt_br: Tudo do plano Grátis, mais:
ro: Tot ce primești cu Free, plus:
ru: Всё, что есть в Free, плюс:
sv_se: Allt som ingår i Gratis, plus:
th: ทุกอย่างใน Free พร้อมเพิ่ม:
tr: Free'deki her şey, ayrıca:
uk: Усе з Free, плюс:
vi: Tất cả trong gói Miễn phí, cộng thêm:

source: Exclusive Merch
ar: بضائع حصرية
bg: Ексклузивни артикули
cs: Exkluzivní merch
da: Eksklusivt merch
de: Exklusiver Merch
el: Αποκλειστικό merch
es_419: Merch exclusiva
fi: Eksklusiiviset fanituotteet
fr: Goodies exclusifs
he: מרצ׳נדייז בלעדי
hi: एक्सक्लूसिव मर्च
hr: Ekskluzivni merch
hu: Exkluzív merch
id: Merch Eksklusif
it: Merch esclusivo
ja: 限定グッズ
lt: Išskirtinė atributika
nl: Exclusieve merchandise
no: Eksklusiv merch
pl: Ekskluzywne gadżety
pt_br: Produtos exclusivos
ro: Merch exclusiv
ru: Эксклюзивный мерч
sv_se: Exklusiv merch
th: สินค้าเมอร์ชแบบเอ็กซ์คลูซีฟ
tr: Özel ürünler
uk: Ексклюзивний мерч
vi: Merch độc quyền

source: Exclusive communities
ar: مجتمعات حصرية
bg: Ексклузивни общности
cs: Exkluzivní komunity
da: Eksklusive fællesskaber
de: Exklusive Communities
el: Αποκλειστικές κοινότητες
es_419: Comunidades exclusivas
fi: Eksklusiiviset yhteisöt
fr: Communautés exclusives
he: קהילות בלעדיות
hi: एक्सक्लूसिव समुदाय
hr: Ekskluzivne zajednice
hu: Exkluzív közösségek
id: Komunitas eksklusif
it: Community esclusive
ja: 限定コミュニティ
lt: Išskirtinės bendruomenės
nl: Exclusieve communities
no: Eksklusive fellesskap
pl: Ekskluzywne społeczności
pt_br: Comunidades exclusivas
ro: Comunități exclusive
ru: Эксклюзивные сообщества
sv_se: Exklusiva communities
th: ชุมชนแบบเอ็กซ์คลูซีฟ
tr: Özel topluluklar
uk: Ексклюзивні спільноти
vi: Cộng đồng độc quyền

source: Exclusive features
ar: ميزات حصرية
bg: Ексклузивни функции
cs: Exkluzivní funkce
da: Eksklusive funktioner
de: Exklusive Features
el: Αποκλειστικές λειτουργίες
es_419: Funciones exclusivas
fi: Eksklusiiviset ominaisuudet
fr: Fonctionnalités exclusives
he: תכונות בלעדיות
hi: एक्सक्लूसिव फ़ीचर्स
hr: Ekskluzivne značajke
hu: Exkluzív funkciók
id: Fitur eksklusif
it: Funzionalità esclusive
ja: 限定機能
lt: Išskirtinės funkcijos
nl: Exclusieve functies
no: Eksklusive funksjoner
pl: Ekskluzywne funkcje
pt_br: Recursos exclusivos
ro: Funcții exclusive
ru: Эксклюзивные функции
sv_se: Exklusiva funktioner
th: ฟีเจอร์แบบเอ็กซ์คลูซีฟ
tr: Özel özellikler
uk: Ексклюзивні функції
vi: Tính năng độc quyền

source: Exclusive perks and benefits for content creators and large community owners.
ar: مزايا وامتيازات حصرية لصنّاع المحتوى ومالكي المجتمعات الكبيرة.
bg: Ексклузивни привилегии и предимства за създатели на съдържание и собственици на големи общности.
cs: Exkluzivní výhody a benefity pro tvůrce obsahu a správce velkých komunit.
da: Eksklusive fordele og goder til indholdsskabere og ejere af store fællesskaber.
de: Exklusive Vorteile für Creator:innen und große Community-Owner.
el: Αποκλειστικά προνόμια και οφέλη για δημιουργούς περιεχομένου και ιδιοκτήτες μεγάλων κοινοτήτων.
es_419: Beneficios y ventajas exclusivos para creadores de contenido y administradores de grandes comunidades.
fi: Eksklusiivisia etuja sisällöntuottajille ja suurten yhteisöjen omistajille.
fr: Des avantages exclusifs pour les créateurs de contenu et les responsables de grandes communautés.
he: הטבות ויתרונות בלעדיים ליוצרי תוכן ולבעלי קהילות גדולות.
hi: कंटेंट क्रिएटर्स और बड़े समुदाय मालिकों के लिए खास फ़ायदे और बेनिफिट्स।
hr: Ekskluzivne pogodnosti i benefiti za kreatore sadržaja i vlasnike velikih zajednica.
hu: Exkluzív előnyök és juttatások tartalomkészítőknek és nagy közösségek tulajdonosainak.
id: Benefit eksklusif untuk kreator konten dan pemilik komunitas besar.
it: Vantaggi e benefit esclusivi per creator di contenuti e owner di grandi community.
ja: コンテンツクリエイターや大規模コミュニティ運営者向けの、限定特典とベネフィット。
lt: Išskirtinės privilegijos ir naudos turinio kūrėjams bei didelių bendruomenių savininkams.
nl: Exclusieve voordelen voor contentmakers en eigenaren van grote communities.
no: Eksklusive fordeler for innholdsskapere og eiere av store fellesskap.
pl: Ekskluzywne bonusy i korzyści dla twórców treści oraz właścicieli dużych społeczności.
pt_br: Vantagens e benefícios exclusivos para criadores de conteúdo e donos de comunidades grandes.
ro: Avantaje și beneficii exclusive pentru creatorii de conținut și administratorii de comunități mari.
ru: Эксклюзивные бонусы и преимущества для создателей контента и владельцев крупных сообществ.
sv_se: Exklusiva förmåner för innehållsskapare och stora communityägare.
th: สิทธิพิเศษและสวัสดิการแบบเอ็กซ์คลูซีฟสำหรับครีเอเตอร์และเจ้าของชุมชนขนาดใหญ่
tr: İçerik üreticileri ve büyük topluluk sahipleri için özel ayrıcalıklar ve avantajlar.
uk: Ексклюзивні бонуси та переваги для творців контенту й власників великих спільнот.
vi: Quyền lợi và đặc quyền độc quyền dành cho nhà sáng tạo nội dung và chủ cộng đồng lớn.

source: Feature
ar: الميزة
bg: Функция
cs: Funkce
da: Funktion
el: Λειτουργία
es_419: Función
fi: Ominaisuus
fr: Fonctionnalité
he: תכונה
hi: फ़ीचर
hr: Značajka
hu: Funkció
id: Fitur
it: Funzionalità
ja: 機能
lt: Funkcija
nl: Functie
no: Funksjon
pl: Funkcja
pt_br: Recurso
ro: Funcție
ru: Функция
sv_se: Funktion
th: ฟีเจอร์
tr: Özellik
uk: Функція
vi: Tính năng

source: Featured in Discovery
ar: مميّز في الاستكشاف
bg: Показване в „Откриване“
cs: Zvýraznění v Objevování
da: Fremhævet i Opdagelse
de: In Discovery hervorgehoben
el: Προβεβλημένο στην Ανακάλυψη
es_419: Destacado en Descubrimiento
fi: Esillä Discoveryssä
fr: Mis en avant dans la Découverte
he: מופיע ב-Discovery
hi: डिस्कवरी में फ़ीचर्ड
hr: Istaknuto u Otkrivanju
hu: Kiemelve a Felfedezésben
id: Ditampilkan di Discovery
it: In evidenza su Discovery
ja: Discoveryで注目表示
lt: Rodoma skiltyje „Atraskite“
nl: Uitgelicht in Discovery
no: Fremhevet i Utforsk
pl: Wyróżnienie w Odkrywaniu
pt_br: Em destaque no Discovery
ro: Recomandat în Discovery
ru: Размещение в Discovery
sv_se: Utvald i Discovery
th: ถูกแนะนำใน Discovery
tr: Keşfet'te öne çıkarılma
uk: Показ у каталозі
vi: Được giới thiệu trong Khám phá

source: Federation
ar: الفيدرالية
bg: Федерация
cs: Federace
da: Føderation
de: Föderation
el: Ομοσπονδία
es_419: Federación
fi: Federaatio
fr: Fédération
he: פדרציה
hi: फ़ेडरेशन
hr: Federacija
hu: Szövetség
id: Federasi
it: Federazione
ja: フェデレーション
lt: Federacija
nl: Federatie
no: Føderasjon
pl: Federacja
pt_br: Federação
ro: Federație
ru: Федерация
sv_se: Federering
tr: Federasyon
uk: Федерація
vi: Liên bang

source: File upload size
ar: حجم رفع الملفات
bg: Максимален размер на качваните файлове
cs: Velikost nahrávaných souborů
da: Maks. filstørrelse ved upload
de: Upload-Größe
el: Μέγεθος αποστολής αρχείων
es_419: Tamaño máximo de carga de archivos
fi: Tiedostolähetyksen enimmäiskoko
fr: Taille maximale d’envoi
he: גודל העלאת קבצים
hi: फ़ाइल अपलोड आकार
hr: Veličina učitavanja datoteka
hu: Fájlfeltöltés mérete
id: Ukuran unggahan file
it: Dimensione upload dei file
ja: ファイルのアップロード上限
lt: Failo įkėlimo dydis
nl: Uploadlimiet voor bestanden
no: Maks filopplastingsstørrelse
pl: Rozmiar przesyłanych plików
pt_br: Tamanho de upload de arquivos
ro: Dimensiunea fișierelor încărcate
ru: Размер загрузки файлов
sv_se: Maxstorlek för filuppladdningar
th: ขนาดไฟล์อัปโหลด
tr: Dosya yükleme boyutu
uk: Розмір завантаження файлів
vi: Dung lượng tải lên tệp

source: Filter by users, dates, and more
ar: فلترة حسب المستخدمين والتواريخ والمزيد
bg: Филтриране по потребители, дати и още
cs: Filtrujte podle uživatelů, dat a dalších kritérií
da: Filtrér efter brugere, datoer og meget mere
de: Nach Nutzer:innen, Datum und mehr filtern
el: Φιλτράρισμα ανά χρήστες, ημερομηνίες και άλλα
es_419: Filtra por usuarios, fechas y más
fi: Suodata käyttäjien, päivämäärien ja muun mukaan
fr: Filtrez par utilisateurs, dates et plus encore
he: סינון לפי משתמשים, תאריכים ועוד
hi: यूज़र्स, तारीख़ों और अन्य चीज़ों के आधार पर फ़िल्टर करें
hr: Filtrirajte po korisnicima, datumima i još mnogo toga
hu: Szűrés felhasználók, dátumok és még sok más szerint
id: Filter berdasarkan pengguna, tanggal, dan lainnya
it: Filtra per utenti, date e altro
ja: ユーザー、日付などで絞り込み
lt: Filtruokite pagal naudotojus, datas ir kt.
nl: Filteren op gebruikers, data en meer
no: Filtrer på brukere, datoer og mer
pl: Filtruj według użytkowników, dat i nie tylko
pt_br: Filtre por usuários, datas e muito mais
ro: Filtrează după utilizatori, date și altele
ru: Фильтрация по пользователям, датам и другим параметрам
sv_se: Filtrera på användare, datum med mera
th: กรองตามผู้ใช้ วันที่ และอื่น ๆ
tr: Kullanıcılara, tarihlere ve daha fazlasına göre filtrele
uk: Фільтруйте за користувачами, датами та іншим
vi: Lọc theo người dùng, ngày tháng, và nhiều hơn nữa

source: Find answers to common questions and learn how to use Fluxer.
ar: اعثر على إجابات للأسئلة الشائعة وتعلّم كيفية استخدام Fluxer.
bg: Намерете отговори на често задавани въпроси и научете как да използвате Fluxer.
cs: Najděte odpovědi na časté otázky a naučte se používat Fluxer.
da: Find svar på de mest almindelige spørgsmål og lær at bruge Fluxer.
de: Finde Antworten auf häufige Fragen und lerne, wie du Fluxer nutzt.
el: Βρες απαντήσεις σε συχνές ερωτήσεις και μάθε πώς να χρησιμοποιείς το Fluxer.
es_419: Encuentra respuestas a preguntas frecuentes y aprende a usar Fluxer.
fi: Löydä vastaukset yleisiin kysymyksiin ja opi käyttämään Fluxeria.
fr: Trouvez des réponses aux questions courantes et apprenez à utiliser Fluxer.
he: מצאו תשובות לשאלות נפוצות ולמדו איך להשתמש ב-Fluxer.
hi: आम सवालों के जवाब पाएँ और Fluxer इस्तेमाल करना सीखें।
hr: Pronađite odgovore na česta pitanja i naučite kako koristiti Fluxer.
hu: Találd meg a válaszokat a gyakori kérdésekre, és tanuld meg, hogyan használd a Fluxert.
id: Temukan jawaban untuk pertanyaan umum dan pelajari cara menggunakan Fluxer.
it: Trova risposte alle domande più comuni e scopri come usare Fluxer.
ja: よくある質問の答えを見つけて、Fluxerの使い方を学びましょう。
lt: Raskite atsakymus į dažniausius klausimus ir sužinokite, kaip naudotis Fluxer.
nl: Vind antwoorden op veelgestelde vragen en leer Fluxer gebruiken.
no: Finn svar på vanlige spørsmål og lær hvordan du bruker Fluxer.
pl: Znajdź odpowiedzi na częste pytania i dowiedz się, jak korzystać z Fluxer.
pt_br: Encontre respostas para dúvidas comuns e aprenda a usar o Fluxer.
ro: Găsește răspunsuri la întrebări frecvente și învață cum să folosești Fluxer.
ru: Найдите ответы на частые вопросы и узнайте, как пользоваться Fluxer.
sv_se: Hitta svar på vanliga frågor och lär dig använda Fluxer.
th: ค้นหาคำตอบสำหรับคำถามที่พบบ่อย และเรียนรู้วิธีใช้ Fluxer
tr: Sık sorulan soruların yanıtlarını bul ve Fluxer'ı nasıl kullanacağını öğren.
uk: Знайдіть відповіді на поширені запитання й дізнайтеся, як користуватися Fluxer.
vi: Tìm câu trả lời cho các câu hỏi thường gặp và học cách dùng Fluxer.

source: Find old messages or jump between communities and channels in seconds.
ar: اعثر على الرسائل القديمة أو تنقّل بين المجتمعات والقنوات خلال ثوانٍ.
bg: Намирайте стари съобщения или прескачайте между общности и канали за секунди.
cs: Najděte staré zprávy nebo přeskakujte mezi komunitami a kanály během pár sekund.
da: Find gamle beskeder, eller hop mellem fællesskaber og kanaler på få sekunder.
de: Finde alte Nachrichten oder wechsle in Sekunden zwischen Communities und Channels.
el: Βρες παλιά μηνύματα ή πήγαινε από κοινότητα σε κοινότητα και από κανάλι σε κανάλι σε δευτερόλεπτα.
es_419: Encuentra mensajes antiguos o cambia entre comunidades y canales en segundos.
fi: Etsi vanhoja viestejä tai hyppää yhteisöjen ja kanavien välillä sekunneissa.
fr: Retrouvez d’anciens messages ou passez d’une communauté à l’autre et d’un salon à l’autre en quelques secondes.
he: מצאו הודעות ישנות או קפצו בין קהילות וערוצים בתוך שניות.
hi: पुराने संदेश ढूँढें या सेकंडों में समुदायों और चैनलों के बीच जाएँ।
hr: Pronađite stare poruke ili preskačite između zajednica i kanala u par sekundi.
hu: Keress régi üzeneteket, vagy ugorj közösségek és csatornák között másodpercek alatt.
id: Temukan pesan lama atau pindah antar komunitas dan kanal dalam hitungan detik.
it: Trova vecchi messaggi o passa da una community o canale all’altro in pochi secondi.
ja: 過去のメッセージを探したり、コミュニティやチャンネルを数秒で行き来できます。
lt: Per kelias sekundes suraskite senas žinutes arba peršokite tarp bendruomenių ir kanalų.
nl: Vind oude berichten of spring in seconden tussen communities en kanalen.
no: Finn gamle meldinger eller hopp mellom fellesskap og kanaler på sekunder.
pl: Znajduj stare wiadomości albo przeskakuj między społecznościami i kanałami w kilka sekund.
pt_br: Encontre mensagens antigas ou alterne entre comunidades e canais em segundos.
ro: Găsește mesaje vechi sau sari între comunități și canale în câteva secunde.
ru: Ищите старые сообщения или переключайтесь между сообществами и каналами за секунды.
sv_se: Hitta gamla meddelanden eller hoppa mellan communities och kanaler på några sekunder.
th: ค้นหาข้อความเก่า หรือสลับไปมาระหว่างชุมชนและแชนเนลได้ในไม่กี่วินาที
tr: Eski mesajları bul ya da topluluklar ve kanallar arasında saniyeler içinde geçiş yap.
uk: Знаходьте старі повідомлення або перемикайтеся між спільнотами й каналами за секунди.
vi: Tìm lại tin nhắn cũ hoặc chuyển giữa cộng đồng và kênh chỉ trong vài giây.

source: Find step-by-step guides and answers, organized by topic.
ar: اعثر على أدلة خطوة بخطوة وإجابات، منظّمة حسب الموضوع.
bg: Намерете ръководства стъпка по стъпка и отговори, подредени по теми.
cs: Najděte návody krok za krokem a odpovědi, přehledně podle témat.
da: Find trin-for-trin-guides og svar, organiseret efter emne.
de: Finde Schritt-für-Schritt-Anleitungen und Antworten – nach Themen sortiert.
el: Βρες οδηγούς βήμα-βήμα και απαντήσεις, οργανωμένα ανά θέμα.
es_419: Encuentra guías paso a paso y respuestas, organizadas por tema.
fi: Löydä vaihe vaiheelta -oppaat ja vastaukset, järjestettyinä aiheittain.
fr: Trouvez des guides pas à pas et des réponses, organisés par thème.
he: מצאו מדריכים ותשובות צעד-אחר-צעד, מסודרים לפי נושא.
hi: विषय के अनुसार व्यवस्थित स्टेप-बाय-स्टेप गाइड और जवाब पाएँ।
hr: Pronađite vodiče korak-po-korak i odgovore, organizirane po temama.
hu: Találj lépésről lépésre útmutatókat és válaszokat, témák szerint rendezve.
id: Temukan panduan langkah demi langkah dan jawaban, tersusun berdasarkan topik.
it: Trova guide passo passo e risposte, organizzate per argomento.
ja: トピック別に整理された手順ガイドと回答を見つけられます。
lt: Raskite nuoseklius vadovus ir atsakymus, suskirstytus pagal temas.
nl: Vind stap-voor-stapgidsen en antwoorden, per onderwerp geordend.
no: Finn steg-for-steg-guider og svar, organisert etter tema.
pl: Znajdź poradniki krok po kroku i odpowiedzi, uporządkowane według tematów.
pt_br: Encontre guias passo a passo e respostas, organizados por tema.
ro: Găsește ghiduri pas cu pas și răspunsuri, organizate pe subiecte.
ru: Пошаговые руководства и ответы, отсортированные по темам.
sv_se: Hitta steg-för-steg-guider och svar, organiserade efter ämne.
th: ค้นหาคู่มือแบบทีละขั้นและคำตอบ จัดหมวดหมู่ตามหัวข้อ
tr: Konuya göre düzenlenmiş adım adım rehberleri ve yanıtları bul.
uk: Покрокові інструкції та відповіді, упорядковані за темами.
vi: Tìm hướng dẫn từng bước và câu trả lời, được sắp xếp theo chủ đề.

source: Finnish
ar: الفنلندية
bg: Фински
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es_419: Finés
fi: suomi
fr: Finnois
he: פינית
hi: फ़िनिश
hr: Finski
hu: Finn
id: Finlandia
it: Finlandese
ja: フィンランド語
lt: Suomių
nl: Fins
no: Finsk
pl: Fiński
pt_br: Finlandês
ro: Finlandeză
ru: Финский
sv_se: Finska
th: ฟินแลนด์
tr: Fince
uk: Фінська
vi: Tiếng Phần Lan

source: Fix bugs, ship features, or polish the experience in our main repo.
ar: أصلح الأخطاء، وأطلق الميزات، أو صقّل التجربة في مستودعنا الرئيسي.
bg: Оправяйте бъгове, доставяйте нови функции или изпипвайте изживяването в основното ни хранилище.
cs: Opravujte chyby, dodávejte funkce nebo dolaďujte zážitek v našem hlavním repozitáři.
da: Ret fejl, ship features, eller finpuds oplevelsen i vores hovedrepo.
de: Behebe Bugs, liefere Features aus oder feile am Erlebnis in unserem Haupt-Repo.
el: Διόρθωσε bugs, κυκλοφόρησε λειτουργίες ή βελτίωσε την εμπειρία στο κύριο repo μας.
es_419: Arregla bugs, lanza funciones o pule la experiencia en nuestro repositorio principal.
fi: Korjaa bugeja, julkaise ominaisuuksia tai viimeistele käyttökokemusta päärepossamme.
fr: Corrigez des bugs, livrez des fonctionnalités ou peaufinez l’expérience dans notre dépôt principal.
he: תקנו באגים, השיקו תכונות, או לטשו את החוויה במאגר הראשי שלנו.
hi: बग ठीक करें, फ़ीचर्स शिप करें, या हमारे मेन रेपो में अनुभव को और निखारें।
hr: Ispravljajte greške, isporučujte značajke ili ispeglajte iskustvo u našem glavnom repozitoriju.
hu: Javíts hibákat, szállíts le új funkciókat, vagy csiszold az élményt a fő repónkban.
id: Perbaiki bug, rilis fitur, atau poles pengalaman pengguna di repo utama kami.
it: Correggi bug, rilascia funzionalità o rifinisci l’esperienza nel nostro repository principale.
ja: バグ修正、新機能のリリース、体験の磨き込みを、メインリポジトリで。
lt: Taisykite klaidas, diekite funkcijas arba poliruokite patirtį mūsų pagrindiniame repozitorijoje.
nl: Los bugs op, lever nieuwe features op of verfijn de ervaring in onze hoofdrepo.
no: Fiks feil, lever funksjoner eller poler opp opplevelsen i hovedrepoet vårt.
pl: Naprawiaj błędy, dostarczaj nowe funkcje albo dopieszczaj doświadczenie w naszym głównym repozytorium.
pt_br: Corrija bugs, lance recursos ou refine a experiência no nosso repositório principal.
ro: Repară bug-uri, livrează funcții sau finisează experiența în repo-ul nostru principal.
ru: Исправляйте баги, выпускайте функции или доводите интерфейс до идеала в нашем основном репозитории.
sv_se: Fixa buggar, släpp nya funktioner eller finslipa upplevelsen i vårt huvudrepo.
th: แก้บั๊ก พัฒนาฟีเจอร์ใหม่ หรือขัดเกลาประสบการณ์ใช้งานในรีโปหลักของเรา
tr: Hataları düzelt, özellikleri yayınla ya da ana repomuzda deneyimi parlat.
uk: Виправляйте баги, випускайте фічі або поліруйте досвід користування в нашому основному репозиторії.
vi: Sửa lỗi, ra mắt tính năng, hoặc trau chuốt trải nghiệm trong repo chính của chúng tôi.

source: Fluxer Community Guidelines
ar: إرشادات مجتمع Fluxer
bg: Правила на общността на Fluxer
cs: Pravidla komunity Fluxer
da: Fluxers retningslinjer for fællesskabet
de: Fluxer Community-Richtlinien
el: Οδηγίες Κοινότητας Fluxer
es_419: Reglas de la comunidad de Fluxer
fi: Fluxerin yhteisöohjeet
fr: Règles de la communauté Fluxer
he: כללי הקהילה של Fluxer
hi: Fluxer समुदाय दिशानिर्देश
hr: Fluxer smjernice zajednice
hu: Fluxer közösségi irányelvek
id: Pedoman Komunitas Fluxer
it: Linee guida della community di Fluxer
ja: Fluxerコミュニティガイドライン
lt: Fluxer bendruomenės gairės
nl: Fluxer-communityrichtlijnen
no: Fluxer-retningslinjer for fellesskapet
pl: Zasady społeczności Fluxer
pt_br: Diretrizes da Comunidade do Fluxer
ro: Regulile comunității Fluxer
ru: Правила сообщества Fluxer
sv_se: Fluxers communityriktlinjer
th: แนวทางปฏิบัติของชุมชน Fluxer
tr: Fluxer Topluluk Kuralları
uk: Правила спільноти Fluxer
vi: Nguyên tắc cộng đồng Fluxer

source: Fluxer Community Team
ar: فريق مجتمع Fluxer
bg: Екип „Общност“ на Fluxer
cs: Komunitní tým Fluxeru
da: Fluxers community-team
el: Ομάδα Κοινότητας Fluxer
es_419: Equipo de Comunidad de Fluxer
fi: Fluxerin yhteisötiimi
fr: Équipe communauté Fluxer
he: צוות הקהילה של Fluxer
hr: Fluxer Community tim
hu: Fluxer Közösségi csapat
id: Tim Komunitas Fluxer
it: Team Community di Fluxer
ja: Fluxerコミュニティチーム
lt: Fluxer bendruomenės komanda
no: Fluxers fellesskapsteam
pl: Zespół społeczności Fluxer
pt_br: Time de Comunidade do Fluxer
ro: Echipa comunității Fluxer
ru: Команда сообщества Fluxer
sv_se: Fluxers communityteam
th: ทีมชุมชน Fluxer
tr: Fluxer Topluluk Ekibi
uk: Команда спільноти Fluxer
vi: Đội Cộng đồng Fluxer

source: Fluxer Partner
ar: شريك Fluxer
bg: Партньор на Fluxer
cs: Partner Fluxeru
el: Συνεργάτης Fluxer
es_419: Partner de Fluxer
fi: Fluxer-kumppani
fr: Partenaire Fluxer
he: שותף Fluxer
id: Partner Fluxer
it: Partner Fluxer
lt: Fluxer partneris
pl: Partner Fluxer
pt_br: Parceiro Fluxer
ro: Partener Fluxer
ru: Партнёр Fluxer
tr: Fluxer İş Ortağı

source: Fluxer Plutonium
ar: بلوتونيوم Fluxer

source: Fluxer Privacy Policy
ar: سياسة الخصوصية لـ Fluxer
bg: Политика за поверителност на Fluxer
cs: Zásady ochrany osobních údajů Fluxeru
da: Fluxers privatlivspolitik
de: Fluxer Datenschutzerklärung
el: Πολιτική Απορρήτου Fluxer
es_419: Política de privacidad de Fluxer
fi: Fluxerin tietosuojakäytäntö
fr: Politique de confidentialité Fluxer
he: מדיניות הפרטיות של Fluxer
hi: Fluxer गोपनीयता नीति
hr: Fluxer politika privatnosti
hu: Fluxer Adatvédelmi irányelvek
id: Kebijakan Privasi Fluxer
it: Informativa sulla privacy di Fluxer
ja: Fluxerプライバシーポリシー
lt: Fluxer privatumo politika
nl: Fluxer-privacybeleid
no: Fluxers personvernerklæring
pl: Polityka prywatności Fluxer
pt_br: Política de Privacidade do Fluxer
ro: Politica de confidențialitate Fluxer
ru: Политика конфиденциальности Fluxer
sv_se: Fluxers integritetspolicy
th: นโยบายความเป็นส่วนตัวของ Fluxer
tr: Fluxer Gizlilik Politikası
uk: Політика конфіденційності Fluxer
vi: Chính sách quyền riêng tư của Fluxer

source: Fluxer Security Bug Bounty
ar: منحة مكافآت أمان فلوتشر
bg: Награда за бъгове в сигурността на Fluxer
cs: Fluxer Bezpečnostní Bug Bounty
da: Fluxer Sikkerheds Bug Bounty
de: Fluxer Sicherheits-Bug-Bounty
el: Fluxer Ασφαλείας Bug Bounty
es_419: Programa de recompensas por errores de seguridad de Fluxer
fi: Fluxer Tietoturva Virheiden Palkkio
fr: Récompense pour les bugs de sécurité Fluxer
he: פרס לתקלות אבטחה של Fluxer
hi: फ्लक्सर सुरक्षा बग बाउंटी
hr: Fluxer sigurnosna nagrada za greške
hu: Fluxer Biztonsági Hibavadász Program
id: Fluxer Keamanan Bug Bounty
it: Fluxer Sicurezza Bug Bounty
ja: Fluxerセキュリティバグ報奨金
lt: Fluxer saugumo klaidų atlygio programa
nl: Fluxer Beveiligings Bug Bounty
no: Fluxer Sikkerhets Bug Bounty
pl: Nagroda za błędy bezpieczeństwa Fluxer
pt_br: Programa de Recompensa por Bugs de Segurança do Fluxer
ro: Program de recompense pentru erori de securitate Fluxer
ru: Баг-баунти безопасности Fluxer
sv_se: Fluxer Säkerhets Bug Bounty
th: รางวัลบั๊กความปลอดภัยของ Fluxer
tr: Fluxer Güvenlik Hata Ödülü
uk: Бонус за виявлення вразливостей Fluxer
vi: Quỹ Thưởng Lỗi Bảo Mật Fluxer

source: Fluxer Terms of Service
ar: شروط خدمة Fluxer
bg: Условия за ползване на Fluxer
cs: Podmínky služby Fluxeru
da: Fluxers vilkår for brug
de: Fluxer Nutzungsbedingungen
el: Όροι Χρήσης Fluxer
es_419: Términos de servicio de Fluxer
fi: Fluxerin käyttöehdot
fr: Conditions d’utilisation Fluxer
he: תנאי השימוש של Fluxer
hi: Fluxer सेवा की शर्तें
hr: Fluxer uvjeti korištenja
hu: Fluxer Felhasználási feltételek
id: Ketentuan Layanan Fluxer
it: Termini di servizio di Fluxer
ja: Fluxer利用規約
lt: Fluxer naudojimo sąlygos
nl: Fluxer-servicevoorwaarden
no: Fluxers vilkår for bruk
pl: Warunki korzystania z usług Fluxer
pt_br: Termos de Serviço do Fluxer
ro: Termenii de utilizare Fluxer
ru: Условия использования Fluxer
sv_se: Fluxers användarvillkor
th: ข้อกำหนดการให้บริการของ Fluxer
tr: Fluxer Hizmet Koşulları
uk: Умови користування Fluxer
vi: Điều khoản dịch vụ của Fluxer
