Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Read the Guide
ar: اقرأ الدليل
bg: Прочетете ръководството
cs: Přečíst si průvodce
da: Læs guiden
de: Anleitung lesen
el: Διάβασε τον οδηγό
es_419: Leer la guía
fi: Lue opas
fr: Lire le guide
he: קראו את המדריך
hi: गाइड पढ़ें
hr: Pročitajte vodič
hu: Olvasd el az útmutatót
id: Baca panduannya
it: Leggi la guida
ja: ガイドを読む
lt: Skaityti vadovą
nl: Lees de gids
no: Les veiledningen
pl: Przeczytaj poradnik
pt_br: Ler o guia
ro: Citește ghidul
ru: Прочитать руководство
sv_se: Läs guiden
th: อ่านคู่มือ
tr: Rehberi oku
uk: Читати гайд
vi: Đọc hướng dẫn

source: Ready to become a Partner?
ar: جاهز لتصبح شريكًا؟
bg: Готови ли сте да станете партньор?
cs: Jste připraveni stát se partnerem?
da: Klar til at blive partner?
de: Bereit, Partner zu werden?
el: Έτοιμος/έτοιμη να γίνεις Συνεργάτης;
es_419: ¿Listo para convertirte en Partner?
fi: Valmiina ryhtymään kumppaniksi?
fr: Prêt à devenir partenaire ?
he: מוכנים להפוך לשותפים?
hi: Partner बनने के लिए तैयार हैं?
hr: Spremni postati partner?
hu: Készen állsz, hogy Partner legyél?
id: Siap jadi Partner?
it: Pronto a diventare partner?
ja: Partnerになる準備はできましたか？
lt: Pasiruošę tapti partneriu?
nl: Klaar om partner te worden?
no: Klar for å bli partner?
pl: Gotowy, by zostać partnerem?
pt_br: Pronto para se tornar um Parceiro?
ro: Ești gata să devii Partener?
ru: Готовы стать партнёром?
sv_se: Redo att bli partner?
th: พร้อมจะเป็นพาร์ทเนอร์หรือยัง?
tr: İş Ortağı olmaya hazır mısın?
uk: Готові стати партнером?
vi: Sẵn sàng trở thành đối tác?

source: Ready to upgrade?
ar: جاهز للترقية؟
bg: Готови ли сте да надградите?
cs: Jste připraveni na upgrade?
da: Klar til at opgradere?
de: Bereit fürs Upgrade?
el: Έτοιμος/έτοιμη για αναβάθμιση;
es_419: ¿Listo para mejorar tu plan?
fi: Valmiina päivittämään?
fr: Prêt à passer à la version supérieure ?
he: מוכנים לשדרג?
hi: अपग्रेड के लिए तैयार?
hr: Spremni ste za nadogradnju?
hu: Készen állsz a váltásra?
id: Siap upgrade?
it: Pronto a fare l’upgrade?
ja: アップグレードしますか？
lt: Pasiruošę atsinaujinti?
nl: Klaar om te upgraden?
no: Klar for å oppgradere?
pl: Gotowy na upgrade?
pt_br: Pronto para fazer upgrade?
ro: Ești gata de upgrade?
ru: Готовы перейти на более высокий тариф?
sv_se: Redo att uppgradera?
th: พร้อมอัปเกรดหรือยัง?
tr: Yükseltmeye hazır mısın?
uk: Готові оновитися?
vi: Sẵn sàng nâng cấp?

source: Register now
ar: سجّل الآن
bg: Регистрирайте се сега
cs: Zaregistrujte se
da: Tilmeld dig nu
de: Jetzt registrieren
el: Κάνε εγγραφή τώρα
es_419: Regístrate ahora
fi: Rekisteröidy nyt
fr: S’inscrire maintenant
he: הירשמו עכשיו
hi: अभी रजिस्टर करें
hr: Registrirajte se sada
hu: Regisztrálj most
id: Daftar sekarang
it: Registrati ora
ja: 今すぐ登録
lt: Registruokitės dabar
nl: Nu registreren
no: Registrer deg nå
pl: Zarejestruj się
pt_br: Cadastre-se agora
ro: Înregistrează-te acum
ru: Зарегистрироваться
sv_se: Registrera dig nu
th: ลงทะเบียนตอนนี้
tr: Hemen kayıt ol
uk: Зареєструватися
vi: Đăng ký ngay

source: Report a bug
ar: أبلِغ عن خلل
bg: Докладвайте бъг
cs: Nahlásit chybu
da: Rapportér en fejl
de: Bug melden
el: Ανάφερε bug
es_419: Reportar un bug
fi: Ilmoita virheestä
fr: Signaler un bug
he: דווחו על באג
hi: बग रिपोर्ट करें
hr: Prijavi grešku
hu: Hiba jelentése
id: Laporkan bug
it: Segnala un bug
ja: バグを報告
lt: Pranešti apie klaidą
nl: Meld een bug
no: Rapporter en feil
pl: Zgłoś błąd
pt_br: Relatar bug
ro: Raportează un bug
ru: Сообщить об ошибке
sv_se: Rapportera en bugg
th: รายงานบั๊ก
tr: Hata bildir
uk: Повідомити про баг
vi: Báo lỗi

source: Report bugs
ar: أبلِغ عن الأخطاء
bg: Докладвайте бъгове
cs: Hlášení chyb
da: Rapportér fejl
de: Bugs melden
el: Ανάφερε bugs
es_419: Reportar bugs
fi: Ilmoita virheistä
fr: Signaler des bugs
he: דווחו על באגים
hi: बग रिपोर्ट करें
hr: Prijavite greške
hu: Hibák jelentése
id: Laporkan bug
it: Segnala bug
ja: バグを報告
lt: Pranešti apie klaidas
nl: Bugs melden
no: Rapporter feil
pl: Zgłaszaj błędy
pt_br: Relatar bugs
ro: Raportează bug-uri
ru: Сообщать об ошибках
sv_se: Rapportera buggar
th: รายงานบั๊ก
tr: Hataları bildir
uk: Повідомити про баги
vi: Báo lỗi

source: Report people or communities so we can keep Fluxer safe for everyone.
ar: أبلِغ عن الأشخاص أو المجتمعات لنحافظ على Fluxer آمنًا للجميع.
bg: Докладвайте хора или общности, за да можем да поддържаме Fluxer безопасен за всички.
cs: Nahlašujte lidi nebo komunity, abychom udrželi Fluxer bezpečný pro všechny.
da: Anmeld personer eller fællesskaber, så vi kan holde Fluxer sikkert for alle.
de: Melde Personen oder Communities, damit wir Fluxer für alle sicher halten können.
el: Ανάφερε άτομα ή κοινότητες ώστε να κρατήσουμε το Fluxer ασφαλές για όλους.
es_419: Reporta personas o comunidades para que podamos mantener Fluxer seguro para todo el mundo.
fi: Ilmoita henkilöistä tai yhteisöistä, jotta voimme pitää Fluxerin turvallisena kaikille.
fr: Signalez des personnes ou des communautés pour que nous puissions garder Fluxer sûr pour tout le monde.
he: דווחו על אנשים או קהילות כדי שנוכל לשמור על Fluxer בטוח לכולם.
hi: लोगों या समुदायों की रिपोर्ट करें ताकि हम Fluxer को सबके लिए सुरक्षित रख सकें।
hr: Prijavite osobe ili zajednice kako bismo Fluxer održali sigurnim za sve.
hu: Jelents felhasználókat vagy közösségeket, hogy a Fluxer mindenki számára biztonságos maradjon.
id: Laporkan orang atau komunitas agar kami bisa menjaga Fluxer tetap aman untuk semua.
it: Segnala persone o community, così possiamo mantenere Fluxer sicuro per tutti.
ja: ユーザーやコミュニティを報告して、Fluxerをみんなにとって安全な場所に。
lt: Praneškite apie žmones ar bendruomenes, kad galėtume išlaikyti Fluxer saugų visiems.
nl: Meld personen of communities zodat we Fluxer veilig kunnen houden voor iedereen.
no: Rapporter personer eller fellesskap, så vi kan holde Fluxer trygt for alle.
pl: Zgłaszaj osoby lub społeczności, abyśmy mogli utrzymać Fluxer bezpiecznym dla wszystkich.
pt_br: Denuncie pessoas ou comunidades para ajudar a manter o Fluxer seguro para todo mundo.
ro: Raportează persoane sau comunități ca să putem păstra Fluxer sigur pentru toată lumea.
ru: Сообщайте о людях или сообществах, чтобы Fluxer оставался безопасным для всех.
sv_se: Anmäl personer eller communities så att vi kan hålla Fluxer tryggt för alla.
th: รายงานคนหรือชุมชนเพื่อให้เราช่วยทำให้ Fluxer ปลอดภัยสำหรับทุกคน
tr: Fluxer'ı herkes için güvenli tutabilmemiz için kullanıcıları veya toplulukları bildir.
uk: Повідомляйте про користувачів або спільноти, щоб ми могли зробити Fluxer безпечним для всіх.
vi: Báo cáo người dùng hoặc cộng đồng để chúng tôi có thể giữ Fluxer an toàn cho tất cả mọi người.

source: Report security issues responsibly
ar: الإبلاغ عن مشكلات الأمان بمسؤولية
bg: Докладвайте проблеми със сигурността отговорно
cs: Oznamujte bezpečnostní problémy zodpovědně
da: Rapportér sikkerhedsproblemer ansvarligt
de: Melden Sie Sicherheitsprobleme verantwortungsbewusst
el: Αναφέρετε ζητήματα ασφαλείας υπεύθυνα
es_419: Reporta problemas de seguridad de manera responsable
fi: Ilmoita tietoturvaongelmista vastuullisesti
fr: Signalez les problèmes de sécurité de manière responsable
he: דיווח על בעיות אבטחה באחריות
hi: सुरक्षा मुद्दों को जिम्मेदारी से रिपोर्ट करें
hr: Odgovorno prijavite sigurnosne probleme
hu: Jelentsd a biztonsági problémákat felelősségteljesen
id: Laporkan masalah keamanan dengan tanggung jawab
it: Segnala problemi di sicurezza in modo responsabile
ja: セキュリティ問題を責任を持って報告する
lt: Atsakingai praneškite apie saugumo problemas
nl: Rapporteer beveiligingsproblemen op een verantwoorde manier
no: Rapporter sikkerhetsproblemer ansvarlig
pl: Zgłaszaj problemy z bezpieczeństwem w sposób odpowiedzialny
pt_br: Reporte problemas de segurança de forma responsável
ro: Raportați problemele de securitate în mod responsabil
ru: Ответственно сообщайте о проблемах безопасности
sv_se: Rapportera säkerhetsproblem ansvarsfullt
th: รายงานปัญหาความปลอดภัยอย่างมีความรับผิดชอบ
tr: Güvenlik sorunlarını sorumlu bir şekilde bildirin
uk: Відповідально повідомляйте про проблеми безпеки
vi: Báo cáo các vấn đề bảo mật một cách có trách nhiệm

source: Report vulnerabilities and help us keep the platform secure.
ar: أبلِغ عن الثغرات وساعدنا في إبقاء المنصة آمنة.
bg: Докладвайте уязвимости и ни помогнете да запазим платформата сигурна.
cs: Hlašte zranitelnosti a pomozte nám udržet platformu bezpečnou.
da: Rapportér sårbarheder og hjælp os med at holde platformen sikker.
de: Melde Schwachstellen und hilf uns, die Plattform sicher zu halten.
el: Ανάφερε ευπάθειες και βοήθησέ μας να κρατήσουμε την πλατφόρμα ασφαλή.
es_419: Reporta vulnerabilidades y ayúdanos a mantener la plataforma segura.
fi: Ilmoita haavoittuvuuksista ja auta pitämään alusta turvallisena.
fr: Signalez des vulnérabilités et aidez-nous à sécuriser la plateforme.
he: דווחו על חולשות ועזרו לנו לשמור על הפלטפורמה מאובטחת.
hi: कमज़ोरियों की रिपोर्ट करें और प्लेटफ़ॉर्म को सुरक्षित रखने में मदद करें।
hr: Prijavite ranjivosti i pomozite nam održati platformu sigurnom.
hu: Jelents sebezhetőségeket, és segíts biztonságban tartani a platformot.
id: Laporkan kerentanan dan bantu kami menjaga platform tetap aman.
it: Segnala vulnerabilità e aiutaci a mantenere la piattaforma sicura.
ja: 脆弱性を報告して、プラットフォームの安全性向上に協力してください。
lt: Praneškite apie pažeidžiamumus ir padėkite mums išlaikyti platformą saugią.
nl: Meld kwetsbaarheden en help ons het platform veilig te houden.
no: Rapporter sårbarheter og hjelp oss å holde plattformen sikker.
pl: Zgłaszaj podatności i pomóż nam utrzymać platformę bezpieczną.
pt_br: Reporte vulnerabilidades e ajude a manter a plataforma segura.
ro: Raportează vulnerabilități și ajută-ne să menținem platforma sigură.
ru: Сообщайте об уязвимостях и помогайте нам защищать платформу.
sv_se: Rapportera sårbarheter och hjälp oss hålla plattformen säker.
th: รายงานช่องโหว่และช่วยเราดูแลแพลตฟอร์มให้ปลอดภัย
tr: Zafiyetleri bildir ve platformu güvenli tutmamıza yardımcı ol.
uk: Повідомляйте про вразливості й допомагайте нам тримати платформу в безпеці.
vi: Báo cáo lỗ hổng và giúp chúng tôi giữ nền tảng an toàn.

source: Resources
ar: الموارد
bg: Ресурси
cs: Zdroje
da: Ressourcer
de: Ressourcen
el: Πόροι
es_419: Recursos
fi: Resurssit
fr: Ressources
he: משאבים
hi: संसाधन
hr: Resursi
hu: Források
id: Sumber Daya
it: Risorse
ja: リソース
lt: Ištekliai
nl: Bronnen
no: Ressurser
pl: Zasoby
pt_br: Recursos
ro: Resurse
ru: Ресурсы
sv_se: Resurser
th: แหล่งข้อมูล
tr: Kaynaklar
uk: Ресурси
vi: Tài nguyên

source: Rewards that recognize your impact, help your community grow, and give you a direct line to the Fluxer team.
ar: مكافآت تُقدّر تأثيرك، وتساعد مجتمعك على النمو، وتمنحك خطًا مباشرًا مع فريق Fluxer.
bg: Награди, които признават влиянието ви, помагат на общността ви да расте и ви дават директна връзка с екипа на Fluxer.
cs: Odměny, které oceňují váš přínos, pomáhají růstu vaší komunity a dávají vám přímý kontakt na tým Fluxeru.
da: Belønninger, der anerkender din indsats, hjælper dit fællesskab med at vokse og giver dig en direkte linje til Fluxer-teamet.
de: Belohnungen, die deinen Impact würdigen, deiner Community beim Wachsen helfen und dir einen direkten Draht zum Fluxer-Team geben.
el: Ανταμοιβές που αναγνωρίζουν τον αντίκτυπό σου, βοηθούν την κοινότητά σου να μεγαλώσει και σου δίνουν απευθείας γραμμή με την ομάδα του Fluxer.
es_419: Recompensas que reconocen tu impacto, ayudan a que tu comunidad crezca y te dan una línea directa con el equipo de Fluxer.
fi: Palkinnot, jotka tunnistavat vaikutuksesi, auttavat yhteisöäsi kasvamaan ja antavat sinulle suoran yhteyden Fluxer-tiimiin.
fr: Des récompenses qui reconnaissent votre impact, aident votre communauté à grandir et vous donnent un accès direct à l’équipe Fluxer.
he: תגמולים שמכירים בהשפעה שלכם, עוזרים לקהילה שלכם לצמוח, ונותנים לכם קו ישיר לצוות Fluxer.
hi: ऐसे रिवॉर्ड्स जो आपके प्रभाव को पहचानें, आपके समुदाय को बढ़ने में मदद करें, और आपको Fluxer टीम तक सीधी पहुँच दें।
hr: Nagrade koje prepoznaju vaš utjecaj, pomažu vašoj zajednici rasti i daju vam izravnu vezu s Fluxer timom.
hu: Jutalmak, amelyek elismerik a hatásodat, segítik a közösséged növekedését, és közvetlen kapcsolatot adnak a Fluxer csapatához.
id: Reward yang mengakui dampakmu, membantu komunitasmu berkembang, dan memberimu jalur langsung ke tim Fluxer.
it: Ricompense che riconoscono il tuo impatto, aiutano la tua community a crescere e ti danno una linea diretta con il team Fluxer.
ja: あなたの影響力を称える特典で、コミュニティの成長を後押しし、Fluxerチームと直接つながれます。
lt: Apdovanojimai, įvertinantys jūsų įtaką, padedantys auginti bendruomenę ir suteikiantys tiesioginį ryšį su Fluxer komanda.
nl: Beloningen die je impact erkennen, je community helpen groeien en je een directe lijn naar het Fluxer-team geven.
no: Belønninger som anerkjenner innsatsen din, hjelper fellesskapet ditt å vokse og gir deg en direkte linje til Fluxer-teamet.
pl: Nagrody, które doceniają Twój wpływ, pomagają rozwijać społeczność i dają Ci bezpośredni kontakt z zespołem Fluxer.
pt_br: Recompensas que reconhecem seu impacto, ajudam sua comunidade a crescer e te dão uma linha direta com o time do Fluxer.
ro: Recompense care îți recunosc impactul, ajută comunitatea să crească și îți oferă o linie directă către echipa Fluxer.
ru: Награды, которые отмечают ваш вклад, помогают сообществу расти и дают прямую связь с командой Fluxer.
sv_se: Belöningar som uppmärksammar din påverkan, hjälper din community att växa och ger dig en direktlinje till Fluxer-teamet.
th: รางวัลที่ยกย่องผลกระทบของคุณ ช่วยให้ชุมชนเติบโต และเปิดช่องทางติดต่อทีม Fluxer โดยตรง
tr: Etkini görünür kılan, topluluğunun büyümesine yardımcı olan ve Fluxer ekibine doğrudan ulaşmanı sağlayan ödüller.
uk: Винагороди, які відзначають ваш внесок, допомагають спільноті зростати та дають вам прямий зв’язок із командою Fluxer.
vi: Phần thưởng ghi nhận tác động của bạn, giúp cộng đồng phát triển và cho bạn một kênh kết nối trực tiếp với đội ngũ Fluxer.

source: Right now we're focused on shipping a great product and keeping Fluxer independent and bootstrapped.
ar: حاليًا نركّز على إطلاق منتج رائع والحفاظ على Fluxer مستقلاً ومموّلًا ذاتيًا.
bg: В момента сме фокусирани върху това да доставим страхотен продукт и да запазим Fluxer независим и самофинансиран.
cs: Teď se soustředíme na to, abychom doručili skvělý produkt a udrželi Fluxer nezávislý a financovaný z vlastních zdrojů.
da: Lige nu fokuserer vi på at levere et stærkt produkt og holde Fluxer uafhængigt og bootstrappet.
de: Aktuell konzentrieren wir uns darauf, ein großartiges Produkt zu liefern und Fluxer unabhängig und bootstrapped zu halten.
el: Αυτή τη στιγμή εστιάζουμε στο να παραδώσουμε ένα εξαιρετικό προϊόν και να κρατήσουμε το Fluxer ανεξάρτητο και αυτοχρηματοδοτούμενο.
es_419: Por ahora estamos enfocados en lanzar un gran producto y mantener Fluxer independiente y autofinanciado.
fi: Tällä hetkellä keskitymme tekemään loistavan tuotteen ja pitämään Fluxerin itsenäisenä ja omarahoitteisena.
fr: Pour l’instant, nous nous concentrons sur la livraison d’un excellent produit et sur le fait de garder Fluxer indépendant et autofinancé.
he: כרגע אנחנו מתמקדים בהשקת מוצר מעולה ובשמירה על Fluxer עצמאי וממומן באופן עצמאי.
hi: अभी हमारा फोकस एक शानदार प्रोडक्ट शिप करने पर है—और Fluxer को स्वतंत्र व बूटस्ट्रैप्ड रखने पर।
hr: Trenutačno smo usmjereni na isporuku odličnog proizvoda i na to da Fluxer ostane neovisan i samofinanciran.
hu: Jelenleg arra fókuszálunk, hogy nagyszerű terméket szállítsunk, és a Fluxert függetlenül, külső finanszírozás nélkül tartsuk.
id: Saat ini kami fokus merilis produk yang hebat dan menjaga Fluxer tetap independen serta bootstrapped.
it: In questo momento siamo concentrati sul rilasciare un grande prodotto e mantenere Fluxer indipendente e autofinanziato.
ja: 今は、素晴らしいプロダクトを届けることと、Fluxerを独立・自走のまま保つことに集中しています。
lt: Šiuo metu sutelkiame dėmesį į puikaus produkto kūrimą ir tai, kad Fluxer išliktų nepriklausomas bei vystomas savo jėgomis.
nl: Op dit moment richten we ons op het leveren van een geweldig product en op Fluxer onafhankelijk en bootstrapped houden.
no: Akkurat nå fokuserer vi på å levere et skikkelig bra produkt og holde Fluxer uavhengig og egenfinansiert.
pl: Na razie skupiamy się na dostarczaniu świetnego produktu i utrzymaniu Fluxer niezależnym, rozwijanym bootstrapem.
pt_br: No momento, estamos focados em entregar um produto excelente e manter o Fluxer independente e autofinanciado.
ro: Acum ne concentrăm pe livrarea unui produs grozav și pe păstrarea Fluxer independent și bootstrapped.
ru: Сейчас мы сосредоточены на выпуске классного продукта и на том, чтобы Fluxer оставался независимым и развивался без внешних инвестиций.
sv_se: Just nu fokuserar vi på att leverera en riktigt bra produkt och hålla Fluxer oberoende och självfinansierat.
th: ตอนนี้เรามุ่งเน้นไปที่การส่งมอบผลิตภัณฑ์ที่ยอดเยี่ยม และรักษาให้ Fluxer เป็นอิสระ พร้อมเติบโตด้วยเงินทุนของเราเอง
tr: Şu anda harika bir ürün çıkarmaya ve Fluxer'ı bağımsız, kendi kaynaklarıyla ilerleyen bir yapı olarak korumaya odaklıyız.
uk: Зараз ми зосереджені на тому, щоб випустити класний продукт і зберегти Fluxer незалежним та самофінансованим.
vi: Hiện tại, chúng tôi tập trung ra mắt một sản phẩm thật tốt và giữ Fluxer độc lập, tự lực gây dựng.

source: Romanian
ar: الرومانية
bg: Румънски
cs: Rumunština
da: Rumænsk
de: Rumänisch
el: Ρουμανικά
es_419: Rumano
fi: romania
fr: Roumain
he: רומנית
hi: रोमानियन
hr: Rumunjski
hu: Román
id: Rumania
it: Rumeno
ja: ルーマニア語
lt: Rumunų
nl: Roemeens
no: Rumensk
pl: Rumuński
pt_br: Romeno
ro: Română
ru: Румынский
sv_se: Rumänska
th: โรมาเนีย
tr: Romence
uk: Румунська
vi: Tiếng Romania

source: Run the Fluxer backend on your own hardware and connect with our apps.
ar: شغّل خادم Fluxer الخلفي على عتادك الخاص واتصل بتطبيقاتنا.
bg: Пуснете Fluxer бекенда на ваш хардуер и се свържете с нашите приложения.
cs: Provozujte backend Fluxeru na vlastním hardwaru a připojujte se pomocí našich aplikací.
da: Kør Fluxer-backenden på dit eget hardware og forbind med vores apps.
de: Betreibe das Fluxer-Backend auf deiner eigenen Hardware und verbinde dich mit unseren Apps.
el: Τρέξε το backend του Fluxer στο δικό σου hardware και συνδέσου με τις εφαρμογές μας.
es_419: Ejecuta el backend de Fluxer en tu propio hardware y conéctate con nuestras apps.
fi: Aja Fluxerin taustajärjestelmä omalla laitteistollasi ja yhdistä siihen sovelluksemme.
fr: Faites tourner le backend Fluxer sur votre propre matériel et connectez-vous avec nos applis.
he: הריצו את ה-backend של Fluxer על החומרה שלכם והתחברו באמצעות האפליקציות שלנו.
hi: अपने हार्डवेयर पर Fluxer बैकएंड चलाएँ और हमारे ऐप्स से कनेक्ट करें।
hr: Pokrenite Fluxer backend na vlastitom hardveru i povežite se s našim aplikacijama.
hu: Futtasd a Fluxer backendet a saját hardvereden, és csatlakozz a klienseinkkel.
id: Jalankan backend Fluxer di hardware-mu sendiri dan sambungkan dengan aplikasi kami.
it: Esegui il backend di Fluxer sul tuo hardware e collegati con le nostre app.
ja: Fluxerのバックエンドを自分のハードウェアで動かし、各種アプリから接続できます。
lt: Paleiskite Fluxer serverio dalį savo aparatinėje įrangoje ir prisijunkite naudodami mūsų programėles.
nl: Draai de Fluxer-backend op je eigen hardware en verbind met onze apps.
no: Kjør Fluxer-backenden på egen maskinvare og koble til med appene våre.
pl: Uruchom backend Fluxer na własnym sprzęcie i łącz się z naszymi aplikacjami.
pt_br: Rode o backend do Fluxer no seu próprio hardware e conecte com nossos apps.
ro: Rulează backend-ul Fluxer pe propriul hardware și conectează-te cu aplicațiile noastre.
ru: Запускайте бэкенд Fluxer на своём железе и подключайтесь к нашим приложениям.
sv_se: Kör Fluxers backend på din egen hårdvara och anslut via våra appar.
th: รันแบ็กเอนด์ Fluxer บนฮาร์ดแวร์ของคุณเอง แล้วเชื่อมต่อด้วยแอปของเรา
tr: Fluxer backend'ini kendi donanımında çalıştır ve uygulamalarımızla bağlan.
uk: Запускайте серверну частину Fluxer на власному обладнанні та підключайтеся через наші застосунки.
vi: Chạy backend Fluxer trên phần cứng của bạn và kết nối bằng các ứng dụng của chúng tôi.

source: Russian
ar: الروسية
bg: Руски
cs: Ruština
da: Russisk
de: Russisch
el: Ρωσικά
es_419: Ruso
fi: venäjä
fr: Russe
he: רוסית
hi: रूसी
hr: Ruski
hu: Orosz
id: Rusia
it: Russo
ja: ロシア語
lt: Rusų
nl: Russisch
no: Russisk
pl: Rosyjski
pt_br: Russo
ro: Rusă
ru: Русский
sv_se: Ryska
th: รัสเซีย
tr: Rusça
uk: Російська
vi: Tiếng Nga

source: Save 17%
ar: وفّر 17%
bg: Спестете 17%
cs: Ušetřete 17 %
da: Spar 17 %
de: 17 % sparen
el: Εξοικονόμησε 17%
es_419: Ahorra 17%
fi: Säästä 17 %
fr: Économisez 17 %
he: חסכו 17%
hi: 17% बचाएँ
hr: Uštedite 17%
hu: Spórolj 17%-ot
id: Hemat 17%
it: Risparmia il 17%
ja: 17%お得
lt: Sutaupykite 17%
nl: Bespaar 17%
no: Spar 17 %
pl: Oszczędź 17%
pt_br: Economize 17%
ro: Economisești 17%
ru: Сэкономьте 17%
sv_se: Spara 17 %
th: ประหยัด 17%
tr: %17 tasarruf et
uk: Заощадьте 17%
vi: Tiết kiệm 17%

source: Save images, videos, GIFs, and audio
ar: احفظ الصور ومقاطع الفيديو وملفات GIF والصوت
bg: Запазвайте снимки, видеа, GIF-ове и аудио
cs: Ukládejte obrázky, videa, GIFy i audio
da: Gem billeder, videoer, GIF’er og lyd
de: Bilder, Videos, GIFs und Audio speichern
el: Αποθήκευσε εικόνες, βίντεο, GIF και ήχο
es_419: Guarda imágenes, videos, GIFs y audio
fi: Tallenna kuvia, videoita, GIFejä ja ääntä
fr: Enregistrez des images, vidéos, GIFs et de l’audio
he: שמרו תמונות, סרטונים, GIFים ואודיו
hi: तस्वीरें, वीडियो, GIFs और ऑडियो सहेजें
hr: Spremite slike, videozapise, GIF-ove i audio
hu: Ments el képeket, videókat, GIF-eket és hangfájlokat
id: Simpan gambar, video, GIF, dan audio
it: Salva immagini, video, GIF e audio
ja: 画像、動画、GIF、音声を保存
lt: Išsaugokite nuotraukas, vaizdo įrašus, GIFus ir garso įrašus
nl: Sla afbeeldingen, video's, GIF's en audio op
no: Lagre bilder, videoer, GIF-er og lyd
pl: Zapisuj obrazy, wideo, GIF-y i audio
pt_br: Salve imagens, vídeos, GIFs e áudios
ro: Salvează imagini, videoclipuri, GIF-uri și audio
ru: Сохраняйте изображения, видео, GIF и аудио
sv_se: Spara bilder, videor, GIF:ar och ljud
th: บันทึกรูป วิดีโอ GIF และเสียง
tr: Görselleri, videoları, GIF'leri ve sesleri kaydet
uk: Зберігайте зображення, відео, GIF і аудіо
vi: Lưu ảnh, video, GIF và âm thanh

source: Saved media
ar: الوسائط المحفوظة
bg: Запазена медия
cs: Uložená média
da: Gemte medier
de: Gespeicherte Medien
el: Αποθηκευμένα πολυμέσα
es_419: Multimedia guardada
fi: Tallennettu media
fr: Médias enregistrés
he: מדיה שמורה
hi: सहेजा हुआ मीडिया
hr: Spremljeni mediji
hu: Mentett média
id: Media tersimpan
it: Media salvati
ja: 保存したメディア
lt: Išsaugota medija
nl: Opgeslagen media
no: Lagrede medier
pl: Zapisane media
pt_br: Mídia salva
ro: Media salvată
ru: Сохранённые медиа
sv_se: Sparade medier
th: มีเดียที่บันทึกไว้
tr: Kaydedilen medya
uk: Збережені медіа
vi: Media đã lưu
