Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Use your favorite emojis and stickers from any community, anywhere across Fluxer.
ar: استخدم إيموجيك وملصقاتك المفضلة من أي مجتمع، في أي مكان عبر Fluxer.
bg: Използвайте любимите си емоджита и стикери от която и да е общност — навсякъде във Fluxer.
cs: Používejte své oblíbené emoji a samolepky z jakékoli komunity — kdekoli v rámci Fluxeru.
da: Brug dine yndlings-emojis og -stickers fra ethvert fællesskab – overalt på Fluxer.
de: Nutze deine Lieblings-Emojis und -Sticker aus jeder Community – überall in Fluxer.
el: Χρησιμοποίησε τα αγαπημένα σου emoji και αυτοκόλλητα από οποιαδήποτε κοινότητα, οπουδήποτε μέσα στο Fluxer.
es_419: Usa tus emojis y stickers favoritos de cualquier comunidad, en cualquier parte de Fluxer.
fi: Käytä lempiemojeja ja tarroja mistä tahansa yhteisöstä, missä tahansa Fluxerissa.
fr: Utilisez vos émojis et stickers préférés de n’importe quelle communauté, partout sur Fluxer.
he: השתמשו באימוג׳ים ובמדבקות האהובים עליכם מכל קהילה, בכל מקום ב-Fluxer.
hi: किसी भी समुदाय के अपने पसंदीदा इमोजी और स्टिकर्स Fluxer में कहीं भी इस्तेमाल करें।
hr: Koristite omiljene emojije i naljepnice iz bilo koje zajednice, bilo gdje u Fluxeru.
hu: Használd a kedvenc emojijaidat és matricáidat bármelyik közösségből, bárhol a Fluxeren belül.
id: Gunakan emoji dan stiker favoritmu dari komunitas mana pun, di mana pun di Fluxer.
it: Usa le tue emoji e sticker preferite di qualsiasi community, ovunque su Fluxer.
ja: どのコミュニティのお気に入りの絵文字やスタンプでも、Fluxerのどこからでも使えます。
lt: Naudokite mėgstamiausius jaustukus ir lipdukus iš bet kurios bendruomenės – bet kur Fluxer.
nl: Gebruik je favoriete emoji's en stickers van elke community, overal in Fluxer.
no: Bruk dine favoritt-emojis og klistremerker fra hvilket som helst fellesskap, hvor som helst i Fluxer.
pl: Używaj ulubionych emoji i naklejek z dowolnej społeczności — wszędzie w Fluxer.
pt_br: Use seus emojis e figurinhas favoritos de qualquer comunidade, em qualquer lugar do Fluxer.
ro: Folosește emoji-urile și stickerele tale preferate din orice comunitate, oriunde în Fluxer.
ru: Используйте любимые эмодзи и стикеры из любого сообщества — где угодно в Fluxer.
sv_se: Använd dina favorit-emojis och -stickers från vilken community som helst, var som helst i Fluxer.
th: ใช้อีโมจิและสติกเกอร์ที่คุณชอบจากชุมชนไหนก็ได้ ได้ทุกที่ทั่ว Fluxer
tr: Favori emoji ve sticker'larını herhangi bir topluluktan, Fluxer'ın her yerinde kullan.
uk: Користуйтеся улюбленими емодзі та стікерами з будь-якої спільноти — будь-де в Fluxer.
vi: Dùng emoji và sticker yêu thích từ bất kỳ cộng đồng nào, ở bất cứ đâu trên Fluxer.

source: VIP Voice Servers
ar: خوادم صوتية VIP
bg: VIP гласови сървъри
cs: VIP hlasové servery
da: VIP-voice-servere
de: VIP-Voice-Server
el: VIP διακομιστές φωνής
es_419: Servidores de voz VIP
fi: VIP-äänipalvelimet
fr: Serveurs vocaux VIP
he: שרתי קול VIP
hi: VIP वॉइस सर्वर्स
hr: VIP glasovni poslužitelji
hu: VIP hangszerverek
id: Server Voice VIP
it: Server vocali VIP
ja: VIPボイスサーバー
lt: VIP balso serveriai
no: VIP-taleservere
pl: Serwery głosowe VIP
pt_br: Servidores de voz VIP
ro: Servere vocale VIP
ru: VIP-голосовые серверы
sv_se: VIP-röstservrar
th: เซิร์ฟเวอร์เสียง VIP
tr: VIP Ses Sunucuları
uk: VIP-голосові сервери
vi: Máy chủ thoại VIP

source: Verified Community
ar: مجتمع موثّق
bg: Верифицирана общност
cs: Ověřená komunita
da: Verificeret fællesskab
de: Verifizierte Community
el: Επαληθευμένη κοινότητα
es_419: Comunidad verificada
fi: Vahvistettu yhteisö
fr: Communauté vérifiée
he: קהילה מאומתת
hi: सत्यापित समुदाय
hr: Verificirana zajednica
hu: Hitelesített közösség
id: Komunitas Terverifikasi
it: Community verificata
ja: 認証済みコミュニティ
lt: Patvirtinta bendruomenė
nl: Geverifieerde community
no: Verifisert fellesskap
pl: Zweryfikowana społeczność
pt_br: Comunidade verificada
ro: Comunitate verificată
ru: Верифицированное сообщество
sv_se: Verifierad community
th: ชุมชนที่ผ่านการยืนยัน
tr: Doğrulanmış Topluluk
uk: Верифікована спільнота
vi: Cộng đồng đã xác minh

source: Video backgrounds
ar: خلفيات الفيديو
bg: Видео фонове
cs: Video pozadí
da: Videobaggrunde
de: Video-Hintergründe
el: Φόντα βίντεο
es_419: Fondos de video
fi: Videotaustat
fr: Arrière-plans vidéo
he: רקעים לווידאו
hi: वीडियो बैकग्राउंड्स
hr: Video pozadine
hu: Videós hátterek
id: Latar video
it: Sfondi video
ja: 動画背景
lt: Vaizdo fonai
nl: Videoachtergronden
no: Videobakgrunner
pl: Tła wideo
pt_br: Planos de fundo de vídeo
ro: Fundaluri video
ru: Видеофоны
sv_se: Videobakgrunder
th: พื้นหลังวิดีโอ
tr: Video arka planları
uk: Відеофони
vi: Nền video

source: Video quality
ar: جودة الفيديو
bg: Видео качество
cs: Kvalita videa
da: Videokvalitet
de: Videoqualität
el: Ποιότητα βίντεο
es_419: Calidad de video
fi: Videolaatu
fr: Qualité vidéo
he: איכות וידאו
hi: वीडियो क्वालिटी
hr: Kvaliteta videa
hu: Videóminőség
id: Kualitas video
it: Qualità video
ja: ビデオ品質
lt: Vaizdo kokybė
nl: Videokwaliteit
no: Video kvalitet
pl: Jakość wideo
pt_br: Qualidade de vídeo
ro: Calitate video
ru: Качество видео
sv_se: Videokvalitet
th: คุณภาพวิดีโอ
tr: Video kalitesi
uk: Якість відео
vi: Chất lượng video

source: Vietnamese
ar: الفيتنامية
bg: Виетнамски
cs: Vietnamština
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμέζικα
es_419: Vietnamita
fi: vietnam
fr: Vietnamien
he: וייטנאמית
hi: वियतनामी
hr: Vijetnamski
hu: Vietnámi
id: Vietnam
it: Vietnamita
ja: ベトナム語
lt: Vietnamiečių
nl: Vietnamees
no: Vietnamesisk
pl: Wietnamski
pt_br: Vietnamita
ro: Vietnameză
ru: Вьетнамский
sv_se: Vietnamesiska
th: เวียดนาม
tr: Vietnamca
uk: В’єтнамська
vi: Tiếng Việt

source: View all articles
ar: عرض جميع المقالات
bg: Вижте всички статии
cs: Zobrazit všechny články
da: Se alle artikler
de: Alle Artikel anzeigen
el: Προβολή όλων των άρθρων
es_419: Ver todos los artículos
fi: Näytä kaikki artikkelit
fr: Voir tous les articles
he: צפו בכל המאמרים
hi: सभी लेख देखें
hr: Pogledajte sve članke
hu: Összes cikk megtekintése
id: Lihat semua artikel
it: Vedi tutti gli articoli
ja: すべての記事を見る
lt: Peržiūrėti visus straipsnius
nl: Alle artikelen bekijken
no: Vis alle artikler
pl: Zobacz wszystkie artykuły
pt_br: Ver todos os artigos
ro: Vezi toate articolele
ru: Показать все статьи
sv_se: Visa alla artiklar
th: ดูบทความทั้งหมด
tr: Tüm makaleleri görüntüle
uk: Переглянути всі статті
vi: Xem tất cả bài viết

source: View repository
ar: عرض المستودع
bg: Вижте хранилището
cs: Zobrazit repozitář
da: Se repositoriet
de: Repository ansehen
el: Προβολή repository
es_419: Ver repositorio
fi: Avaa repo
fr: Voir le dépôt
he: צפו במאגר
hi: रिपॉज़िटरी देखें
hr: Pogledajte repozitorij
hu: Repo megtekintése
id: Lihat repositori
it: Vai al repository
ja: リポジトリを見る
lt: Peržiūrėti repozitoriją
nl: Bekijk de repository
no: Se repoet
pl: Zobacz repozytorium
pt_br: Ver repositório
ro: Vezi repository-ul
ru: Открыть репозиторий
sv_se: Visa repot
th: ดูรีโป
tr: Repoyu görüntüle
uk: Переглянути репозиторій
vi: Xem repo

source: Visionary & Operators communities with team access
ar: مجتمعا Visionary وOperators مع وصول إلى الفريق
bg: Общностите Visionary и Operators с достъп до екипа
cs: Komunity Visionary a Operators s přístupem k týmu
da: Visionary- og Operators-fællesskaber med adgang til teamet
de: Visionary- & Operators-Communities mit Teamzugang
el: Κοινότητες Visionary & Operators με πρόσβαση στην ομάδα
es_419: Comunidades de Visionary y Operadores con acceso al equipo
fi: Visionary- ja Operators-yhteisöt sekä yhteys tiimiin
fr: Communautés Visionary et Operators avec accès à l’équipe
he: קהילות Visionary ו-Operators עם גישה לצוות
hi: टीम एक्सेस के साथ Visionary और Operators समुदाय
hr: Zajednice Visionary i Operators uz pristup timu
hu: Visionary és Operators közösségek csapathozzáféréssel
id: Komunitas Visionary & Operators dengan akses ke tim
it: Community Visionary e Operators con accesso al team
ja: チームに直接アクセスできるVisionary＆Operatorsコミュニティ
lt: „Visionary“ ir „Operators“ bendruomenės su prieiga prie komandos
nl: Visionary- en Operators-communities met teamtoegang
no: Visionary- og Operators-fellesskap med tilgang til teamet
pl: Społeczności Visionary i Operators z dostępem do zespołu
pt_br: Comunidades Visionary e Operators com acesso ao time
ro: Comunitățile Visionary și Operators, cu acces la echipă
ru: Сообщества Visionary и Operators с доступом к команде
sv_se: Visionary- och Operators-communityerna med direktkontakt med teamet
th: ชุมชน Visionary และ Operators พร้อมสิทธิ์เข้าถึงทีม
tr: Ekibe erişimle birlikte Vizyoner ve Operators toplulukları
uk: Спільноти Visionary та Operators із доступом до команди
vi: Cộng đồng Visionary & Operators với quyền kết nối đội ngũ

source: Voice & video
ar: الصوت والفيديو
bg: Глас и видео
cs: Hlas a video
da: Tale og video
el: Φωνή & βίντεο
es_419: Voz y video
fi: Ääni ja video
fr: Voix et vidéo
he: קול ווידאו
hi: वॉइस और वीडियो
hr: Glas i video
hu: Hang és videó
it: Voce e video
ja: 音声＆ビデオ
lt: Balsas ir vaizdas
nl: Spraak en video
no: Lyd og video
pl: Głos i wideo
pt_br: Voz e vídeo
ro: Voce și video
ru: Голос и видео
sv_se: Röst och video
th: เสียงและวิดีโอ
tr: Ses ve video
uk: Голос і відео
vi: Thoại & video

source: Want to help build Fluxer?
ar: هل تريد المساعدة في بناء Fluxer؟
bg: Искате да помогнете да изградим Fluxer?
cs: Chcete pomoct budovat Fluxer?
da: Vil du være med til at bygge Fluxer?
de: Willst du Fluxer mitbauen?
el: Θέλεις να βοηθήσεις να χτίσουμε το Fluxer;
es_419: ¿Quieres ayudar a construir Fluxer?
fi: Haluatko auttaa rakentamaan Fluxeria?
fr: Envie d’aider à construire Fluxer ?
he: רוצים לעזור לבנות את Fluxer?
hi: Fluxer बनाने में मदद करना चाहते हैं?
hr: Želite pomoći u izgradnji Fluxera?
hu: Szeretnél segíteni a Fluxer építésében?
id: Ingin membantu membangun Fluxer?
it: Vuoi aiutare a costruire Fluxer?
ja: Fluxerづくりを手伝いませんか？
lt: Norite padėti kurti Fluxer?
nl: Wil je meehelpen Fluxer te bouwen?
no: Vil du hjelpe til med å bygge Fluxer?
pl: Chcesz pomóc budować Fluxer?
pt_br: Quer ajudar a construir o Fluxer?
ro: Vrei să ajuți la construirea Fluxer?
ru: Хотите помочь развивать Fluxer?
sv_se: Vill du hjälpa till att bygga Fluxer?
th: อยากช่วยสร้าง Fluxer ไหม?
tr: Fluxer'ı inşa etmeye yardım etmek ister misin?
uk: Хочете допомогти будувати Fluxer?
vi: Muốn góp sức xây dựng Fluxer?

source: Ways to contribute
ar: طرق المساهمة
bg: Начини да допринесете
cs: Možnosti, jak přispět
da: Måder at bidrage på
de: So kannst du mitmachen
el: Τρόποι να συνεισφέρεις
es_419: Formas de contribuir
fi: Tapoja osallistua
fr: Façons de contribuer
he: דרכים לתרום
hi: योगदान देने के तरीके
hr: Načini doprinosa
hu: Hogyan segíthetsz
id: Cara berkontribusi
it: Modi per contribuire
ja: 参加方法
lt: Kaip galite prisidėti
nl: Manieren om bij te dragen
no: Måter å bidra på
pl: Sposoby współtworzenia
pt_br: Formas de contribuir
ro: Moduri de a contribui
ru: Как помочь
sv_se: Sätt att bidra
th: วิธีมีส่วนร่วม
tr: Katkı yolları
uk: Як можна долучитися
vi: Cách đóng góp

source: We appreciate responsible disclosure via our Security Bug Bounty page. We offer Plutonium codes and Bug Hunter badges based on severity.
ar: نحن نقدر الإفصاح المسؤول من خلال صفحة مكافآت ثغرات الأمان الخاصة بنا. نحن نقدم رموز البلوتونيوم وشارات صائد الثغرات بناءً على الخطورة.
bg: Ценим отговорното разкритие чрез нашата страница за наградите за бъгове в сигурността. Предлагаме кодове за плутон и значки на ловци на бъгове в зависимост от сериозността.
cs: Oceňujeme zodpovědné zveřejnění prostřednictvím naší stránky Bezpečnostní Bug Bounty. Nabízíme kódy Plutonium a odznaky Bug Hunter na základě závažnosti.
da: Vi værdsætter ansvarlig afsløring via vores Sikkerheds Bug Bounty side. Vi tilbyder Plutonium koder og Bug Hunter badges baseret på alvorlighedsgrad.
de: Wir schätzen eine verantwortungsvolle Offenlegung über unsere Sicherheits-Bug-Bounty-Seite. Wir bieten Plutonium-Codes und Bug Hunter-Abzeichen basierend auf der Schwere.
el: Εκτιμούμε την υπεύθυνη αποκάλυψη μέσω της σελίδας Bug Bounty Ασφαλείας μας. Προσφέρουμε κωδικούς Πλουτωνίου και badges κυνηγών σφαλμάτων με βάση τη σοβαρότητα.
es_419: Agradecemos la divulgación responsable a través de nuestra página de recompensas por errores de seguridad. Ofrecemos códigos de Plutonio y medallas de Cazador de Errores en función de la gravedad.
fi: Arvostamme vastuullista paljastamista Tietoturva Virheiden Palkkio -sivumme kautta. Tarjoamme Plutonium-koodeja ja Bug Hunter -merkkejä vakavuuden mukaan.
fr: Nous apprécions la divulgation responsable via notre page de Récompense pour les bugs de sécurité. Nous offrons des codes Plutonium et des badges de Chasseur de Bugs en fonction de la gravité.
he: אנו מעריכים גילוי באחריות דרך עמוד פרס לתקלות אבטחה שלנו. אנו מציעים קודי פלוטוניום ותגי ציידי באגים בהתאם לחומרה.
hi: हम अपनी सुरक्षा बग बाउंटी पृष्ठ के माध्यम से जिम्मेदार प्रकटीकरण को सराहते हैं। हम गंभीरता के आधार पर प्लूटोनियम कोड और बग हंटर बैज प्रदान करते हैं।
hr: Cijenimo odgovorno otkrivanje putem naše stranice za nagrade za sigurnosne greške. Nudimo Plutonij kôdove i oznake lovca na greške na temelju ozbiljnosti.
hu: Értékeljük a felelősségteljes nyilvánosságra hozatalt a Biztonsági Hibavadász programunkon keresztül. A súlyosság alapján Plutónium kódokat és Hibavadász jelvényeket ajánlunk.
id: Kami menghargai pengungkapan yang bertanggung jawab melalui halaman Keamanan Bug Bounty kami. Kami menawarkan kode Plutonium dan lencana Pemburu Bug berdasarkan tingkat keparahan.
it: Apprezziamo la divulgazione responsabile tramite la nostra pagina Sicurezza Bug Bounty. Offriamo codici Plutonio e distintivi Bug Hunter in base alla severità.
ja: 私たちは、セキュリティバグ報奨金ページを通じた責任ある情報開示を感謝します。深刻度に基づいてプルトニウムコードとバグハンターバッジを提供しています。
lt: Mes vertiname atsakingą išsklaidymą per mūsų saugumo klaidų atlygio puslapį. Siūlome Plutonio kodus ir Klaidos medžiotojo ženklelius pagal sunkumą.
nl: We waarderen verantwoorde openbaarmaking via onze pagina voor de Beveiligings Bug Bounty. We bieden Plutonium-codes en Bug Hunter-badges aan op basis van ernst.
no: Vi setter pris på ansvarlig avsløring via vår Sikkerhets Bug Bounty-side. Vi tilbyr Plutonium-koder og Bug Hunter-merker basert på alvorlighetsgrad.
pl: Doceniamy odpowiedzialne ujawnienie za pośrednictwem naszej strony nagród za błędy bezpieczeństwa. Oferujemy kody Plutonium oraz odznaki Łowcy Błędów w zależności od ciężkości.
pt_br: Agradecemos a divulgação responsável através da nossa página de Recompensa por Bugs de Segurança. Oferecemos códigos de Plutônio e distintivos de Caçador de Bugs com base na gravidade.
ro: Apreciem divulgarea responsabilă prin intermediul paginii noastre de recompense pentru erori de securitate. Oferim coduri Plutonium și insigne Bug Hunter în funcție de severitate.
ru: Мы ценим ответственное раскрытие информации через нашу страницу баг-баунти безопасности. Мы предлагаем коды Плутоний и значки Охотника за багами в зависимости от серьезности.
sv_se: Vi uppskattar ansvarsfull avslöjande via vår Säkerhets Bug Bounty-sida. Vi erbjuder Plutonium-koder och Bug Hunter-märken baserat på allvarlighetsgrad.
th: เราขอบคุณการเปิดเผยอย่างมีความรับผิดชอบผ่านหน้ารางวัลบั๊กความปลอดภัยของเรา เรามีรหัส Plutonium และเหรียญนักล่าบั๊กตามความรุนแรงของปัญหา
tr: Güvenlik Hata Ödül sayfamız aracılığıyla sorumlu açıklamaları takdir ediyoruz. Ciddiyete bağlı olarak Plütonyum kodları ve Hata Avcısı rozetleri sunuyoruz.
uk: Ми цінуємо відповідальне розкриття через нашу сторінку Бонуса за виявлення вразливостей. Ми пропонуємо коди Плутонію та значки Мисливців на помилки залежно від ступеня серйозності.
vi: Chúng tôi đánh giá cao việc tiết lộ có trách nhiệm qua trang Quỹ Thưởng Lỗi Bảo Mật của chúng tôi. Chúng tôi cung cấp các mã Plutonium và huy hiệu Thợ Săn Lỗi dựa trên mức độ nghiêm trọng.

source: We need your support to make this work.
ar: نحتاج إلى دعمك كي ينجح هذا.
bg: Нуждаем се от вашата подкрепа, за да стане това възможно.
cs: Potřebujeme vaši podporu, aby to fungovalo.
da: Vi har brug for din støtte for at få det her til at fungere.
de: Wir brauchen deine Unterstützung, damit das funktioniert.
el: Χρειαζόμαστε τη στήριξή σου για να πετύχει αυτό.
es_419: Necesitamos tu apoyo para que esto funcione.
fi: Tarvitsemme tukeasi, jotta tämä onnistuu.
fr: Nous avons besoin de votre soutien pour que cela fonctionne.
he: אנחנו צריכים את התמיכה שלכם כדי שזה יעבוד.
hi: इसे चलाने के लिए हमें आपके सपोर्ट की ज़रूरत है।
hr: Treba nam vaša podrška da ovo uspije.
hu: Szükségünk van a támogatásodra, hogy ez működhessen.
id: Kami butuh dukunganmu agar ini bisa berjalan.
it: Abbiamo bisogno del tuo supporto per far funzionare tutto questo.
ja: これを実現するには、あなたの支援が必要です。
lt: Mums reikia jūsų paramos, kad tai veiktų.
nl: We hebben jouw steun nodig om dit mogelijk te maken.
no: Vi trenger støtten din for å få dette til å fungere.
pl: Potrzebujemy Twojego wsparcia, żeby to działało.
pt_br: A gente precisa do seu apoio para isso dar certo.
ro: Avem nevoie de sprijinul tău ca să funcționeze.
ru: Нам нужна ваша поддержка, чтобы это заработало.
sv_se: Vi behöver ditt stöd för att få det här att fungera.
th: เราต้องการแรงสนับสนุนจากคุณเพื่อทำให้สิ่งนี้เป็นไปได้
tr: Bunu yürütmek için desteğine ihtiyacımız var.
uk: Нам потрібна ваша підтримка, щоб це запрацювало.
vi: Chúng tôi cần sự ủng hộ của bạn để điều này vận hành được.

source: We review all applications and will get back to you as soon as possible.
ar: نراجع جميع الطلبات وسنعود إليك في أقرب وقت ممكن.
bg: Преглеждаме всички кандидатури и ще се свържем с вас възможно най-скоро.
cs: Všechny přihlášky posuzujeme a ozveme se vám co nejdříve.
da: Vi gennemgår alle ansøgninger og vender tilbage hurtigst muligt.
de: Wir prüfen alle Bewerbungen und melden uns so bald wie möglich bei dir.
el: Εξετάζουμε όλες τις αιτήσεις και θα επικοινωνήσουμε μαζί σου το συντομότερο δυνατό.
es_419: Revisamos todas las solicitudes y te responderemos lo antes posible.
fi: Käymme kaikki hakemukset läpi ja palaamme sinulle mahdollisimman pian.
fr: Nous examinons toutes les candidatures et nous vous répondrons dès que possible.
he: אנחנו בודקים את כל הבקשות ונחזור אליכם בהקדם האפשרי.
hi: हम सभी आवेदनों की समीक्षा करते हैं और जितनी जल्दी हो सके आपको जवाब देंगे।
hr: Pregledavamo sve prijave i javit ćemo vam se čim prije.
hu: Minden jelentkezést átnézünk, és amint lehet, visszajelzünk.
id: Kami meninjau semua pendaftaran dan akan menghubungimu secepat mungkin.
it: Valutiamo tutte le candidature e ti ricontatteremo il prima possibile.
ja: すべての申請を確認し、できるだけ早くご連絡します。
lt: Peržiūrime visas paraiškas ir susisieksime su jumis kuo greičiau.
nl: We beoordelen alle aanmeldingen en nemen zo snel mogelijk contact met je op.
no: Vi går gjennom alle søknader og tar kontakt så snart som mulig.
pl: Przeglądamy wszystkie zgłoszenia i odezwiemy się najszybciej, jak to możliwe.
pt_br: Analisamos todas as inscrições e vamos te responder assim que possível.
ro: Revizuim toate aplicațiile și îți vom răspunde cât de curând putem.
ru: Мы рассматриваем все заявки и ответим вам как можно скорее.
sv_se: Vi granskar alla ansökningar och återkommer så snart vi kan.
th: เราจะตรวจสอบใบสมัครทั้งหมด และจะติดต่อกลับโดยเร็วที่สุด
tr: Tüm başvuruları inceliyoruz ve mümkün olan en kısa sürede sana geri döneceğiz.
uk: Ми переглядаємо всі заявки й відповімо вам якнайшвидше.
vi: Chúng tôi xem xét mọi đơn đăng ký và sẽ phản hồi bạn sớm nhất có thể.

source: We typically respond within 24 hours during business days.
ar: نرد عادةً خلال 24 ساعة في أيام العمل.
bg: Обикновено отговаряме до 24 часа в работни дни.
cs: Ve všední dny obvykle odpovídáme do 24 hodin.
da: Vi svarer typisk inden for 24 timer på hverdage.
de: In der Regel antworten wir an Werktagen innerhalb von 24 Stunden.
el: Συνήθως απαντάμε μέσα σε 24 ώρες τις εργάσιμες ημέρες.
es_419: Por lo general respondemos en un plazo de 24 horas en días hábiles.
fi: Vastaamme yleensä 24 tunnin kuluessa arkipäivisin.
fr: Nous répondons généralement sous 24 heures les jours ouvrés.
he: בדרך כלל אנחנו מגיבים בתוך 24 שעות בימי עסקים.
hi: हम आम तौर पर कार्य-दिवसों में 24 घंटे के भीतर जवाब देते हैं।
hr: Obično odgovaramo unutar 24 sata tijekom radnih dana.
hu: Általában 24 órán belül válaszolunk munkanapokon.
id: Biasanya kami merespons dalam 24 jam pada hari kerja.
it: Di solito rispondiamo entro 24 ore nei giorni lavorativi.
ja: 通常、営業日であれば24時間以内に返信します。
lt: Darbo dienomis paprastai atsakome per 24 valandas.
nl: We reageren meestal binnen 24 uur op werkdagen.
no: Vi svarer vanligvis innen 24 timer på hverdager.
pl: Zwykle odpowiadamy w ciągu 24 godzin w dni robocze.
pt_br: Normalmente respondemos em até 24 horas em dias úteis.
ro: De obicei răspundem în 24 de ore în zilele lucrătoare.
ru: Обычно мы отвечаем в течение 24 часов в рабочие дни.
sv_se: Vi brukar svara inom 24 timmar på vardagar.
th: โดยปกติเราจะตอบกลับภายใน 24 ชั่วโมงในวันทำการ
tr: Genellikle iş günlerinde 24 saat içinde yanıt veriyoruz.
uk: Зазвичай ми відповідаємо протягом 24 годин у робочі дні.
vi: Thông thường chúng tôi phản hồi trong vòng 24 giờ vào ngày làm việc.
