Repository: tele-nyanya/fluxer
Catalog: fluxer_marketing/locales/*/messages.po
Languages: ar, bg, cs, da, de, el, es_419, fi, fr, he, hi, hr, hu, id, it, ja, lt, nl, no, pl, pt_br, ro, ru, sv_se, th, tr, uk, vi

source: Community templates
ar: قوالب المجتمعات
bg: Шаблони за общности
cs: Šablony pro komunity
da: Skabeloner til fællesskaber
de: Community-Vorlagen
el: Πρότυπα κοινοτήτων
es_419: Plantillas para comunidades
fi: Yhteisöpohjat
fr: Modèles de communauté
he: תבניות קהילה
hi: समुदाय टेम्पलेट्स
hr: Predlošci zajednica
hu: Közösségi sablonok
id: Template komunitas
it: Template per community
ja: コミュニティテンプレート
lt: Bendruomenių šablonai
nl: Communitysjablonen
no: Maler for fellesskap
pl: Szablony społeczności
pt_br: Modelos de comunidade
ro: Șabloane de comunitate
ru: Шаблоны сообществ
sv_se: Communitymallar
th: เทมเพลตชุมชน
tr: Topluluk şablonları
uk: Шаблони спільнот
vi: Mẫu cộng đồng

source: Compact mode and display options
ar: وضع مضغوط وخيارات العرض
bg: Компактен режим и опции за показване
cs: Kompaktní režim a možnosti zobrazení
da: Kompakt tilstand og visningsindstillinger
de: Kompaktmodus und Anzeigeoptionen
el: Συμπαγής λειτουργία και επιλογές εμφάνισης
es_419: Modo compacto y opciones de visualización
fi: Kompakti tila ja näyttöasetukset
fr: Mode compact et options d’affichage
he: מצב קומפקטי ואפשרויות תצוגה
hi: कॉम्पैक्ट मोड और डिस्प्ले विकल्प
hr: Kompaktni način rada i opcije prikaza
hu: Kompakt mód és megjelenítési beállítások
id: Mode ringkas dan opsi tampilan
it: Modalità compatta e opzioni di visualizzazione
ja: コンパクトモードと表示設定
lt: Kompaktiškas režimas ir rodymo parinktys
nl: Compacte modus en weergaveopties
no: Kompaktmodus og visningsvalg
pl: Tryb kompaktowy i opcje wyświetlania
pt_br: Modo compacto e opções de exibição
ro: Mod compact și opțiuni de afișare
ru: Компактный режим и настройки отображения
sv_se: Kompakt läge och visningsalternativ
th: โหมดกะทัดรัดและตัวเลือกการแสดงผล
tr: Kompakt mod ve görüntü seçenekleri
uk: Компактний режим і параметри відображення
vi: Chế độ gọn và tùy chọn hiển thị

source: Company
ar: الشركة
bg: Компания
cs: Společnost
da: Virksomhed
de: Unternehmen
el: Εταιρεία
es_419: Empresa
fi: Yritys
fr: Entreprise
he: חברה
hi: कंपनी
hr: Tvrtka
hu: Cég
id: Perusahaan
it: Azienda
ja: 会社
lt: Įmonė
nl: Bedrijf
no: Selskap
pl: Firma
pt_br: Empresa
ro: Companie
ru: Компания
sv_se: Företag
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty

source: Company Information
ar: معلومات الشركة
bg: Информация за компанията
cs: Informace o společnosti
da: Virksomhedsoplysninger
de: Unternehmensinformationen
el: Πληροφορίες εταιρείας
es_419: Información de la empresa
fi: Yritystiedot
fr: Informations sur l’entreprise
he: מידע על החברה
hi: कंपनी जानकारी
hr: Informacije o tvrtki
hu: Céginformációk
id: Informasi Perusahaan
it: Informazioni sull’azienda
ja: 会社情報
lt: Informacija apie įmonę
nl: Bedrijfsinformatie
no: Selskapsinformasjon
pl: Informacje o firmie
pt_br: Informações da empresa
ro: Informații despre companie
ru: О компании
sv_se: Företagsinformation
th: ข้อมูลบริษัท
tr: Şirket Bilgileri
uk: Інформація про компанію
vi: Thông tin công ty

source: Connect
ar: تواصل
bg: Свържете се
cs: Spojit se
da: Kontakt
de: Kontakt
el: Συνδέσου
es_419: Conéctate
fi: Yhteydet
fr: Contact
he: יצירת קשר
hi: जुड़ें
hr: Poveži se
hu: Kapcsolat
id: Terhubung
it: Contatti
ja: つながる
lt: Susisiekite
nl: Contact
no: Kontakt
pl: Kontakt
pt_br: Conectar
ro: Conectează-te
ru: Связаться
sv_se: Kontakt
th: ติดต่อเรา
tr: Bağlan
uk: Зв’язок
vi: Kết nối

source: Connect from any client
ar: اتصل من أي تطبيق
bg: Свързвайте се от всеки клиент
cs: Připojte se z libovolného klienta
da: Forbind fra enhver klient
de: Mit jedem Client verbinden
el: Συνδέσου από οποιονδήποτε client
es_419: Conéctate desde cualquier cliente
fi: Yhdistä millä tahansa asiakasohjelmalla
fr: Connexion depuis n’importe quel client
he: התחברו מכל לקוח
hi: किसी भी क्लाइंट से कनेक्ट करें
hr: Povežite se iz bilo kojeg klijenta
hu: Csatlakozz bármely kliensről
id: Terhubung dari klien apa pun
it: Connettiti da qualsiasi client
ja: どのクライアントからでも接続
lt: Prisijunkite iš bet kurio kliento
nl: Verbinden vanaf elke client
no: Koble til fra hvilken som helst klient
pl: Łącz się z dowolnego klienta
pt_br: Conecte-se de qualquer cliente
ro: Conectează-te din orice client
ru: Подключайтесь с любого клиента
sv_se: Anslut från valfri klient
th: เชื่อมต่อได้จากทุกไคลเอนต์
tr: Herhangi bir istemciden bağlan
uk: Підключайтеся з будь-якого клієнта
vi: Kết nối từ bất kỳ ứng dụng nào

source: Contact Support
ar: تواصل مع الدعم
bg: Свържете се с поддръжката
cs: Kontaktovat podporu
da: Kontakt supporten
de: Support kontaktieren
el: Επικοινώνησε με την Υποστήριξη
es_419: Contactar a Soporte
fi: Ota yhteyttä tukeen
fr: Contacter l’assistance
he: צרו קשר עם התמיכה
hi: सपोर्ट से संपर्क करें
hr: Kontaktirajte podršku
hu: Kapcsolat a támogatással
id: Hubungi Dukungan
it: Contatta l’assistenza
ja: サポートに問い合わせ
lt: Susisiekti su pagalbos komanda
nl: Neem contact op met support
no: Kontakt kundestøtten
pl: Skontaktuj się ze wsparciem
pt_br: Falar com o suporte
ro: Contactează suportul
ru: Связаться с поддержкой
sv_se: Kontakta supporten
th: ติดต่อฝ่ายซัพพอร์ต
tr: Destekle iletişime geç
uk: Звернутися до підтримки
vi: Liên hệ Hỗ trợ

source: Content creators and community owners: unlock exclusive perks including free Plutonium, a Partner badge, custom vanity URLs, and more.
ar: لصنّاع المحتوى ومالكي المجتمعات: افتح مزايا حصرية تشمل بلوتونيوم مجانًا، وشارة الشريك، وروابط مخصّصة أنيقة، وغير ذلك.
bg: Създатели на съдържание и собственици на общности: отключете ексклузивни предимства, включително безплатен Plutonium, партньорска значка, персонализирани vanity URL адреси и още.
cs: Tvůrci obsahu a správci komunit: odemkněte exkluzivní výhody včetně Plutonia zdarma, partnerského odznaku, vlastní vanity URL a dalších.
da: Indholdsskabere og community-ejere: få eksklusive fordele som gratis Plutonium, et Partner-badge, en eksklusiv vanity-URL og meget mere.
de: Creator:innen und Community-Owner: Hol dir exklusive Vorteile – darunter kostenloses Plutonium, ein Partner-Badge, eigene Vanity-URLs und mehr.
el: Δημιουργοί περιεχομένου και ιδιοκτήτες κοινοτήτων: ξεκλείδωσε αποκλειστικά προνόμια όπως δωρεάν Plutonium, σήμα Συνεργάτη, προσαρμοσμένα vanity URL και πολλά άλλα.
es_419: Creadores de contenido y administradores de comunidades: desbloqueen beneficios exclusivos, como Plutonium gratis, una insignia de Partner, URLs personalizadas y mucho más.
fi: Sisällöntuottajille ja yhteisöjen omistajille: avaa käyttöösi eksklusiivisia etuja, kuten ilmainen Plutonium, Partner-merkki, oma vanity-URL ja paljon muuta.
fr: Créateurs de contenu et responsables de communauté : débloquez des avantages exclusifs, dont Plutonium gratuit, un badge Partenaire, des URL personnalisées, et plus encore.
he: יוצרי תוכן ובעלי קהילות: פתחו הטבות בלעדיות, כולל Plutonium בחינם, תג שותף, כתובות URL מותאמות אישית ועוד.
hi: कंटेंट क्रिएटर्स और समुदाय मालिकों के लिए: मुफ़्त Plutonium, Partner बैज, कस्टम वैनिटी URL, और भी कई खास फ़ायदे अनलॉक करें।
hr: Kreatori sadržaja i vlasnici zajednica: otključajte ekskluzivne pogodnosti, uključujući besplatni Plutonium, partnersku značku, prilagođene vanity URL-ove i još mnogo toga.
hu: Tartalomkészítők és közösségtulajdonosok: oldj fel exkluzív előnyöket — többek között ingyenes Plutoniumot, Partner jelvényt, egyedi vanity URL-eket és még sok mást.
id: Kreator konten dan pemilik komunitas: buka benefit eksklusif seperti Plutonium gratis, lencana Partner, vanity URL kustom, dan banyak lagi.
it: Creator e owner di community: sblocca vantaggi esclusivi, tra cui Plutonium gratuito, un badge Partner, vanity URL personalizzati e molto altro.
ja: コンテンツクリエイター／コミュニティ運営者向け：無料のPlutonium、Partnerバッジ、カスタムのバニティURLなどの限定特典をアンロック。
lt: Turinio kūrėjams ir bendruomenių savininkams: atrakinkite išskirtines privilegijas, įskaitant nemokamą „Plutonium“, Partnerio ženklelį, pasirinktinius vardinius URL ir dar daugiau.
nl: Contentmakers en community-eigenaren: ontgrendel exclusieve voordelen zoals gratis Plutonium, een Partnerbadge, aangepaste vanity-URL's en meer.
no: Innholdsskapere og fellesskapseiere: få eksklusive fordeler, inkludert gratis Plutonium, et partnermerke, egendefinerte vanity-URL-er og mer.
pl: Twórcy treści i właściciele społeczności: odblokuj ekskluzywne korzyści, w tym darmowe Plutonium, odznakę Partner, własne vanity URL i wiele więcej.
pt_br: Criadores de conteúdo e donos de comunidades: destrave vantagens exclusivas, incluindo Plutonium grátis, um selo de Parceiro, URLs personalizadas (vanity) e muito mais.
ro: Creatori de conținut și administratori de comunități: deblochează avantaje exclusive, inclusiv Plutonium gratuit, o insignă de Partener, URL-uri vanity personalizate și multe altele.
ru: Создатели контента и владельцы сообществ: откройте эксклюзивные бонусы — бесплатный Plutonium, значок Partner, собственные vanity-URL и многое другое.
sv_se: Innehållsskapare och communityägare: få exklusiva förmåner som gratis Plutonium, ett partnermärke, egna vanity-URL:er och mycket mer.
th: ครีเอเตอร์และเจ้าของชุมชน: ปลดล็อกสิทธิพิเศษแบบเอ็กซ์คลูซีฟ ทั้ง Plutonium ฟรี ป้าย Partner ลิงก์ Vanity URL แบบกำหนดเอง และอีกมากมาย
tr: İçerik üreticileri ve topluluk sahipleri: ücretsiz Plutonium, İş Ortağı rozeti, özel vanity URL'ler ve daha fazlası gibi ayrıcalıkların kilidini aç.
uk: Творці контенту та власники спільнот: отримайте ексклюзивні бонуси — безплатний Plutonium, значок Partner, кастомні vanity-посилання та багато іншого.
vi: Nhà sáng tạo nội dung và chủ cộng đồng: mở khóa quyền lợi độc quyền như Plutonium miễn phí, huy hiệu Partner, URL vanity tùy chỉnh, và nhiều hơn nữa.

source: Contribute code
ar: ساهم في الشفرة
bg: Допринасяйте с код
cs: Přispět kódem
da: Bidrag med kode
de: Code beisteuern
el: Συνεισέφερε κώδικα
es_419: Aportar código
fi: Osallistu koodiin
fr: Contribuer au code
he: תרמו קוד
hi: कोड में योगदान दें
hr: Doprinesite kodom
hu: Járulj hozzá kóddal
id: Kontribusi kode
it: Contribuisci al codice
ja: コードで貢献
lt: Prisidėkite kodu
nl: Draag bij aan de code
no: Bidra med kode
pl: Współtwórz kod
pt_br: Contribuir com código
ro: Contribuie la cod
ru: Внести вклад в код
sv_se: Bidra med kod
th: คอนทริบิวต์โค้ด
tr: Koda katkıda bulun
uk: Внести код
vi: Đóng góp mã nguồn

source: Contribute on GitHub
ar: ساهم عبر GitHub
bg: Допринесете в GitHub
cs: Přispět na GitHubu
da: Bidrag på GitHub
de: Auf GitHub mitmachen
el: Συνεισέφερε στο GitHub
es_419: Contribuye en GitHub
fi: Osallistu GitHubissa
fr: Contribuer sur GitHub
he: תרמו ב-GitHub
hi: GitHub पर योगदान दें
hr: Doprinesite na GitHubu
hu: Közreműködj a GitHubon
id: Berkontribusi di GitHub
it: Contribuisci su GitHub
ja: GitHubで貢献
lt: Prisidėkite per GitHub
nl: Draag bij op GitHub
no: Bidra på GitHub
pl: Współtwórz na GitHubie
pt_br: Contribuir no GitHub
ro: Contribuie pe GitHub
ru: Внести вклад на GitHub
sv_se: Bidra på GitHub
th: ร่วมพัฒนาบน GitHub
tr: GitHub'da katkıda bulun
uk: Долучитися на GitHub
vi: Đóng góp trên GitHub

source: Create an account and help us build something good.
ar: أنشئ حسابًا وساعدنا في بناء شيءٍ جيد.
bg: Създайте акаунт и ни помогнете да изградим нещо добро.
cs: Vytvořte si účet a pomozte nám vybudovat něco dobrého.
da: Opret en konto og vær med til at bygge noget godt.
de: Erstelle ein Konto und hilf uns, etwas Gutes zu bauen.
el: Δημιούργησε λογαριασμό και βοήθησέ μας να φτιάξουμε κάτι καλό.
es_419: Crea una cuenta y ayúdanos a construir algo bueno.
fi: Luo tili ja auta meitä rakentamaan jotain hyvää.
fr: Créez un compte et aidez-nous à construire quelque chose de bien.
he: צרו חשבון ועזרו לנו לבנות משהו טוב.
hi: खाता बनाएँ और कुछ अच्छा बनाने में हमारी मदद करें।
hr: Napravite račun i pomozite nam izgraditi nešto dobro.
hu: Hozz létre egy fiókot, és segíts valami jót építeni.
id: Buat akun dan bantu kami membangun sesuatu yang baik.
it: Crea un account e aiutaci a costruire qualcosa di bello.
ja: アカウントを作成して、一緒にいいものを作りましょう。
lt: Susikurkite paskyrą ir padėkite mums kurti kažką gero.
nl: Maak een account aan en help ons iets goeds te bouwen.
no: Opprett en konto og hjelp oss å bygge noe bra.
pl: Załóż konto i pomóż nam zbudować coś dobrego.
pt_br: Crie uma conta e ajude a gente a construir algo bacana.
ro: Creează-ți un cont și ajută-ne să construim ceva bun.
ru: Создайте аккаунт и помогите нам сделать что-то хорошее.
sv_se: Skapa ett konto och hjälp oss bygga något riktigt bra.
th: สร้างบัญชี แล้วมาช่วยกันสร้างสิ่งดี ๆ ไปด้วยกัน
tr: Hesap oluştur ve birlikte güzel bir şey inşa edelim.
uk: Створіть акаунт і допоможіть нам зробити щось справді хороше.
vi: Tạo tài khoản và cùng chúng tôi xây dựng điều tử tế.

source: Create your Fluxer account to get that sweet Plutonium while it's hot.
ar: أنشئ حساب Fluxer لتحصل على بلوتونيوم الرائع طالما أنه متاح.
bg: Създайте своя Fluxer акаунт, за да грабнете този сладък Plutonium, докато е наличен.
cs: Vytvořte si účet Fluxer a získejte Plutonium, dokud je k mání.
da: Opret din Fluxer-konto og snup det lækre Plutonium, mens du kan.
de: Erstelle dein Fluxer-Konto und schnapp dir das süße Plutonium, solange es noch heiß ist.
el: Δημιούργησε τον λογαριασμό σου στο Fluxer για να προλάβεις αυτό το γλυκό Plutonium όσο προλαβαίνεις.
es_419: Crea tu cuenta de Fluxer para llevarte ese Plutonium mientras dure.
fi: Luo Fluxer-tili ja nappaa makea Plutonium niin kauan kuin sitä on tarjolla.
fr: Créez votre compte Fluxer et profitez de Plutonium tant que l’offre est là.
he: צרו חשבון Fluxer כדי להשיג את ה-Plutonium המתוק הזה כל עוד הוא חם.
hi: जब तक ऑफ़र चालू है, अपना Fluxer अकाउंट बनाकर वो शानदार Plutonium हासिल करें।
hr: Izradite Fluxer račun i zgrabite taj slatki Plutonium dok je aktualan.
hu: Hozd létre a Fluxer-fiókodat, és szerezd meg azt a csodás Plutoniumot, amíg még elérhető.
id: Buat akun Fluxer-mu untuk mendapatkan Plutonium selagi masih ada.
it: Crea il tuo account Fluxer e prenditi quel Plutonium finché è ancora disponibile.
ja: Fluxerアカウントを作って、今のうちにPlutoniumをゲット。
lt: Susikurkite Fluxer paskyrą ir spėkite pasiimti to saldaus „Plutonium“, kol dar karšta.
nl: Maak je Fluxer-account aan en scoor Plutonium zolang het nog kan.
no: Opprett Fluxer-kontoen din og sikre deg Plutonium mens tilbudet varer.
pl: Załóż konto Fluxer i zgarnij to słodkie Plutonium, póki gorące.
pt_br: Crie sua conta no Fluxer para garantir aquele Plutonium enquanto ainda dá tempo.
ro: Creează-ți contul Fluxer ca să prinzi Plutonium cât e încă „cald”.
ru: Создайте аккаунт Fluxer и успейте забрать этот сладкий Plutonium, пока он горяч.
sv_se: Skapa ditt Fluxer-konto och säkra ditt Plutonium medan det fortfarande går.
th: สร้างบัญชี Fluxer ของคุณเพื่อคว้า Plutonium แบบฟิน ๆ ในช่วงที่ยังมีอยู่
tr: Plutonium fırsatı kaçmadan Fluxer hesabını oluştur.
uk: Створіть акаунт Fluxer, щоб встигнути забрати цей солодкий Plutonium, поки є можливість.
vi: Tạo tài khoản Fluxer để chớp lấy Plutonium xịn xò khi còn đang hot.

source: Creator Monetization
ar: تحقيق الدخل للمبدعين
bg: Монетизация за създатели
cs: Monetizace pro tvůrce
da: Skaberindtjening
de: Creator-Monetarisierung
el: Μονετοποίηση δημιουργών
es_419: Monetización para creadores
fi: Sisällöntuottajien ansainta
fr: Monétisation des créateurs
he: מונטיזציה ליוצרים
hi: क्रिएटर मोनेटाइज़ेशन
hr: Monetizacija kreatora
hu: Készítői monetizáció
id: Monetisasi Kreator
it: Monetizzazione dei creator
ja: クリエイター収益化
lt: Kūrėjų monetizacija
nl: Monetisatie voor creators
no: Inntektsgenerering for skapere
pl: Monetyzacja twórców
pt_br: Monetização para criadores
ro: Monetizare pentru creatori
ru: Монетизация для создателей
sv_se: Intäktsmöjligheter för skapare
th: การสร้างรายได้สำหรับครีเอเตอร์
tr: İçerik Üreticisi Gelirleştirme
uk: Монетизація для творців
vi: Kiếm tiền cho nhà sáng tạo

source: Creator monetization
ar: تحقيق الدخل للمبدعين
bg: Монетизация за създатели
cs: Monetizace pro tvůrce
da: Skaberindtjening
de: Creator-Monetarisierung
el: Μονετοποίηση δημιουργών
es_419: Monetización para creadores
fi: Sisällöntuottajien ansainta
fr: Monétisation des créateurs
he: מונטיזציה ליוצרים
hi: क्रिएटर मोनेटाइज़ेशन
hr: Monetizacija kreatora
hu: Készítői monetizáció
id: Monetisasi kreator
it: Monetizzazione dei creator
ja: クリエイター収益化
lt: Kūrėjų monetizacija
nl: Monetisatie voor creators
no: Inntektsgenerering for skapere
pl: Monetyzacja twórców
pt_br: Monetização para criadores
ro: Monetizare pentru creatori
ru: Монетизация для создателей
sv_se: Intäktsmöjligheter för skapare
th: การสร้างรายได้สำหรับครีเอเตอร์
tr: İçerik üreticisi gelirleştirme
uk: Монетизація для творців
vi: Kiếm tiền cho nhà sáng tạo

source: Creators
ar: المبدعون
bg: Създатели
cs: Tvůrci
da: Skabere
de: Creator:innen
el: Δημιουργοί
es_419: Creadores
fi: Sisällöntuottajat
fr: Créateurs
he: יוצרים
hi: क्रिएटर्स
hr: Kreatori
hu: Készítők
id: Kreator
it: Creator
ja: クリエイター
lt: Kūrėjai
no: Skapere
pl: Twórcy
pt_br: Criadores
ro: Creatori
ru: Создатели
sv_se: Skapare
th: ครีเอเตอร์
tr: İçerik üreticileri
uk: Творці
vi: Nhà sáng tạo

source: Croatian
ar: الكرواتية
bg: Хърватски
cs: Chorvatština
da: Kroatisk
de: Kroatisch
el: Κροατικά
es_419: Croata
fi: kroatia
fr: Croate
he: קרואטית
hi: क्रोएशियाई
hr: Hrvatski
hu: Horvát
id: Kroasia
it: Croato
ja: クロアチア語
lt: Kroatų
nl: Kroatisch
no: Kroatisk
pl: Chorwacki
pt_br: Croata
ro: Croată
ru: Хорватский
sv_se: Kroatiska
th: โครเอเชีย
tr: Hırvatça
uk: Хорватська
vi: Tiếng Croatia

source: Custom 4-digit username tag
ar: وسم مخصّص لاسم المستخدم من 4 أرقام
bg: Персонализиран 4-цифрен таг към потребителското име
cs: Vlastní čtyřmístný tag uživatelského jména
da: Eget 4-cifret brugernavnetag
de: Eigenes 4-stelliges Nutzernamen-Tag
el: Προσαρμοσμένο 4ψήφιο tag ονόματος χρήστη
es_419: Etiqueta de usuario de 4 dígitos
fi: Mukautettava 4-numeroinen käyttäjätunniste
fr: Tag de nom d’utilisateur à 4 chiffres personnalisé
he: תג משתמש בן 4 ספרות לבחירתכם
hi: कस्टम 4-अंकीय यूज़रनेम टैग
hr: Prilagođena 4-znamenkasta oznaka korisničkog imena
hu: Egyedi 4 számjegyű felhasználónév-tag
id: Tag username 4 digit kustom
it: Tag utente personalizzato a 4 cifre
ja: 4桁のカスタムユーザー名タグ
lt: Pasirinktinė 4 skaitmenų naudotojo vardo žyma
nl: Aangepaste 4-cijferige gebruikersnaamtag
no: Egendefinert firesifret brukernavn-tag
pl: Własny 4-cyfrowy tag nazwy użytkownika
pt_br: Tag de 4 dígitos no nome de usuário
ro: Tag de utilizator personalizat din 4 cifre
ru: Свой 4-значный тег имени пользователя
sv_se: Egen fyrsiffrig användarnamnstagg
th: แท็กชื่อผู้ใช้ 4 หลักแบบกำหนดเอง
tr: Özel 4 haneli kullanıcı etiketi
uk: Власний 4-значний тег до ніку
vi: Thẻ tên người dùng 4 chữ số tùy chỉnh

source: Custom CSS themes
ar: سمات CSS مخصّصة
bg: Персонализирани CSS теми
cs: Vlastní CSS motivy
da: Egne CSS-temaer
de: Eigene CSS-Themes
el: Προσαρμοσμένα θέματα CSS
es_419: Temas con CSS personalizado
fi: Omat CSS-teemat
fr: Thèmes CSS personnalisés
he: ערכות עיצוב CSS מותאמות אישית
hi: कस्टम CSS थीम्स
hr: Prilagođene CSS teme
hu: Egyedi CSS-témák
id: Tema CSS kustom
it: Temi CSS personalizzati
ja: カスタムCSSテーマ
lt: Pasirinktinės CSS temos
nl: Aangepaste CSS-thema's
no: Egendefinerte CSS-temaer
pl: Własne motywy CSS
pt_br: Temas com CSS personalizado
ro: Teme CSS personalizate
ru: Темы на основе собственного CSS
sv_se: Egna CSS-teman
th: ธีม CSS แบบกำหนดเอง
tr: Özel CSS temaları
uk: Власні CSS-теми
vi: Chủ đề CSS tùy chỉnh

source: Custom Vanity URL
ar: رابط مخصّص أنيق
bg: Персонализиран vanity URL
cs: Vlastní vanity URL
da: Eksklusiv vanity-URL
de: Eigene Vanity-URL
el: Προσαρμοσμένο vanity URL
es_419: URL personalizada
fi: Oma vanity-URL
fr: URL personnalisée
he: כתובת URL מותאמת אישית
hi: कस्टम वैनिटी URL
hr: Prilagođeni vanity URL
hu: Egyedi vanity URL
id: Vanity URL Kustom
it: Vanity URL personalizzato
ja: カスタムのバニティURL
lt: Pasirinktinis vardinis URL
nl: Aangepaste vanity-URL
no: Egendefinert vanity-URL
pl: Własny vanity URL
pt_br: URL personalizada (vanity)
ro: URL vanity personalizat
ru: Собственный vanity-URL
sv_se: Egen vanity-URL
th: Vanity URL แบบกำหนดเอง
tr: Özel vanity URL
uk: Власне vanity-посилання
vi: URL vanity tùy chỉnh

source: Custom entrance sounds
ar: أصوات دخول مخصّصة
bg: Персонализирани звуци при влизане
cs: Vlastní zvuky při vstupu
da: Egne indgangslyde
de: Eigene Eintrittssounds
el: Προσαρμοσμένοι ήχοι εισόδου
es_419: Sonidos de entrada personalizados
fi: Omat liittymisäänet
fr: Sons d’entrée personnalisés
he: צלילי כניסה מותאמים אישית
hi: कस्टम एंट्री साउंड्स
hr: Prilagođeni zvukovi ulaska
hu: Egyedi belépési hangok
id: Suara masuk kustom
it: Suoni di ingresso personalizzati
ja: 入室サウンドをカスタマイズ
lt: Pasirinktiniai prisijungimo garsai
nl: Aangepaste binnenkomstgeluiden
no: Egendefinerte inngangslyder
pl: Własne dźwięki wejścia
pt_br: Sons de entrada personalizados
ro: Sunete de intrare personalizate
ru: Свои звуки входа
sv_se: Egna entréljud
th: เสียงเข้าห้องแบบกำหนดเอง
tr: Özel giriş sesleri
uk: Власні звуки входу
vi: Âm thanh vào kênh tùy chỉnh

source: Custom identity
ar: هوية مخصّصة
bg: Персонализирана идентичност
cs: Vlastní identita
da: Egen identitet
de: Eigene Identität
el: Προσαρμοσμένη ταυτότητα
es_419: Identidad personalizada
fi: Oma identiteetti
fr: Identité personnalisée
he: זהות מותאמת אישית
hi: कस्टम पहचान
hr: Prilagođeni identitet
hu: Egyedi identitás
id: Identitas kustom
it: Identità personalizzata
ja: 自分らしさをカスタマイズ
lt: Pasirinktinė tapatybė
nl: Eigen identiteit
no: Egendefinert identitet
pl: Własna tożsamość
pt_br: Identidade personalizada
ro: Identitate personalizată
ru: Собственная идентичность
sv_se: Egen identitet
th: ตัวตนแบบกำหนดเอง
tr: Kişiselleştirilmiş kimlik
uk: Власна ідентичність
vi: Danh tính tùy chỉnh

source: Custom notification sounds
ar: أصوات إشعارات مخصّصة
bg: Персонализирани звуци за известия
cs: Vlastní zvuky oznámení
da: Egne notifikationslyde
de: Eigene Benachrichtigungssounds
el: Προσαρμοσμένοι ήχοι ειδοποιήσεων
es_419: Sonidos de notificación personalizados
fi: Omat ilmoitusäänet
fr: Sons de notification personnalisés
he: צלילי התראות מותאמים אישית
hi: कस्टम नोटिफिकेशन साउंड्स
hr: Prilagođeni zvukovi obavijesti
hu: Egyedi értesítési hangok
id: Suara notifikasi kustom
it: Suoni di notifica personalizzati
ja: 通知音をカスタマイズ
lt: Pasirinktiniai pranešimų garsai
nl: Aangepaste meldingsgeluiden
no: Egendefinerte varslingslyder
pl: Własne dźwięki powiadomień
pt_br: Sons de notificação personalizados
ro: Sunete de notificare personalizate
ru: Свои звуки уведомлений
sv_se: Egna notisljud
th: เสียงแจ้งเตือนแบบกำหนดเอง
tr: Özel bildirim sesleri
uk: Власні звуки сповіщень
vi: Âm báo tùy chỉnh

source: Custom themes
ar: سمات مخصّصة
bg: Персонализирани теми
cs: Vlastní motivy
da: Brugerdefinerede temaer
de: Eigene Themes
el: Προσαρμοσμένα θέματα
es_419: Temas personalizados
fi: Omat teemat
fr: Thèmes personnalisés
he: ערכות עיצוב מותאמות אישית
hi: कस्टम थीम्स
hr: Prilagođene teme
hu: Egyedi témák
id: Tema kustom
it: Temi personalizzati
ja: カスタムテーマ
lt: Pasirinktinės temos
nl: Aangepaste thema's
no: Egendefinerte temaer
pl: Własne motywy
pt_br: Temas personalizados
ro: Teme personalizate
ru: Собственные темы
sv_se: Egna teman
th: ธีมแบบกำหนดเอง
tr: Özel temalar
uk: Власні теми
vi: Chủ đề tùy chỉnh

source: Custom username tag
ar: وسم اسم مستخدم مخصّص
bg: Персонализиран таг към потребителското име
cs: Vlastní tag uživatelského jména
da: Eget brugernavnetag
de: Eigenes Nutzernamen-Tag
el: Προσαρμοσμένο tag ονόματος χρήστη
es_419: Etiqueta de usuario personalizada
fi: Oma käyttäjätunniste
fr: Tag de nom d’utilisateur personnalisé
he: תג משתמש מותאם אישית
hi: कस्टम यूज़रनेम टैग
hr: Prilagođena oznaka korisničkog imena
hu: Egyedi felhasználónév-tag
id: Tag username kustom
it: Tag utente personalizzato
ja: カスタムユーザー名タグ
lt: Pasirinktinė naudotojo vardo žyma
nl: Aangepaste gebruikersnaamtag
no: Egendefinert brukernavn-tag
pl: Własny tag nazwy użytkownika
pt_br: Tag personalizada no nome de usuário
ro: Tag de utilizator personalizat
ru: Свой тег имени пользователя
sv_se: Egen användarnamnstagg
th: แท็กชื่อผู้ใช้แบบกำหนดเอง
tr: Özel kullanıcı etiketi
uk: Власний тег до ніку
vi: Thẻ tên người dùng tùy chỉnh
